<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792012000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792012000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da filantropia ao investimento socialmente responsável: novas distinções]]></article-title>
<article-title xml:lang="en"><![CDATA[From philanthropy to socially responsible investment: new distinctions]]></article-title>
<article-title xml:lang="fr"><![CDATA[De la philantropie a l'investissement socialement responsable: de nouvelles distinctions]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sartore]]></surname>
<given-names><![CDATA[Marina de Souza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Goiás  ]]></institution>
<addr-line><![CDATA[Goiânia Goiás]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>25</volume>
<numero>66</numero>
<fpage>451</fpage>
<lpage>464</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792012000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792012000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792012000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[As transformações no mundo organizacional e das finanças geram oposições as quais definem as posições dos atores atuantes no espaço social, que denomino de "Espaço das Práticas Sociais dos Empresários". Meu principal argumento é o de que essas transformações recentes ficam mais evidentes a partir da incorporação das ideias da Sustentabilidade Empresarial (SE) por atores ligados ao campo das finanças, a qual ocorre a partir da criação do Índice de Sustentabilidade Empresarial (ISE) na Bolsa de Valores do Estado de São Paulo em 2005. Concluo este artigo apresentando a cartografia desse espaço social formado a partir de polarizações entre a filantropia, o velho, o tradicional, o local versus o meio ambiente, o novo, o moderno e o global ou ainda, de um lado, as finanças e o investimento socialmente responsável versus a responsabilidade social empresarial e a sustentabilidade empresarial.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The transformations in the organizational and financial world are creating oppositions which define the positions of the actors in the social arena, which I call "Corporate Social Practices Arena." My main argument is that these recent transformations have become more evident with the incorporation of the ideas of Corporate Sustainability by actors in the field of finance, which has occurred since the creation of the Business Sustainability Index (ISE) in the São Paulo State Stock Market in 2005. I conclude this article by presenting a map of this social space made up of the polarization between philanthropy, the old, the traditional, the local versus the environment, the new, the modern and the global; or also, on one hand finance and socially responsible investment, and on the other, social responsibility of companies and company sustainability.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Les transformations du monde de la finance et de l'organisation engendrent des oppositions qui définissent les postures des acteurs qui agissent dans l'espace social et que je désigne sous le nom de "Espaces des Pratiques Sociales des Entrepreneurs". L'argument principal avancé est que ces changements récents deviennent de plus en plus évidents avec l'incorporation de l'idée de Durabilité des Entreprises (DE) par des acteurs appartenant au domaine des finances et qui date de la création, en 2005, d'un Indice de Durabilité des Entreprises côté en Bourse de l'Etat de Sao Paulo. Pour conclure, l'article présente la cartographie de cet espace social formé à partir de polarisations entre la philanthropie, l'ancien, le traditionnel, le local versus l'environnement, le nouveau, le moderne et le global ou encore les finances d'un côté et l'investissement socialement responsable versus la responsabilité sociale et la durabilité des entreprises.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Espaço social]]></kwd>
<kwd lng="pt"><![CDATA[Sustentabilidade empresarial]]></kwd>
<kwd lng="pt"><![CDATA[Responsabilidade social empresarial]]></kwd>
<kwd lng="pt"><![CDATA[Investimento socialmente responsável]]></kwd>
<kwd lng="pt"><![CDATA[Sociologia econômica]]></kwd>
<kwd lng="en"><![CDATA[Social arena]]></kwd>
<kwd lng="en"><![CDATA[Company responsibility]]></kwd>
<kwd lng="en"><![CDATA[responsibility of companies]]></kwd>
<kwd lng="en"><![CDATA[Economic sociology]]></kwd>
<kwd lng="fr"><![CDATA[Espace social]]></kwd>
<kwd lng="fr"><![CDATA[Durabilité entrepreneuriale]]></kwd>
<kwd lng="fr"><![CDATA[Responsabilité sociale entrepreneuriale]]></kwd>
<kwd lng="fr"><![CDATA[Investissement socialement responsable]]></kwd>
<kwd lng="fr"><![CDATA[Sociologie économique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOSSI&Ecirc;</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>Da filantropia ao investimento socialmente respons&aacute;vel: novas    distin&ccedil;&otilde;es<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></B></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">From  philanthropy to socially responsible investment: new distinctions</font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">De la  philantropie a l'investissement socialement responsable: de nouvelles distinctions</font></b><font size="2" face="Verdana"><B></B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marina de Souza Sartore</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Doutora em Ci&ecirc;ncias Sociais. Professora da Universidade Federal de Goi&aacute;s (UFG), </font><font size="2" face="Verdana">Campus II, Samambaia. Caixa Postal: 131. Cep: 74001-970 - Goi&acirc;nia - Goi&aacute;s, <a href="mailto:marina.ufg@gmail.com">marina.ufg@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">As transforma&ccedil;&otilde;es no mundo organizacional e das finan&ccedil;as geram oposi&ccedil;&otilde;es as quais definem as posi&ccedil;&otilde;es dos atores atuantes no    espa&ccedil;o social, que denomino de "Espa&ccedil;o das Pr&aacute;ticas Sociais dos Empres&aacute;rios". Meu principal argumento &eacute; o de que essas transforma&ccedil;&otilde;es    recentes ficam mais evidentes a partir da incorpora&ccedil;&atilde;o das ideias da Sustentabilidade Empresarial (SE) por atores ligados ao campo das finan&ccedil;as, a    qual ocorre a partir da cria&ccedil;&atilde;o do &Iacute;ndice de Sustentabilidade Empresarial (ISE) na Bolsa de Valores do Estado de S&atilde;o Paulo em 2005. Concluo    este artigo apresentando a cartografia desse espa&ccedil;o social formado a partir de polariza&ccedil;&otilde;es entre a filantropia, o velho, o tradicional, o local <I>versus</I> o meio ambiente, o novo, o moderno e o global ou ainda, de um lado, as finan&ccedil;as e o investimento socialmente respons&aacute;vel <I>versus</I> a responsabilidade social empresarial e a sustentabilidade empresarial. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Espa&ccedil;o social. Sustentabilidade empresarial. Responsabilidade social empresarial. Investimento socialmente    respons&aacute;vel. Sociologia econ&ocirc;mica. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The transformations in the organizational and financial world are creating oppositions which define the positions of    the actors in the social arena, which I call "Corporate Social Practices Arena." My main argument is that these recent    transformations have become more evident with the incorporation of the ideas of Corporate Sustainability by actors in the field of finance,    which has occurred since the creation of the Business Sustainability Index (ISE) in the S&atilde;o Paulo State Stock Market in 2005. I    conclude this article by presenting a map of this social space made up of the polarization between philanthropy, the old, the traditional,    the local versus the environment, the new, the modern and the global;  or also, on one hand finance and socially responsible    investment, and on the other, social responsibility of companies and company sustainability.</font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> Social arena. Company responsibility. Social responsibility of companies.  Economic sociology.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Les transformations du monde de la finance et de l'organisation engendrent des oppositions qui d&eacute;finissent les postures    des acteurs qui agissent dans l'espace social et que je d&eacute;signe sous le nom de    "Espaces des Pratiques Sociales des    Entrepreneurs". L'argument principal avanc&eacute; est que ces changements r&eacute;cents deviennent de plus en plus &eacute;vidents avec l'incorporation de l'id&eacute;e    de Durabilit&eacute; des Entreprises (DE) par des acteurs appartenant au domaine des finances et qui date de la cr&eacute;ation, en 2005, d'un    Indice de Durabilit&eacute; des Entreprises c&ocirc;t&eacute; en Bourse de l'Etat de Sao Paulo. Pour conclure, l'article pr&eacute;sente la cartographie de cet    espace social form&eacute; &agrave; partir de polarisations entre la philanthropie, l'ancien, le traditionnel, le local <I>versus</I> l'environnement, le nouveau, le moderne et le global ou encore les finances d'un c&ocirc;t&eacute; et l'investissement socialement responsable <I>versus</I> la responsabilit&eacute; sociale et la durabilit&eacute; des entreprises. </font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> Espace social. Durabilit&eacute; entrepreneuriale. Responsabilit&eacute; sociale entrepreneuriale. Investissement    socialement responsable. Sociologie &eacute;conomique. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>INTRODU&Ccedil;&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">As pr&aacute;ticas de Responsabilidade Social das Empresas (RSE) ganham &ecirc;nfase no espa&ccedil;o organizacional a partir da    d&eacute;cada de noventa, principalmente pela atua&ccedil;&atilde;o de atores sociais associados ao Instituto Ethos de Responsabilidade Social das    Empresas, criado em 1998. No entanto, a ideia de que o empres&aacute;rio possui um papel social a ser desempenhado em prol da    sociedade antecede os anos noventa e vem passando por transforma&ccedil;&otilde;es, criando novas formas de atua&ccedil;&atilde;o no mundo dos neg&oacute;cios.    Essas transforma&ccedil;&otilde;es, dentre as quais situo a RSE, geram oposi&ccedil;&otilde;es as quais definem as posi&ccedil;&otilde;es dos atores sociais atuantes    na emerg&ecirc;ncia do espa&ccedil;o social, o qual denomino de <I>Espa&ccedil;o das Pr&aacute;ticas Sociais dos      Empres&aacute;rios</I>. </font></p>     <p><font size="2" face="Verdana">O espa&ccedil;o social a que fa&ccedil;o refer&ecirc;ncia &eacute; o conceito utilizado por Pierre Bourdieu, o qual &eacute; "constru&iacute;do sobre a base    de princ&iacute;pios de diferencia&ccedil;&atilde;o ou de distribui&ccedil;&atilde;o, constitu&iacute;dos pelo conjunto de propriedades que agem no universo social    considerado" (Bourdieu, 1984, p. 3). </font></p>     <p><font size="2" face="Verdana">Para esbo&ccedil;ar os contornos desse espa&ccedil;o social, a pesquisa realizada, da qual este artigo &eacute; o resultado, recupera os    agentes envolvidos com o tema das pr&aacute;ticas sociais dos empres&aacute;rios, focando principalmente as suas transforma&ccedil;&otilde;es recentes. O    meu principal argumento &eacute; de que essas distin&ccedil;&otilde;es recentes ficam mais evidentes a partir da incorpora&ccedil;&atilde;o das ideias da    Sustentabilidade Empresarial (SE) ocorrida a partir da cria&ccedil;&atilde;o do &Iacute;ndice de Sustentabilidade Empresarial (ISE) na Bolsa de Valores do Estado    de S&atilde;o Paulo, em 2005. Ao desenhar esse espa&ccedil;o, busco contribuir para a discuss&atilde;o sobre a especificidade do modelo de    capitalismo que est&aacute; se formando no Brasil, no qual, segundo Gr&uuml;n (2009, p. 159), "o campo financeiro adquiriu centralidade e    sua din&acirc;mica interna &eacute; decisiva para a conforma&ccedil;&atilde;o dos demais setores da economia". </font></p>     <p><font size="2" face="Verdana">Para a recupera&ccedil;&atilde;o dos atores sociais, utilizei a pesquisa documental e a busca em minibiografias publicadas em    p&aacute;ginas eletr&ocirc;nicas. Para uma melhor compreens&atilde;o anal&iacute;tica, dividi este artigo em tr&ecirc;s momentos distintos, por&eacute;m interdependentes.    O primeiro momento remete &agrave; ramifica&ccedil;&atilde;o da filantropia empresarial para as pr&aacute;ticas da Responsabilidade Social das    Empresas (RSE). O segundo consiste na distin&ccedil;&atilde;o entre a Responsabilidade Social das Empresas (SER) e a Sustentabilidade    Empresarial (SE). No terceiro, a SE &eacute; incorporada pelo setor financeiro, desdobrando-se em Finan&ccedil;as Sustent&aacute;veis (FS), as quais abrigam    as pr&aacute;ticas de Investimento Socialmente Respons&aacute;vel (ISR). </font></p>     <p><font size="2" face="Verdana">Concluo este artigo apresentando esse espa&ccedil;o social e mencionando o potencial anal&iacute;tico da sociologia das gera&ccedil;&otilde;es    para explicar suas distin&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>FILANTROPIA EMPRESARIAL <I>VERSUS</I> RESPONSABILIDADE SOCIAL DAS EMPRESAS</B> </font></p>     <p><font size="2" face="Verdana">O surgimento da filantropia empresarial no Brasil tem uma pr&eacute;-hist&oacute;ria nos anos 60, com a cria&ccedil;&atilde;o da Associa&ccedil;&atilde;o    Crist&atilde; dos Dirigentes de Empresas do Brasil, criada para chamar a aten&ccedil;&atilde;o para o papel social dos empres&aacute;rios (Cappellin;    Giuliani, 2004). </font></p>     <p><font size="2" face="Verdana">No entanto, Beghin (2005) situa as origens da RSE nos anos 80, quando o Brasil vivenciava o fim do regime militar,    o advento da globaliza&ccedil;&atilde;o econ&ocirc;mica e financeira, a novidade gerencial da reestrutura&ccedil;&atilde;o do trabalho e o encolhimento do    papel social do Estado. Essas mudan&ccedil;as criaram um cen&aacute;rio brasileiro paradoxal nos moldes descritos por Castel (1998) para a    Fran&ccedil;a, e Guilhot (2006) para os Estados Unidos: o aumento da pobreza da popula&ccedil;&atilde;o e a acumula&ccedil;&atilde;o de riquezas pelas    empresas levaram ao surgimento de a&ccedil;&otilde;es sociais por parte dos empres&aacute;rios. </font></p>     <p><font size="2" face="Verdana">Beghin (2005) separa a cria&ccedil;&atilde;o das pr&aacute;ticas sociais dos empres&aacute;rios em dois momentos distintos: o primeiro pertence    &agrave; d&eacute;cada de 80, quando a preocupa&ccedil;&atilde;o era a de erradicar a pobreza atrav&eacute;s da filantropia empresarial, impulsionada por    um sentimento religioso atrav&eacute;s do qual a ajuda &eacute; dada por esmolas e doa&ccedil;&otilde;es por parte dos empres&aacute;rios. Esse tipo de    filantropia empresarial &eacute; questionado na d&eacute;cada de 90 por institui&ccedil;&otilde;es que ir&atilde;o implantar a <I>neofilantropia empresarial</I> (Beghin, 2005),    a qual prop&otilde;e gerir continuamente a pobreza e n&atilde;o mais erradic&aacute;-la. </font></p>     <p><font size="2" face="Verdana">Como porta-voz da filantropia empresarial aparece a Funda&ccedil;&atilde;o Instituto de Desenvolvimento Empresarial e Social    (FIDES), criada em 1986. Essa funda&ccedil;&atilde;o foi precedida pelo Instituto de Desenvolvimento Empresarial, o qual tem suas origens    baseadas em princ&iacute;pios religiosos (Ag&uuml;ero, 2005). </font></p>     <p><font size="2" face="Verdana">A FIDES foi fundada e institucionalizada por empres&aacute;rios e executivos de S&atilde;o Paulo, Rio de Janeiro, Bahia e Rio    Grande do Sul (FIDES, 2010). O conselho curador do ano de 2010 &eacute; formado por Alberto Augusto Perazzo, Alberto Luiz    Gon&ccedil;alves Soares, &Aacute;lvaro Conde Lemos Filho, Jan Wiegerinck, Nelson Gomes Teixeira (que chegou a ser presidente da Associa&ccedil;&atilde;o    dos Dirigentes Crist&atilde;os no Brasil) e Peter Nadas (FIDES, 2010b). Ao analisar a minibiografia desses agentes, &eacute; poss&iacute;vel    verificar que, em sua maioria, eles pertencem &agrave; gera&ccedil;&atilde;o de empres&aacute;rios tradicionais da d&eacute;cada de sessenta e setenta, orientados por    uma a&ccedil;&atilde;o social cat&oacute;lico-crist&atilde;, atuantes como conselheiros em Organiza&ccedil;&otilde;es N&atilde;o Governamentais (ONGs) e militantes a favor    do ensino da &Eacute;tica nos cursos de administra&ccedil;&atilde;o e neg&oacute;cios. </font></p>     <p><font size="2" face="Verdana">O Instituto Brasileiro de An&aacute;lises Sociais e Econ&ocirc;micas (IBASE) foi criado em 1980 com o "car&aacute;ter suprapartid&aacute;rio    e suprarreligioso, dedicado a democratizar a informa&ccedil;&atilde;o sobre as realidades econ&ocirc;micas, pol&iacute;ticas e sociais no Brasil"    (IBASE, 2010). O IBASE possui uma caracter&iacute;stica intermedi&aacute;ria, pois, ao mesmo tempo em que foi fundado por um l&iacute;der de    orienta&ccedil;&atilde;o crist&atilde; cat&oacute;lica, nascido em 1935  o que o aproxima da filantropia empresarial , esse mesmo l&iacute;der passou a cobrar uma    atua&ccedil;&atilde;o social mais sistem&aacute;tica das empresas, que seria monitorada pela publica&ccedil;&atilde;o do Balan&ccedil;o Social  atitude que o aproxima das    bases da neofilantropia empresarial. </font></p>     <p><font size="2" face="Verdana">Como porta-vozes da neofilantropia empresarial est&atilde;o o Grupo de Institui&ccedil;&otilde;es, Funda&ccedil;&otilde;es e Empresas (GIFE), o    Pensamento Nacional das Bases Empresariais (PNBE) e o Instituto Ethos. </font></p>     <p><font size="2" face="Verdana">O GIFE foi formado por 25 representantes de grupos privados nacionais (Carrion; Garay, 2000) e tem como    principal contribui&ccedil;&atilde;o a implementa&ccedil;&atilde;o da ideia de <I>investimento social privado</I>. Segundo o GIFE (2009), o investimento social    privado consiste no "repasse volunt&aacute;rio de recursos privados de forma planejada, monitorada e sistem&aacute;tica para projetos sociais,    ambientais e culturais de interesse p&uacute;blico". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os profissionais que participaram na funda&ccedil;&atilde;o do GIFE t&ecirc;m em comum a atua&ccedil;&atilde;o profissional em empresas de    grande porte, o que os levou a assumir a dire&ccedil;&atilde;o das funda&ccedil;&otilde;es sociais dessas empresas. Trata-se de um grupo de executivos atuantes    na d&eacute;cada de 80 e que incorporaram a ideia de <I>atua&ccedil;&atilde;o social mais      sistem&aacute;tica</I> pelo empresariado nacional. </font></p>     <p><font size="2" face="Verdana">Estamos na d&eacute;cada de 80, quando, segundo Diniz e Boschi (1993), a crise pol&iacute;tica opunha empres&aacute;rios simp&aacute;ticos &agrave;    ideia de interven&ccedil;&atilde;o estatal na economia <I>versus</I> aqueles cr&eacute;dulos em uma ideologia neoliberal. Essa dualidade culminou na    forma&ccedil;&atilde;o de novos grupos de representa&ccedil;&atilde;o de interesses, dentre os quais o Instituto de Estudos para o Desenvolvimento Industrial    (IEDI) e o Pensamento Nacional das Bases Empresariais (PNBE). </font></p>     <p><font size="2" face="Verdana">O PNBE foi criado em 1987, a partir de uma audi&ecirc;ncia p&uacute;blica convocada por, naquele momento, jovens lideran&ccedil;as,    com o intuito de debater as propostas dos empres&aacute;rios submetidas &agrave; Assembleia Constituinte, assim como resolver a crise    de representatividade do empresariado nesse per&iacute;odo (Bianchi, 2001). Segundo Assis (2008), o grupo que formou o PNBE    era constitu&iacute;do de empres&aacute;rios que participavam da Federa&ccedil;&atilde;o de Ind&uacute;strias do Estado de S&atilde;o Paulo (FIESP), mas que, no    entanto, criticavam-na, pois acreditavam que "os empres&aacute;rios queriam mais independ&ecirc;ncia e consideravam a FIESP muito ligada    ao governo e em constante posi&ccedil;&atilde;o de confronto com os sindicatos." Em sua vis&atilde;o, o PNBE procurava modernizar as rela&ccedil;&otilde;es    entre os empres&aacute;rios e a sociedade (Ag&uuml;ero, 2005) e, inicialmente, pregava uma participa&ccedil;&atilde;o conjunta do Estado e do    empresariado para a constru&ccedil;&atilde;o de uma sociedade democr&aacute;tica brasileira, assim como de uma maior participa&ccedil;&atilde;o dos trabalhadores    (Bianchi, 2001). </font></p>     <p><font size="2" face="Verdana">Oded Grajew e Emerson Kapaz s&atilde;o os principais executivos que lideraram a forma&ccedil;&atilde;o do PNBE. Engenheiros (o    primeiro formado pela Universidade de S&atilde;o Paulo e o segundo formado pelo Instituto Mackenzie) e com p&oacute;s-gradua&ccedil;&atilde;o na    Funda&ccedil;&atilde;o Get&uacute;lio Vargas, ambos trabalhavam em m&eacute;dias empresas com atua&ccedil;&atilde;o na fabrica&ccedil;&atilde;o de jogos e brinquedos (o primeiro fundou    a Grow  jogos e brinquedos  em 1972, enquanto o segundo assumiu a Elka Pl&aacute;sticos, empresa familiar que havia sido    fundada por seu pai). </font></p>     <p><font size="2" face="Verdana">A d&eacute;cada de 90 representou um aumento do setor de servi&ccedil;os no Brasil, mudando a composi&ccedil;&atilde;o do PNBE, que passou    a ser majoritariamente composto por pequenos e m&eacute;dios empres&aacute;rios atuantes  principalmente no setor de servi&ccedil;os, os    quais defendiam uma participa&ccedil;&atilde;o dessa parcela do empresariado para a constitui&ccedil;&atilde;o da democracia no Brasil (Bianchi, 2001). </font></p>     <p><font size="2" face="Verdana">Segundo Ag&uuml;ero (2005), a cria&ccedil;&atilde;o da Funda&ccedil;&atilde;o Abrinq pelos direitos da crian&ccedil;a e do adolescente foi fundamental para    o desenvolvimento do conceito de RSE no Brasil. A funda&ccedil;&atilde;o foi criada por membros associados ao PNBE, com o intuito    de defender os direitos da crian&ccedil;a e do adolescente, principalmente no que concerne ao trabalho infantil. N&atilde;o surpreende o fato    de que o grupo tenha fundado uma organiza&ccedil;&atilde;o n&atilde;o governamental na busca de solu&ccedil;&otilde;es para problemas sociais, visto que o    PNBE acreditava que o empresariado poderia "dar conta, com &ecirc;xito, das fun&ccedil;&otilde;es sociais do Estado" (Membro de PNBE    entrevistado por Diniz e Boschi, 1993, p. 101). </font></p>     <p><font size="2" face="Verdana">Seguindo a reconstitui&ccedil;&atilde;o de Ag&uuml;ero (2005), um pequeno grupo da Abrinq passou a estudar como a RSE era    desenvolvida nos Estados Unidos e na Europa. Essas pesquisas levaram-no a entrar em contato com o <I>Business for Social Responsibility </I>(BSR), culminando na funda&ccedil;&atilde;o do Instituto Ethos de Responsabilidade Social das Empresas em 1998. </font></p>     <p><font size="2" face="Verdana">Segundo Young (2008), o grupo que come&ccedil;ou o Instituto Ethos era composto por "Oded &#91;Grajew&#93;, Guilherme    &#91;Peir&atilde;o Leal&#93;, Helio &#91;Mattar&#93;, eu &#91;Young&#93;, S&eacute;rgio Mindlin, Emerson &#91;Kapaz&#93;, Eduardo Capobianco". Enquanto Oded assumiu a    presid&ecirc;ncia do Instituto Ethos, seguido por Ricardo Young, H&eacute;lio Mattar assumiu a presid&ecirc;ncia do Instituto Akatu para o consumo    consciente; Eduardo Capobianco assumiu a presid&ecirc;ncia da Transpar&ecirc;ncia Brasil, organiza&ccedil;&atilde;o n&atilde;o governamental fundada para combater    a corrup&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Segundo Young (2008), o grupo que fundou o Instituto Ethos pertenceu ao PNBE e todos os seus membros    estavam ligados &agrave; funda&ccedil;&atilde;o Abrinq. Em sua maioria, os fundadores do Instituto Ethos passaram pela Funda&ccedil;&atilde;o Get&uacute;lio Vargas e    vieram do PNBE. A trajet&oacute;ria desses agentes revela a converg&ecirc;ncia existente entre essas organiza&ccedil;&otilde;es n&atilde;o governamentais, as quais,    &agrave; primeira vista, parecem distintas, mas foram criadas a partir de um mesmo grupo geracional de atores sociais. Segundo    Gomes (2007, p. 170), o "desenvolvimento da RSE no    Brasil foi um desdobramento de uma nova orienta&ccedil;&atilde;o pol&iacute;tica de um setor    do empresariado, que incorporou 'exemplos pr&aacute;ticos' de interven&ccedil;&atilde;o social como parte de sua atua&ccedil;&atilde;o pol&iacute;tica, nos final dos anos    80". Portanto, pode-se inferir que esse grupo se caracteriza por incluir executivos atuantes na d&eacute;cada de 90, ligados &agrave; FIESP, ao PNBE    e &agrave; Funda&ccedil;&atilde;o Abrinq, com circula&ccedil;&atilde;o internacional, e que passaram a atuar no terceiro setor, criando suas pr&oacute;prias institui&ccedil;&otilde;es    e distinguindo-se dos empres&aacute;rios industriais    tradicionais. </font></p>     <p><font size="2" face="Verdana">A cria&ccedil;&atilde;o do Instituto Ethos pode ser considerada uma das evid&ecirc;ncias do surgimento de um novo tipo de empres&aacute;rio    que, para distinguir-se do empresariado industrial tradicional, criou uma nova maneira de pensar associada ao    empreendedorismo (pois muitos eram ligados a pequenas e m&eacute;dias empresas) e &agrave; participa&ccedil;&atilde;o ativa do empresariado brasileiro em quest&otilde;es    sociais. A partir dessa diferencia&ccedil;&atilde;o, esses atores viabilizaram sua inser&ccedil;&atilde;o como empres&aacute;rios na sociedade brasileira. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O discurso escolhido por esse novo empresariado demonstrou ser prof&iacute;cuo e constituiu uma nova polariza&ccedil;&atilde;o entre    os empres&aacute;rios: a do empresariado socialmente respons&aacute;vel <I>versus</I> o empres&aacute;rio tradicional, sem preocupa&ccedil;&otilde;es sociais. Mais    ainda: surge uma primeira distin&ccedil;&atilde;o geracional entre os empres&aacute;rios com foco na &eacute;tica dos neg&oacute;cios e (ou) direcionados por    cren&ccedil;as religiosas (d&eacute;cada de 60/70) <I>versus</I> esses novos entrantes, que pensavam na atua&ccedil;&atilde;o social do empres&aacute;rio de maneira    mais pol&iacute;tica, ampla e sistem&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>RESPONSABILIDADE SOCIAL EMPRESARIAL <I>VERSUS</I> SUSTENTABILIDADE EMPRESARIAL</B> </font></p>     <p><font size="2" face="Verdana">O conceito de desenvolvimento sustent&aacute;vel se difundiu por meio da <I>United Nations Conference on Environment and Development    (</I>UNCED-92). Por&eacute;m a origem oficial do conceito &eacute; comumente atribu&iacute;da ao relat&oacute;rio divulgado pelas    Na&ccedil;&otilde;es Unidas em 1987, intitulado, <I>Our common future</I> ou Relat&oacute;rio de Brundtland, segundo o qual "a humanidade tem a habilidade    de realizar o desenvolvimento sustent&aacute;vel para garantir que ela satisfa&ccedil;a as necessidades do presente sem comprometer a    habilidade das gera&ccedil;&otilde;es futuras de satisfazerem suas pr&oacute;prias necessidades" (World Commission on Environment and Development,    1987, s/p). </font></p>     <p><font size="2" face="Verdana">A UNCED-92 teve como um de seus desdobramentos a inser&ccedil;&atilde;o mais expl&iacute;cita dos empres&aacute;rios nas quest&otilde;es do    meio ambiente a partir da cria&ccedil;&atilde;o da Funda&ccedil;&atilde;o Brasileira para o Desenvolvimento Sustent&aacute;vel (FBDS) por Israel Klabin e, no    plano internacional, da cria&ccedil;&atilde;o do <I>World Business Council for Sustainable      Development</I> (WBCSD). A WBCSD &eacute; uma    associa&ccedil;&atilde;o global que re&uacute;ne executivos envolvidos com a sustentabilidade e os neg&oacute;cios e que, em 1997, lan&ccedil;ou a sua filial brasileira,    o Conselho Empresarial Brasileiro para o Desenvolvimento Sustent&aacute;vel (CEBDS), sob o comando de Fernando Almeida. </font></p>     <p><font size="2" face="Verdana">As caracter&iacute;sticas de seus fundadores convergem para um <I>tipo ideal</I> de empres&aacute;rio localizado no Rio de Janeiro:    ambos adotam a postura de executivos que operam na esfera p&uacute;blica, ou via participa&ccedil;&atilde;o pol&iacute;tica  Klabin foi prefeito do Rio de Janeiro    em 1979  ou via trabalho acad&ecirc;mico em ag&ecirc;ncias p&uacute;blico-estatais como o fez Fernando Almeida. </font></p>     <p><font size="2" face="Verdana">Ao analisar as minibiografias dos atores sociais citados at&eacute; ent&atilde;o, &eacute; poss&iacute;vel observar uma distin&ccedil;&atilde;o baseada na    localiza&ccedil;&atilde;o geogr&aacute;fica dos agentes. Por um lado, tanto a FBDS quanto o CEBDS apareciam no Rio de Janeiro, associando as a&ccedil;&otilde;es    sociais do empresariado, principalmente, ao meio ambiente e a uma vis&atilde;o do longo prazo. Por outro, em S&atilde;o Paulo, aparecia a ideia    de investimento social privado e de responsabilidade social empresarial, associando as a&ccedil;&otilde;es sociais dos empres&aacute;rios a uma    dimens&atilde;o estrat&eacute;gica voltada para os p&uacute;blicos    interessados<I>.</I> </font></p>     <p><font size="2" face="Verdana">Paralelamente, enquanto as ideias em torno das pr&aacute;ticas sociais dos empres&aacute;rios se institucionalizavam, outra ideia    tamb&eacute;m ganhava for&ccedil;as: a <I>governan&ccedil;a      corporativa</I>. </font></p>     <p><font size="2" face="Verdana">O retorno &agrave; ideia de Friedman (1970) de que as empresas deveriam prestar contas prioritariamente aos seus    acionistas ocorreu a partir da nova conota&ccedil;&atilde;o atribu&iacute;da ao termo "governan&ccedil;a corporativa", o qual foi criado na forma de pr&aacute;ticas para    que a rela&ccedil;&atilde;o entre o executivo e o acionista fosse transparente, priorizando os interesses dos acionistas. Essa concep&ccedil;&atilde;o foi    amplamente difundida no Brasil pelo Instituto Brasileiro de Governan&ccedil;a Corporativa (IBGC) na segunda metade da d&eacute;cada de noventa. </font></p>     <p><font size="2" face="Verdana">Observa-se, portanto o surgimento de dois movimentos, &agrave; primeira vista, paradoxais: enquanto a RSE, representada    pelo Instituto Ethos, prega o foco das a&ccedil;&otilde;es do executivo nos p&uacute;blicos interessados    (<I>stakeholders</I>), a governan&ccedil;a corporativa,    representada pelo Instituto Brasileiro de Governan&ccedil;a Corporativa, orienta seu foco nas boas rela&ccedil;&otilde;es das empresas com seus acionistas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse paradoxo &eacute; solucionado no &acirc;mbito do setor financeiro por meio da progressiva incorpora&ccedil;&atilde;o da dimens&atilde;o    da responsabilidade social empresarial como um dos pilares da governan&ccedil;a corporativa. Segundo Sartore (2006), essa uni&atilde;o    &eacute; particularmente bem evidente no setor banc&aacute;rio brasileiro. Para os bancos, incorporar as dimens&otilde;es sociais e ambientais    da empresa junto &agrave; sua dimens&atilde;o financeira passou a significar Sustentabilidade Empresarial (SE).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>SUSTENTABILIDADE EMPRESARIAL <I>VERSUS</I> FINAN&Ccedil;AS SUSTENT&Aacute;VEIS    (INVESTIMENTO SOCIALMENTE RESPONS&Aacute;VEL)</B> </font></p>     <p><font size="2" face="Verdana">O in&iacute;cio do s&eacute;culo XXI apresenta a constru&ccedil;&atilde;o de uma nova distin&ccedil;&atilde;o cognitiva devido &agrave; incorpora&ccedil;&atilde;o das pr&aacute;ticas de    SE pelo setor financeiro. Essa nova distin&ccedil;&atilde;o cria duas novas polaridades entre a responsabilidade social das empresas, gerada    pelos empres&aacute;rios paulistas, e o Investimento Socialmente Respons&aacute;vel (ISR) concebido pelos investidores e gestores de fundos    de investimentos, os quais buscam, atrav&eacute;s de inova&ccedil;&otilde;es financeiras, situar a profiss&atilde;o que exercem no campo financeiro. </font></p>     <p><font size="2" face="Verdana">No Brasil, a difus&atilde;o do mercado do ISR est&aacute; intrinsecamente relacionada &agrave; objetiva&ccedil;&atilde;o da SE no &iacute;ndice de    sustentabilidade empresarial (ISE), na Bolsa de Valores do Estado de S&atilde;o Paulo. O ISE re&uacute;ne, em sua carteira de investimentos,    empresas consideradas socialmente respons&aacute;veis e representa, portanto, a atribui&ccedil;&atilde;o de valor &agrave; sustentabilidade pelo mercado financeiro. </font></p>     <p><font size="2" face="Verdana">Assim, para compreender quem foram os agentes de cria&ccedil;&atilde;o do mercado ISR, &eacute; necess&aacute;rio olhar para os agentes    sociais que constitu&iacute;ram o ISE mais detalhadamente. </font></p>     <p><font size="2" face="Verdana"><B>ABN AMRO Real</B> </font></p>     <p><font size="2" face="Verdana">O primeiro fundo socialmente respons&aacute;vel lan&ccedil;ado no Brasil surgiu como resultado do processo de concentra&ccedil;&atilde;o    banc&aacute;ria no final dos anos noventa. A aquisi&ccedil;&atilde;o do Banco Real pelo Banco ABN AMRO gerou uma s&eacute;rie de estrat&eacute;gias para criar    uma nova imagem do banco associada &agrave;s ideias de preserva&ccedil;&atilde;o do meio ambiente e da sociedade. Um de seus resultados consistiu    na cria&ccedil;&atilde;o do fundo Ethical do ent&atilde;o Banco ABN AMRO    Real<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> em 2001 (Fundos..., 2006). </font></p>     <p><font size="2" face="Verdana">Os profissionais ligados ao Banco ABN AMRO REAL t&ecirc;m, em sua maioria, forma&ccedil;&atilde;o em neg&oacute;cios, pertencem a    uma gera&ccedil;&atilde;o de profissionais atuantes no mundo das finan&ccedil;as atrav&eacute;s do setor banc&aacute;rio e possuem estudo ou experi&ecirc;ncia    profissional no exterior. </font></p>     <p><font size="2" face="Verdana">F&aacute;bio Barbosa, particularmente, construiu a imagem do "Banqueiro Verde" (Prado; e Rosenburg, 2007) ao inserir as    ideias de sustentabilidade empresarial na estrat&eacute;gia do Banco ABN AMRO REAL. A figura de F&aacute;bio Barbosa &eacute; emblem&aacute;tica, pois    n&atilde;o apenas criou um nicho de atua&ccedil;&atilde;o dos dirigentes dos bancos a partir da &oacute;tica da SE, como a expandiu como um diferencial    de gest&atilde;o e de atua&ccedil;&atilde;o pol&iacute;tica dos bancos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A expressiva presen&ccedil;a de executivos do ABN AMRO REAL em diretorias de entidades de representa&ccedil;&atilde;o de classe,    como a Federa&ccedil;&atilde;o Brasileira dos Bancos (FEBRABAN) ou ainda no Banco Central (Minella, 2009) pode ter contribu&iacute;do para    a expans&atilde;o das ideias de SE no mercado financeiro. N&atilde;o &eacute; por acaso que, em 2002, a FEBRABAN criou uma Comiss&atilde;o    de Responsabilidade Social e Sustentabilidade, iniciando o ciclo "caf&eacute; com sustentabilidade" em 2007 e, por fim, em 2009,    realizou o Semin&aacute;rio FEBRABAN de Finan&ccedil;as Sustent&aacute;veis. </font></p>     <p><font size="2" face="Verdana">Ainda n&atilde;o &eacute; por acaso que a crescente realiza&ccedil;&atilde;o de eventos que discutem finan&ccedil;as e sustentabilidade tenha ocorrido    a partir do ano de 2007, quando F&aacute;bio Barbosa assumiu a diretoria executiva da FEBRABAN. </font></p>     <p><font size="2" face="Verdana">Junto a F&aacute;bio Barbosa, o personagem de Luiz Eduardo Passos Maia &eacute; relevante para se compreender a emerg&ecirc;ncia    dos investimentos socialmente respons&aacute;veis no Brasil. Luiz Eduardo Passos Maia trabalhou no Banco ABN AMRO REAL    na implementa&ccedil;&atilde;o do Fundo Ethical e, posteriormente, em 2003, procurou a    Bovespa,<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> com o intuito de desenvolver um &iacute;ndice    para servir de par&acirc;metro ao Fundo Ethical. Para tal tarefa, requisitou a parceria do Instituto Ethos e do Instituto Brasileiro de    Governan&ccedil;a Corporativa. </font></p>     <p><font size="2" face="Verdana">Luiz Eduardo Passos Maia &eacute; um dos diretores executivos da Associa&ccedil;&atilde;o Nacional dos Bancos de Investimento    (ANBID) e foi seu primeiro representante no grupo que forma o Conselho do &Iacute;ndice de Sustentabilidade Empresarial. Possui    ampla circula&ccedil;&atilde;o no espa&ccedil;o internacional, pois trabalhou em bancos comerciais no exterior. Essa circula&ccedil;&atilde;o pelo espa&ccedil;o    internacional lhe rendeu o aumento de seu capital social, evidenciado pela participa&ccedil;&atilde;o como palestrante em f&oacute;runs nacionais (F&oacute;rum    do Investidor e Semin&aacute;rio FEBRABAN de Finan&ccedil;as Sustent&aacute;veis) e internacionais sobre o tema    (<I>Triple Bottom Line Investing Conference</I>, F&oacute;rum de Lideres em Sustentabilidade). Dessa maneira, tanto F&aacute;bio Barbosa quanto Luiz Eduardo Passos    Maia apresentam um novo perfil profissional no espa&ccedil;o das finan&ccedil;as: o perfil do financista preocupado com o meio ambiente, o    lucro e a sociedade e que ocupa cargos de diretoria em associa&ccedil;&otilde;es de representa&ccedil;&atilde;o de interesses de classe a que eles pertencem,    com alta circula&ccedil;&atilde;o na esfera dos neg&oacute;cios financeiros internacionais. </font></p>     <p><font size="2" face="Verdana">Existem mais dois protagonistas desse processo: Luiz Ribeiro e Pedro Angeli Villani. Ambos constru&iacute;ram carreira    no Banco ABN AMRO REAL e tamb&eacute;m circulam em confer&ecirc;ncias internacionais sobre investimento socialmente respons&aacute;vel.    Luiz Ribeiro passou a atuar no <I>International Finance Corporation </I>(IFC), enquanto Pedro Angeli Villani manteve a sua carreira no    Banco ABN AMRO REAL. Ambos tamb&eacute;m possuem uma atua&ccedil;&atilde;o profissional vinculada ao setor banc&aacute;rio associada a uma circula&ccedil;&atilde;o    no plano internacional das finan&ccedil;as. </font></p>     <p><font size="2" face="Verdana"><B>Academia e Terceiro Setor</B> </font></p>     <p><font size="2" face="Verdana">O grupo de analistas de investimentos do Banco ABN AMRO REAL, particularmente por meio da figura de Luiz    Eduardo Passos Maia, convergiu com atores ligados ao setor acad&ecirc;mico e ao terceiro setor. No ano de 2000, a Organiza&ccedil;&atilde;o da    Sociedade Civil de Interesse P&uacute;blico (OSCIP) <I>Amigos da Terra</I> lan&ccedil;ou o programa Eco-Finan&ccedil;as    (2012), que visa a monitorar e assegurar que os investimentos e financiamentos das institui&ccedil;&otilde;es financeiras estejam dentro dos padr&otilde;es da sustentabilidade. Uma    das atividades do projeto consistiu no treinamento de mais de 1500 funcion&aacute;rios do Banco ABN AMRO Real em 2002    (Mano, 2007). Esse treinamento &eacute; emblem&aacute;tico, pois apresenta uma converg&ecirc;ncia entre uma organiza&ccedil;&atilde;o n&atilde;o governamental    (Eco-finan&ccedil;as, 2012), liderada por atores sociais atuantes na Funda&ccedil;&atilde;o Get&uacute;lio Vargas (EAESP), e foi aplicado em um banco    comercial privado (ABN AMRO Real). Esse encontro permitiu a cria&ccedil;&atilde;o de um espa&ccedil;o de converg&ecirc;ncia entre os l&iacute;deres do Banco    ABN AMRO REAL que vinham desenvolvendo projetos na &aacute;rea da Sustentabilidade com l&iacute;deres interessados em criar e    monitorar essas pr&aacute;ticas a partir da &aacute;rea acad&ecirc;mica e do terceiro setor. </font></p>     <p><font size="2" face="Verdana">A Funda&ccedil;&atilde;o Get&uacute;lio Vargas j&aacute; estava atuando em estudos sobre a &eacute;tica nos neg&oacute;cios atrav&eacute;s da cria&ccedil;&atilde;o do Centro    de Estudos de &Eacute;tica nas Organiza&ccedil;&otilde;es (CENE) em 1997. Esse centro cooperava com a FIDES. Dentre os projetos do CES,    encontramos o desenvolvimento da metodologia para a elabora&ccedil;&atilde;o da carteira te&oacute;rica do &Iacute;ndice de Sustentabilidade Empresarial    (ISE) da Bovespa. </font></p>     <p><font size="2" face="Verdana">A participa&ccedil;&atilde;o do CES no ISE &eacute; por eles entendida como uma atividade dentro de um campo maior, que o instituto    denomina "finan&ccedil;as sustent&aacute;veis", o qual n&atilde;o apenas diria respeito aos investimentos financeiros, mas tamb&eacute;m "&agrave; atua&ccedil;&atilde;o do sistema    financeiro de forma economicamente vi&aacute;vel, socialmente justa e ambientalmente correta." (CES, 2010). Assim, <I>finan&ccedil;as sustent&aacute;veis</I> procura englobar todas as atividades desenvolvidas pelo setor financeiro para alcan&ccedil;ar    a sustentabilidade tanto na quest&atilde;o do    investimento como na concess&atilde;o de cr&eacute;dito e inclus&atilde;o banc&aacute;ria. Para consolidar essa ideia, o CES, convergindo com o <I>Internacional Finance Corporation</I> (IFC) e com o apoio da FEBRABAN, lan&ccedil;ou, em 2005, o F&oacute;rum Latino Sobre Finan&ccedil;as Sustent&aacute;veis    (LASFF), com o intuito de promover as finan&ccedil;as sustent&aacute;veis na Am&eacute;rica Latina. </font></p>     <p><font size="2" face="Verdana">A partir dos desdobramentos das estrat&eacute;gias da converg&ecirc;ncia desses agentes, &eacute; poss&iacute;vel identificar a cria&ccedil;&atilde;o da    nova polariza&ccedil;&atilde;o que &eacute; traduzida pela <I>Responsabilidade Social Empresarial</I>, de um lado, e pelo seu desdobramento em <I>Investimento Socialmente Respons&aacute;vel</I>, de outro. Vale ressaltar que tanto o mundo empresarial da responsabilidade social das    empresas quanto o mundo financeiro das finan&ccedil;as sustent&aacute;veis defendem o mesmo ponto de vista, mas o fazem com vocabul&aacute;rios    espec&iacute;ficos de seu campo de atua&ccedil;&atilde;o, criando um efeito de teoria (Bourdieu, 1982), no qual, ao se criarem distin&ccedil;&otilde;es na linguagem,    novas realidades, subsequentemente, s&atilde;o criadas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, o CES, em parceria com o Banco ABN AMRO REAL e com o ECO-FINAN&Ccedil;AS, cria uma nova    linguagem, associada &agrave;s finan&ccedil;as sustent&aacute;veis, vinculada a novas ferramentas de an&aacute;lise para definir o que &eacute; ser financeiramente sustent&aacute;vel    ou n&atilde;o. Ao faz&ecirc;-lo, cria e legitima um mercado pr&oacute;prio de atua&ccedil;&atilde;o. A milit&acirc;ncia do CES pela difus&atilde;o do ISR fica expl&iacute;cita na fala    de Monzoni (2008) em palestra, quando afirma que a "Sustentabilidade ser&aacute; o <I>mainstream</I> n&atilde;o haver&aacute; outra possibilidade de    investimento que n&atilde;o incorpore quest&otilde;es de governan&ccedil;a, sociais e ambientais.". </font></p>     <p><font size="2" face="Verdana">Na Fran&ccedil;a, o mercado do Investimento Socialmente Respons&aacute;vel ganhou impulso a partir da cria&ccedil;&atilde;o de uma ag&ecirc;ncia    de nota&ccedil;&atilde;o social chamada <I>Agence de Rating Environnemental et Social des      Entreprises</I> (ARESE) em 1997, ou seja, a partir    da exist&ecirc;ncia de um grupo reconhecido como <I>expert</I> na tem&aacute;tica em atribuir notas para as empresas sustent&aacute;veis (Loiselet, 2003).    O CES da Funda&ccedil;&atilde;o Get&uacute;lio Vargas ocuparia no Brasil uma posi&ccedil;&atilde;o an&aacute;loga &agrave; ARESE no come&ccedil;o do mercado ISR na Fran&ccedil;a,    pois consiste no &uacute;nico grupo de profissionais que n&atilde;o atua no mercado financeiro a disponibilizar este tipo de servi&ccedil;o de    nota&ccedil;&atilde;o social a partir da elabora&ccedil;&atilde;o da metodologia do &Iacute;ndice de Sustentabilidade Empresarial. </font></p>     <p><font size="2" face="Verdana">O grupo que formou o CES constitui uma primeira gera&ccedil;&atilde;o de profissionais formados na &aacute;rea de neg&oacute;cios, que    tamb&eacute;m atuaram no terceiro setor. Esse grupo, que atuou no treinamento dos gerentes do ABN AMRO Real, era constitu&iacute;do do ent&atilde;o    seu coordenador, M&aacute;rio Monzoni, e a ent&atilde;o respons&aacute;vel pela comunica&ccedil;&atilde;o do projeto, Gladis Ribeiro. Se esses primeiros    atores foram relevantes para a cria&ccedil;&atilde;o das ideias associadas ao ISR, j&aacute; &eacute; poss&iacute;vel observar o desdobramento dessa atua&ccedil;&atilde;o no    aparecimento de uma segunda gera&ccedil;&atilde;o de atores que circularam pelo projeto Eco-Finan&ccedil;as e criaram a consultoria "Finan&ccedil;as    Sustent&aacute;veis". Seus idealizadores, C&aacute;ssio Trunkl e Victorio Mattarozzi, s&atilde;o ex-banc&aacute;rios com circula&ccedil;&atilde;o internacional. Ambos realizaram    a elabora&ccedil;&atilde;o dos crit&eacute;rios socioambientais do &Iacute;ndice de Sustentabilidade, em suas vers&otilde;es de 2005 e 2006. </font></p>     <p><font size="2" face="Verdana">Assim, os desenvolvimentos institucionais na &aacute;rea da sustentabilidade e das finan&ccedil;as, no come&ccedil;o do s&eacute;culo XXI,    abriram o espa&ccedil;o para que profissionais da &aacute;rea de neg&oacute;cios com passagem pelo terceiro setor, ou seja, por organiza&ccedil;&otilde;es n&atilde;o    governamentais, encontrassem um nicho de atua&ccedil;&atilde;o: enquanto o primeiro grupo buscou a consagra&ccedil;&atilde;o pela esfera acad&ecirc;mica, o segundo    buscou a consagra&ccedil;&atilde;o na esfera do conselho especializado a partir da cria&ccedil;&atilde;o de uma consultoria. Ambos os grupos t&ecirc;m uma liga&ccedil;&atilde;o    com o &iacute;ndice de sustentabilidade empresarial, refor&ccedil;ando a hip&oacute;tese de que uma passagem pela esfera do ISE torna o    profissional leg&iacute;timo para a atua&ccedil;&atilde;o no &acirc;mbito das finan&ccedil;as sustent&aacute;veis e mais particularmente, no &acirc;mbito do investimento    socialmente respons&aacute;vel no Brasil. </font></p>     <p><font size="2" face="Verdana"><B>Influ&ecirc;ncia internacional</B> </font></p>     <p><font size="2" face="Verdana">A iniciativa financeira do Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente (UNEP-FI) foi lan&ccedil;ada em 1991    pelas Na&ccedil;&otilde;es Unidas em parceria com bancos comerciais. A UNEP-FI tem uma dupla import&acirc;ncia para o desenvolvimento do    investimento socialmente respons&aacute;vel, na medida em que desenvolve debates internacionais sobre o    tema, ao mesmo tempo em que possui um Grupo de Trabalho, em parceria com o <I>International Finance Corporation</I>, bra&ccedil;o privado do Banco Mundial,    com atua&ccedil;&atilde;o direcionada ao desenvolvimento do sistema financeiro em mercados emergentes. </font></p>     <p><font size="2" face="Verdana">Ao se analisarem as tem&aacute;ticas das confer&ecirc;ncias da UNEP-FI a partir de 1994, &eacute; poss&iacute;vel observar claramente    suas transforma&ccedil;&otilde;es: inicialmente, o foco era as rela&ccedil;&otilde;es do setor financeiro com o meio ambiente; em seguida, as    confer&ecirc;ncias incorporaram o termo "sustentabilidade" e, por fim, inseriram a tem&aacute;tica "investimentos" a qual incorpora o    investimento socialmente respons&aacute;vel. </font></p>     <p><font size="2" face="Verdana">A UNEP-FI possui uma &aacute;rea de atua&ccedil;&atilde;o chamada "Investimentos". Dentre as diversas atividades desenvolvidas    pela linha de Investimentos da iniciativa financeira, uma nos &eacute; de particular interesse: o projeto "Investimento Respons&aacute;vel    em Mercados Emergentes" (<I>Emerging Market Responsible      Investing</I>), iniciado em 2004 com a colabora&ccedil;&atilde;o com o <I>International Finance Corporation</I> (IFC) e com o suporte financeiro do Minist&eacute;rio de Rela&ccedil;&otilde;es Internacionais da Holanda e da Ag&ecirc;ncia    de Desenvolvimento Internacional da Su&eacute;cia. </font></p>     <p><font size="2" face="Verdana">O <I>International Finance Corporation</I> participa desse projeto por meio de seu programa inicialmente chamado <I>Sustainable Financial Markets Facility</I>, que atualmente se subdivide em dois programas: o Programa de Investimento Sustent&aacute;vel    (<I>Sustainable Investing Program</I>) e a Sustentabilidade nos Mercados Financeiros    (<I>Financial Markets Sustainability</I>). </font></p>     <p><font size="2" face="Verdana">O programa de Investimentos Sustent&aacute;veis atua atrav&eacute;s de institui&ccedil;&otilde;es financeiras internacionais para promover    o desenvolvimento das finan&ccedil;as sustent&aacute;veis em mercados emergentes. Esse programa foi o financiador do &Iacute;ndice de    Sustentabilidade Empresarial da Bovespa lan&ccedil;ado em 2005 (Camba; Fariello; Pavini, 2005). O IFC financiou o indicador com um    primeiro investimento de U$ 85.000,00 com trabalho de consultoria para o desenvolvimento da metodologia do &iacute;ndice. Em janeiro    de 2007, foi aprovado mais um investimento de U$120.000,00 (Manasseh, 2007). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para englobar grandes investidores institucionais, como os fundos de pens&atilde;o, o programa das Na&ccedil;&otilde;es Unidas    chamado Pacto Global, junto &agrave; UNEP-FI, lan&ccedil;aram, em 2006, os Princ&iacute;pios para o Investimento Respons&aacute;vel (PRI). No entanto, j&aacute;    em 2003, havia no Brasil uma iniciativa do Instituto Ethos junto &agrave; Associa&ccedil;&atilde;o Brasileira dos Fundos de Pens&atilde;o (ABRAPP)    para lan&ccedil;arem os princ&iacute;pios b&aacute;sicos de responsabilidade social, os quais fariam parte de uma cartilha para o investimento    socialmente respons&aacute;vel. </font></p>     <p><font size="2" face="Verdana">O PRI tem como base a incorpora&ccedil;&atilde;o da ideia por parte dos investidores institucionais de que investir com crit&eacute;rios    de governan&ccedil;a, sociais e ambientais pode afetar positivamente o desempenho das carteiras de investimento. Assim, a proposta &eacute; a    de cria&ccedil;&atilde;o de um referencial para que os investidores possam incorporar essas pr&aacute;ticas ao seu dever de gerir recursos de terceiros. </font></p>     <p><font size="2" face="Verdana">Segundo Rebou&ccedil;as (2006), a caixa de    previd&ecirc;ncia dos funcion&aacute;rios do banco do Brasil (PREVI), junto ao Fundo de    Pens&atilde;o da Tail&acirc;ndia, foram os &uacute;nicos dois grupos do terceiro mundo convidados para participar da elabora&ccedil;&atilde;o destes princ&iacute;pios. </font></p>     <p><font size="2" face="Verdana">Esse posicionamento dos Fundos de Pens&atilde;o pode ser atribu&iacute;do ao que Jardim (2009) demonstra em seu trabalho    que sobre a financeiriza&ccedil;&atilde;o dos fundos de pens&atilde;o brasileiros sob a dire&ccedil;&atilde;o de uma "elite sindical". Esse grupo, para se diferenciar    de seus antecessores, estaria mais disposto a aderir &agrave; filosofia do ISR. Os fundos de pens&atilde;o brasileiros ganham cada vez    mais destaque no cen&aacute;rio econ&ocirc;mico-financeiro, como evidencia a edi&ccedil;&atilde;o de fevereiro do <I>Valor Investe</I>, ao chamar os fundos de pens&atilde;o de "Novas Estrelas da    Bolsa"(As Estrelas..., 2010).<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> Assim, Monzoni, entrevistado por Mattos (2007), afirma que,    "com o poder econ&ocirc;mico desses fundos, mesmo que entrem discretamente no mercado, j&aacute; far&aacute; uma bela diferen&ccedil;a". Dessa forma,    os agentes ligados ao ISR acreditam que a ades&atilde;o dos fundos de pens&atilde;o &agrave;s pr&aacute;ticas do ISR &eacute; fundamental para o sucesso    desse mercado em escala nacional e mundial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CONSIDERA&Ccedil;&Otilde;ES FINAIS SOBRE A (RE) CONSTITUI&Ccedil;&Atilde;O DO ESPA&Ccedil;O DAS PR&Aacute;TICAS SOCIAIS:    da filantropia ao investimento socialmente respons&aacute;vel</B> </font></p>     <p><font size="2" face="Verdana">O presente artigo apresentou uma cronologia a partir de institui&ccedil;&otilde;es e atores sociais relevantes para a compreens&atilde;o    do <I>espa&ccedil;o das pr&aacute;ticas sociais dos      empres&aacute;rios</I>. </font></p>     <p><font size="2" face="Verdana">As distin&ccedil;&otilde;es que foram criadas na evolu&ccedil;&atilde;o hist&oacute;rica das pr&aacute;ticas sociais dos empres&aacute;rios situam os indiv&iacute;duos    em quatro polos distintos, como &eacute; ilustrado na <a href="/img/revistas/ccrh/v25n66/a05fig01.jpg">Figura 1</a>: ao norte, os executivos de gera&ccedil;&otilde;es empresariais das d&eacute;cadas de    60/70 e 80, ligados ao tradicionalismo, &agrave; filantropia e &agrave;s a&ccedil;&otilde;es mais nacionais (pois n&atilde;o t&ecirc;m ampla circula&ccedil;&atilde;o internacional. No polo oposto,    ao sul, os executivos da d&eacute;cada de 90 e in&iacute;cio do s&eacute;culo XXI, a vanguarda, ligados ao meio ambiente e com alta circula&ccedil;&atilde;o    internacional. &Agrave; direita, os indiv&iacute;duos ligados ao mundo das finan&ccedil;as sustent&aacute;veis e ao investimento socialmente respons&aacute;vel <I>versus</I>, &agrave; esquerda, os indiv&iacute;duos ligados ao mundo das empresas, da RSE e do desenvolvimento    sustent&aacute;vel.</font></p>     <p><font size="2" face="Verdana">Vale ressaltar que essa reconstitui&ccedil;&atilde;o n&atilde;o apenas "tira uma fotografia" do espa&ccedil;o das pr&aacute;ticas sociais do empres&aacute;rio    como demonstra a sua evolu&ccedil;&atilde;o hist&oacute;rica e geracional. Mesmo n&atilde;o sendo poss&iacute;vel mapear o ano de nascimento de todos os    atores sociais envolvidos, &eacute; poss&iacute;vel inferir que a evolu&ccedil;&atilde;o das diferentes conota&ccedil;&otilde;es atribu&iacute;das &agrave;s pr&aacute;ticas sociais dos    empres&aacute;rios pode ser vista pelo vi&eacute;s da sociologia das gera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Karl Mannheim (1928) argumenta em prol do potencial explicativo e anal&iacute;tico das gera&ccedil;&otilde;es vistas como grupos    formados a partir de uma mesma idade cronol&oacute;gica, que compartilham de uma mesma unidade hist&oacute;rico-social e possuem    motiva&ccedil;&otilde;es similares. Nesse sentido, os dados analisados convergem com a ideia de Mannheim (1928), pois, apesar de n&atilde;o ser    extremamente conclusivo, tudo se passa como se o pertencimento a um determinado per&iacute;odo hist&oacute;rico e a uma determinada gera&ccedil;&atilde;o de    empres&aacute;rios com motiva&ccedil;&otilde;es comuns possa ser considerado um dos fatores determinantes para as diferentes concep&ccedil;&otilde;es sobre as    pr&aacute;ticas sociais dos empres&aacute;rios apresentadas neste artigo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No primeiro quadrante, situamos os protagonistas que pertencem ao primeiro momento (Filantropia Empresarial),    ou seja, atores ligados &agrave; FIDES, ao IBASE e ao GIFE. No segundo e no quarto quadrante, situamos os protagonistas que    pertencem ao segundo e terceiro momento respectivamente (Responsabilidade Social Empresarial, Desenvolvimento Sustent&aacute;vel    e Sustentabilidade Empresarial). E, por fim, no terceiro quadrante, situamos os protagonistas do Investimento    Socialmente Respons&aacute;vel. </font></p>     <p><font size="2" face="Verdana">Essas oposi&ccedil;&otilde;es demonstram que a tomada de posi&ccedil;&atilde;o no espa&ccedil;o da responsabilidade social empresarial depende    muito menos da &aacute;rea de forma&ccedil;&atilde;o acad&ecirc;mica, pois todos s&atilde;o, em sua maioria, formados na &aacute;rea de neg&oacute;cios, do que pela sua    trajet&oacute;ria profissional, idade e institui&ccedil;&otilde;es pelas quais passaram. Demonstra tamb&eacute;m que se trata muito menos de um espa&ccedil;o de    pr&aacute;ticas divergentes do que de um espa&ccedil;o homog&ecirc;neo para a converg&ecirc;ncia de novas elites empresariais. </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &eacute; poss&iacute;vel observar uma polariza&ccedil;&atilde;o entre, de um lado, os atores ligados &agrave; esfera da responsabilidade    social empresarial e do desenvolvimento sustent&aacute;vel, e, de outro, atores ligados &agrave;s finan&ccedil;as e &agrave; governan&ccedil;a corporativa. A    principal distin&ccedil;&atilde;o &eacute; a de que os primeiros focam as suas pr&aacute;ticas para os executivos das empresas, enquanto os segundos focam as    suas pr&aacute;ticas para os investidores. </font></p>     <p><font size="2" face="Verdana">A incorpora&ccedil;&atilde;o da Sustentabilidade Empresarial pelo mundo das finan&ccedil;as recria, por exemplo, as distin&ccedil;&otilde;es    existentes entre a categoria de propriet&aacute;rio/acionista/investidor e a do gerente: de um lado, h&aacute; executivos que desenvolvem a&ccedil;&otilde;es    "sustent&aacute;veis" baseados nas diretrizes do Instituto Ethos; de outro, os acionistas e ou investidores que reconstroem a sua pr&oacute;pria no&ccedil;&atilde;o do    que significa ser "sustent&aacute;vel". </font></p>     <p><font size="2" face="Verdana">Trata-se, portanto, de uma recoloca&ccedil;&atilde;o do cl&aacute;ssico problema da ag&ecirc;ncia. Assim, de um lado, h&aacute; o executivo de    uma empresa buscando implementar as pr&aacute;ticas de responsabilidade social no dia a dia da empresa, ao mesmo tempo em que    deve atender &agrave;s diferentes exig&ecirc;ncias de sustentabilidade para a cria&ccedil;&atilde;o de valor para o acionista. Este dilema fica evidente no caso    do crescente n&uacute;mero de question&aacute;rios que s&atilde;o submetidos &agrave;s empresas nos &uacute;ltimos anos como por exemplo, os indicadores    Ethos, o question&aacute;rio do &Iacute;ndice de Sustentabilidade Empresarial, os indicadores do Fundo Ethical, etc. S&atilde;o diferentes    institui&ccedil;&otilde;es utilizando os seus crit&eacute;rios espec&iacute;ficos para avaliar a Sustentabilidade de uma empresa. Estes question&aacute;rios acabam por    definir quais s&atilde;o as pautas priorit&aacute;rias no que concerne a Sustentabilidade Empresarial para o dia-a-dia das empresas. </font></p>     <p><font size="2" face="Verdana">Essa rela&ccedil;&atilde;o recoloca em quest&atilde;o quem &eacute; que "dita" as regras sobre o que gera <I>valor</I> para a empresa em termos de sustentabilidade empresarial. S&atilde;o os agentes que fomentaram o movimento da responsabilidade social empresarial na d&eacute;cada de    90, ou as institui&ccedil;&otilde;es ligadas ao mercado financeiro? </font></p>     <p><font size="2" face="Verdana">Esta quest&atilde;o ainda n&atilde;o possui uma resposta. O que &eacute; poss&iacute;vel identificar &eacute; a exist&ecirc;ncia de distin&ccedil;&otilde;es no espa&ccedil;o    das pr&aacute;ticas sociais do empres&aacute;rio brasileiro a partir da incorpora&ccedil;&atilde;o destas pr&aacute;ticas pelo espa&ccedil;o das finan&ccedil;as. A incorpora&ccedil;&atilde;o    destas pr&aacute;ticas &eacute; resultado de uma converg&ecirc;ncia de elites associadas ao mercado financeiro, ao terceiro setor, ao espa&ccedil;o acad&ecirc;mico e    at&eacute; mesmo ao espa&ccedil;o sindical. Uma evid&ecirc;ncia da distin&ccedil;&atilde;o sem&acirc;ntica que se forma &eacute; a ado&ccedil;&atilde;o de termos distintos como    People, Planet and Profit (PPP) <I>versus</I> Environment, Social and Governance (ESG) que, na pr&aacute;tica, s&atilde;o a mesma coisa. A tr&iacute;ade PPP    &eacute; representada pelos que advogam em prol da Responsabilidade Social Empresarial por meio da ideia de <I>Triple Bottom Line</I> cunhada por John Elkington da consultoria SustainAbility a partir da qual a empresa deve atuar em prol das <I>People</I> (Pessoas<I>)</I>, <I>Profit</I> (Lucro) e <I>Planet</I> (Planeta) (Elkington, 2004). No entanto, no espa&ccedil;o das finan&ccedil;as, esta tr&iacute;ade &eacute; substitu&iacute;da pela <I>Environment, Society and Governance -      ESG</I><a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Esta distin&ccedil;&atilde;o entre duas siglas que &agrave; primeira vista querem dizer a mesma coisa demonstra    uma nova estrutura&ccedil;&atilde;o da percep&ccedil;&atilde;o subjetiva do mundo das finan&ccedil;as atrav&eacute;s da linguagem que &eacute; "o produto das lutas    simb&oacute;licas anteriores e exprime, de forma mais ou menos transformada, o estado das rela&ccedil;&otilde;es de for&ccedil;as simb&oacute;licas" (Bourdieu, 1994,    p. 139). </font></p>     <p><font size="2" face="Verdana">Desse modo, &eacute; poss&iacute;vel afirmar que, principalmente a partir da incorpora&ccedil;&atilde;o da    sustentabilidade pelo mercado financeiro, estamos diante de uma reconfigura&ccedil;&atilde;o no espa&ccedil;o das pr&aacute;ticas sociais dos empres&aacute;rios por meio do aparecimento de novos    atores e novas formas de express&atilde;o que tornam mais claras as disputas no espa&ccedil;o das suas pr&aacute;ticas sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias </B> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">AG&Uuml;ERO, Felipe. Business, politics and the surge of corporate social responsibility in Latin America. <I>Antropol&iacute;tica</I>, Nite&oacute;i, n. 18, p. 57-76,    2005. Dispon&iacute;vel em: <a href="http://www.uff.br/antropolitica/revistasantropoliticas/revista_antropolitica_18.pdf" target="_blank">http://www.uff.br/antropolitica/revistasantropoliticas/revista_antropolitica_18.pdf</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4979201200030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ASSIS, Jaime S. de. PNBE chega &agrave; maioridade com perfil discreto e novas bandeiras. <I>Gazeta Mercantil</I>, 3 de jul.,    2008. Dispon&iacute;vel em: <a href="http://www2.senado.gov.br/bdsf/item/id/147749" target="_blank">http://www2.senado.gov.br/bdsf/item/id/147749</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4979201200030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BEGHIN, Nathalie. <I>A filantropia empresarial: </I>nem caridade, nem direito. S&atilde;o Paulo: Cortez, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4979201200030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BIANCHI, Alvaro. Crise e representa&ccedil;&atilde;o empresarial: o surgimento do pensamento nacional das bases empresariais. <I>Rev.Sociol. Pol&iacute;t</I>., Curitiba,    n. 16, p. 123-142, jun., 2001. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rsocp/n16/a08n16.pdf" target="_blank">http://www.scielo.br/pdf/rsocp/n16/a08n16.pdf</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4979201200030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. Espace social et gen&egrave;se des 'classes'. <I>Actes de La Recherche en Sciences    Sociales</I>, Paris, v. 52, n. 52-53, p. 3-15,    1984. Dispon&iacute;vel em: <a href="http://www.persee.fr/web/revues/home/prescript/article/arss_0335-5322_1984_num_52_1_3327" target="_blank">www.persee.fr/web/revues/home/prescript/article/arss_0335-5322_1984_num_52_1_3327</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979201200030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. <I>Ce que parler veut    dire</I>: l'&eacute;conomie des &eacute;changes    linguistiques. Paris: Fayard, 1982. p. 149-161.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979201200030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>O poder simb&oacute;lico</I>. Rio de Janeiro: Bertrand Brasil, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4979201200030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WORLD COMMISSION ON ENVIRONMENT AND DEVELOPMENT. <I>Our common future: </I>the world commission on environment and    development. Oxford: Oxford University Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4979201200030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMBA, D; FARIELLO, D; PAVINI, A. ISE nasce para o investidor que quer muito mais do que o lucro. <I>Jornal Valor Econ&ocirc;mico</I>, S&atilde;o Paulo, 2 dez.    2005. Dispon&iacute;vel em <a href="http://www.valoronline.com.br/valoreconomico/285/eueinvestimento/49/ISE+nasce+para+investidor+ que+quer+muito+mais+que+o+lucro,,,49,3412290.html" target="_blank">www.valoronline.com.br/valoreconomico/285/eueinvestimento/49/ISE+nasce+para+investidor+     que+quer+muito+mais+que+o+lucro,,,49,3412290.html</a>. Acesso em: 28 nov. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4979201200030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CAPPELLIN, P; GIULIANI, G. M. The Political Economy of Corporate Responsibility in Brazil: Social and Environmental Dimensions. In:    United Nations Research Institute for Social    Development (UNRISD). <I>Tecnology, Business and      Society.</I> Genebra: UNRISD, 2004. v. 14, p. 1-67.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4979201200030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CARRION, R. S. M; GARAY, A. Organiza&ccedil;&otilde;es Privadas Sem Fins Lucrativos: a participa&ccedil;&atilde;o do mercado no terceiro setor. <I>Tempo Soc.</I>, S&atilde;o Paulo, v. 12, n. 2, p. 237-255, nov., 2000.Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/ts/v12n2/v12n2a15.pdf" target="_blank">http://www.scielo.br/pdf/ts/v12n2/v12n2a15.pdf</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4979201200030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTEL, Robert. <I>As metamorfoses da quest&atilde;o    social:</I> uma cr&ocirc;nica do sal&aacute;rio. Rio de Janeiro. Petr&oacute;polis, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4979201200030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CES. <I>Finan&ccedil;as    Sustent&aacute;veis.</I> Dispon&iacute;vel em: <a href="http://ces.fgvsp.br/gvces/index.php?page=Conteudo&id=25" target="_blank">http://ces.fgvsp.br/gvces/index.php?page=Conteudo&amp;id=25</a>. Acesso em: 21 out. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4979201200030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DINIZ, Eli; BOSCHI, Renato. Lideran&ccedil;as empresariais e problemas da estrat&eacute;gia liberal no Brasil. <I>Revista Brasileira de Ci&ecirc;ncias    Sociais</I>, Rio de Janeiro, v. 8, n. 23, p. 101-119,    1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4979201200030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ELKINGTON, John. Enter the triple bottom line. In: HENRIQUES, Adrian; RICHARDSON, Julie (Org.). <I>The triple bottom line</I>: does it all add up? Routledge:&#160;Londres, 2004. Acesso    em: Dispon&iacute;vel em: <a href="http://www.johnelkington.com/TBL-elkington-chapter.pdf" target="_blank">www.johnelkington.com/TBL-elkington-chapter.pdf</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4979201200030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ECO-FINAN&Ccedil;AS. <I>Apresenta&ccedil;&atilde;o.</I> Dispon&iacute;vel em: <a href="http://ef.amazonia.org.br/?fuseaction=guiaDetalhes&id= 223366&tipo=6&cat_id=157&subcat_id=549" target="_blank">http://ef.amazonia.org.br/?fuseaction=guiaDetalhes&amp;id=   223366&amp;tipo=6&amp;cat_id=157&amp;subcat_id=549</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4979201200030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FIDES. <I>O que &eacute;</I>. 2010. .Dispon&iacute;vel em: <a href="http://www.fides.org.br/apresentacao_oquee.htm" target="_blank">www.fides.org.br/apresentacao_oquee.htm</a>. Acesso em: 27 jan. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4979201200030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FIDES. <I>Apresenta&ccedil;&atilde;o    Curadoria.</I> 2010b. Dispon&iacute;vel em: <a href="http://www.fides.org.br/apresentacao_curadoria.htm#um" target="_blank">www.fides.org.br/apresentacao_curadoria.htm#um</a>. Acesso em: 27 jan. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4979201200030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FRIEDMAN, Milton. The social responsibility of business is to increase its profits. <I>The New York Times Magazine</I><B>. </B>New York, 13 set. 1970.    Dispon&iacute;vel em: <a href="http://www.colorado.edu/studentgroups/libertarians/issues/friedman-soc-resp-business.html" target="_blank">http://www.colorado.edu/studentgroups/libertarians/issues/friedman-soc-resp-business.html</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4979201200030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOMES, E. Al&eacute;m do mercado: origens, caracter&iacute;sticas e trajet&oacute;ria da responsabilidade social das empresas no Brasil. In: GOMES, Angela    (Org.). <I>Direitos e cidadania</I>: justi&ccedil;a, poder e    m&iacute;dia. Rio de Janeiro: FGV, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4979201200030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GR&Uuml;N, Roberto. Financeiriza&ccedil;&atilde;o de esquerda? frutos inesperados no Brasil do s&eacute;culo XXI. <I>Tempo Soc.</I>, S&atilde;o Paulo, v. 21, n. 2, p. 153-184,    2009. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/ts/v21n2/v21n2a08.pdf" target="_blank">http://www.scielo.br/pdf/ts/v21n2/v21n2a08.pdf</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4979201200030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GUILHOT, Nicolas. <I>Financiers, philanthropes sociologie de Wall    Street.</I> Paris: Raisons D'Agir, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4979201200030000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GIFE. S&atilde;o Paulo, 2009. Dispon&iacute;vel em: <a href="http://www.gife.org.br/" target="_blank">http://www.gife.org.br/</a> Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4979201200030000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">IBASE <I>Informa&ccedil;&atilde;o </I>2010. Dispon&iacute;vel em: <a href="http://www.ibase.br/modules.php?name=Conteudo&pid=40" target="_blank">http://www.ibase.br/modules.php?name=Conteudo&amp;pid=40</a>. Acesso em: 27 Jan. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4979201200030000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JARDIM, Maria A. <I>Entre a solidariedade e o    risco</I>: sindicatos e fundos de pens&atilde;o em tempos de governo Lula. S&atilde;o Paulo. Annablume,    FAPESP, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4979201200030000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">LOISELET, Eric. Investissement socialement responsable: l'&acirc;ge de la diffusion. <I>L'&eacute;conomie politique</I>, Paris, v. 2 n. 18, p. 62-74, abr., 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4979201200030000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MANASSEH, K. <I>IFC promotes sustainability in    Brazil</I>. 2007. Dispon&iacute;vel em: <a href="http://www.ifc.org/ifcext/media.nsf/Content/Brazil_Sustainability_Index_Jun07" target="_blank">http://www.ifc.org/ifcext/media.nsf/Content/Brazil_Sustainability_Index_Jun07</a>. Acesso em: 17 jun. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4979201200030000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MANNHEIM, Karl . <I>Sociologia do    conhecimento</I>. Porto, R&Egrave;S, &#91;1928&#93;. v. 2. p. 115-176.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4979201200030000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MANO, Cristiane. Neg&oacute;cio sustent&aacute;vel: a corrida por uma imagem sustent&aacute;vel. <I>Revista</I> <I>Exame</I>, S&atilde;o    Paulo, 9 maio 2007. Dispon&iacute;vel em: <a href="http://planetasustentavel.abril.com.br/noticia/desenvolvimento/conteudo_232184.shtml" target="_blank">http://planetasustentavel.abril.com.br/noticia/desenvolvimento/conteudo_232184.shtml</a>. Acesso em: 19 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4979201200030000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MATTOS, A. Gest&atilde;o para o futuro.<I> Jornal Valor    Econ&ocirc;mico</I>, S&atilde;o Paulo, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4979201200030000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MINELLA, A. C. Bancos e banqueiros no Brasil: uma an&aacute;lise sociopol&iacute;tica. In: MONDADORE, A. P.C et al. (Org.). <I>Sociologia Econ&ocirc;mica e das    Finan&ccedil;as</I>: um projeto em constru&ccedil;&atilde;o. S&atilde;o Carlos: Editora da Universidade Federal de S&atilde;o Carlos, 2009. p. 275-297.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4979201200030000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MONZONI, M. <I>Palestra.</I> F&oacute;rum dos Investidores. 2008.  In: ENCONTRO DE F&Oacute;RUM DE INVESTIDORES SOCIAIS (FIS), 3., 2008, Belo Horizonte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4979201200030000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NOGUEIRA, Ricardo. <I>&Iacute;ndice de Sustentabilidade Empresarial    (ISE)</I> &#91;S&atilde;o Paulo: BOVESP&#93;, 2005. Dispon&iacute;vel em: <a href="http://www.ces.fgvsp.br/arquivos/conferencia_internacional_p7%20bovespa.pdf" target="_blank">www.ces.fgvsp.br/arquivos/conferencia_internacional_p7%20bovespa.pdf</a>. Acesso em: 21 dez.    2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4979201200030000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PRADO, Alberto; ROSENBURG, Cynthia. O Banqueiro verde. <I>&Eacute;poca Neg&oacute;cios,</I> S&atilde;o Paulo, 26 jul., 2007. Dispon&iacute;vel em: <a href="http://epocanegocios.globo.com/Revista/Epocanegocios/0,,EDG76599-8379-1,00.html" target="_blank">http://epocanegocios.globo.com/Revista/Epocanegocios/0,,EDG76599-8379-1,00.html</a>. Acesso em: 21 dez. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4979201200030000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">REBOU&Ccedil;AS, L. Previ participa do Global Compact. <I>Suplemento Especial Gazeta Mercantil</I>, S&atilde;o Paulo, 9 out. 2006. p.    2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4979201200030000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FUNDOS do ABN e do Ita&uacute; foram os    precursores.<I> Jornal Valor      Econ&ocirc;mico</I>, S&atilde;o Paulo, 13 mar. 2006. Dispon&iacute;vel em: <a href="http://www.valoronline.com.br/valoreconomico/285/financas/54/Fundos+do+ABN+e+do+Itau+foram++precursores,,,54,3576567.html" target="_blank">www.valoronline.com.br/valoreconomico/285/financas/54/Fundos+do+ABN+e+do+Itau+foram++precursores,,,54,3576567.html</a> . Acesso em: 28 nov. 2006 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-4979201200030000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SARTORE, Marina S. <I>A inser&ccedil;&atilde;o da responsabilidade social do setor banc&aacute;rio no contexto da governan&ccedil;a corporativa. </I>2006. 91f. Disserta&ccedil;&atilde;o (Mestrado em Engenharia de Produ&ccedil;&atilde;o)  Centro de Ci&ecirc;ncias exatas e Tecnologia, Universidade Federal de S&atilde;o Carlos, S&atilde;o Carlos, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-4979201200030000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Converg&ecirc;ncia de elites</I>: a sustentabilidade no mercado financeiro. 2010. 207f. Tese (Doutorado em Ci&ecirc;ncias Sociais)  Centro de    Educa&ccedil;&atilde;o e Ci&ecirc;ncias, Universidade Federal de S&atilde;o Carlos, S&atilde;o Carlos,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-4979201200030000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">YOUNG, Ricardo. <I>Entrevista</I>. 2008. Dispon&iacute;vel em: <a href="http://www.consumidormoderno.com.br/canais/responsabilidade-social/responsabilidade-social-1/entrevista-com-ricardo-young-parte-1" target="_blank">www.consumidormoderno.com.br/canais/responsabilidade-social/responsabilidade-social-1   /entrevista-com-ricardo-young-parte-1</a>. Acesso em: 08 fev. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-4979201200030000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">As estrelas da bolsa. <I>Valor Investe</I>, S&atilde;o Paulo, v. 7, n. 36, fev. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-4979201200030000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">International Finance Corporation; Mercer. <I>Gaining    ground</I>: integrating environmental, social and governance (ESG) factors    into investment processes in emerging markets. Washington, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-4979201200030000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MAIA, Luiz Eduardo P.; BARBOSA, F&aacute;bio.    &#91;<I>Entrevista no f&oacute;rum do investido</I>&#93;: depoimento. &#91;mar. 2008&#93;. Entrevistadores: Marina de Souza    Sartore. LOCAL: 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-4979201200030000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em 20 de dezembro de 2011)    <br> </font><font size="2" face="Verdana">(Aceito em 27 de abril de 2012) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B><I>Marina de Souza Sartore</I></B> - Doutora em Ci&ecirc;ncias Sociais pela Universidade Federal de S&atilde;o Carlos. Professora da Faculdade de    Ci&ecirc;ncias Sociais da Universidade Federal de Goi&aacute;s. Integra o Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal de    Goi&aacute;s desenvolvendo pesquisas na &aacute;rea de investimento, Estado e sustentabilidade. Sua mais recente publica&ccedil;&atilde;o: <I>O mercado socialmente respons&aacute;vel</I>. Revista Espa&ccedil;o de Di&aacute;logo e Desconex&atilde;o. v. 4, 2012.    <br>     <a name="nt01"></a><a href="#tx01">1</a> Agrade&ccedil;o &agrave; CAPES pelo financiamento da tese de doutorado da qual este artigo &eacute; o resultado. Agrade&ccedil;o ao orientador dessa tese, Roberto Gr&uuml;n,    aos colegas do N&uacute;cleo de Estudos de Sociologia Econ&ocirc;mica e das Finan&ccedil;as (NESEFI), e &agrave; banca examinadora de minha defesa pelos valiosos coment&aacute;rios.     ]]></body>
<body><![CDATA[<br>     <a name="nt02"></a><a href="#tx02">2</a> O Banco ABN AMRO REAL foi comprado em 2008 pelo Banco SANTANDER. Por&eacute;m, como os desdobramentos de nossa hist&oacute;ria    ocorreram quando o banco era chamado BANCO ABN AMRO REAL, ser&aacute; assim referido ao longo do texto.     <br>     <a name="nt03"></a><a href="#tx03">3</a> Informa&ccedil;&atilde;o obtida em entrevista realizada com Luiz Eduardo Passos Maia em dezembro de 2008, na ocasi&atilde;o da realiza&ccedil;&atilde;o do F&oacute;rum do    Investidor Respons&aacute;vel do programa <i>New      Ventures</i>. O entrevistado n&atilde;o autorizou a grava&ccedil;&atilde;o da entrevista, que ocorreu na forma de anota&ccedil;&otilde;es em bloco    de notas.     <br>     <a name="nt04"></a><a href="#tx04">4</a> A revista evidencia a crescente participa&ccedil;&atilde;o dos fundos de pens&atilde;o no financiamento de empresas de infraestrutura no Brasil.     <br>     <a name="nt05"></a><a href="#tx05">5</a> Para maiores detalhes ver por exemplo, o relat&oacute;rio lan&ccedil;ado pelo International Finance Corporation em parceria com o grupo Mercer    "Gaining ground: integrating environmental, social and governance (ESG) factors into investment processes in emerging markets" Mar&ccedil;o 2009. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGÜERO]]></surname>
<given-names><![CDATA[Felipe.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Business, politics and the surge of corporate social responsibility in Latin America]]></article-title>
<source><![CDATA[Antropolítica]]></source>
<year>2005</year>
<volume>18</volume>
<page-range>57-76</page-range><publisher-loc><![CDATA[Niteói ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[Jaime S. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[PNBE chega à maioridade com perfil discreto e novas bandeiras]]></article-title>
<source><![CDATA[Gazeta Mercantil]]></source>
<year>3 de</year>
<month> j</month>
<day>ul</day>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEGHIN]]></surname>
<given-names><![CDATA[Nathalie.]]></given-names>
</name>
</person-group>
<source><![CDATA[A filantropia empresarial: nem caridade, nem direito]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIANCHI]]></surname>
<given-names><![CDATA[Alvaro.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crise e representação empresarial: o surgimento do pensamento nacional das bases empresariais]]></article-title>
<source><![CDATA[Rev.Sociol. Polít.]]></source>
<year>jun,</year>
<month> 2</month>
<day>00</day>
<volume>16</volume>
<page-range>123-142</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Espace social et genèse des 'classes']]></article-title>
<source><![CDATA[Actes de La Recherche en Sciences Sociales]]></source>
<year>1984</year>
<volume>52</volume>
<numero>52-53</numero>
<issue>52-53</issue>
<page-range>3-15</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ce que parler veut dire: l'économie des échanges linguistiques]]></source>
<year>1982</year>
<page-range>149-161</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>WORLD COMMISSION ON ENVIRONMENT AND DEVELOPMENT</collab>
<source><![CDATA[Our common future: the world commission on environment and development]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMBA]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[FARIELLO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[PAVINI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[ISE nasce para o investidor que quer muito mais do que o lucro]]></article-title>
<source><![CDATA[Jornal Valor Econômico]]></source>
<year>2 de</year>
<month>z.</month>
<day> 2</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPPELLIN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[GIULIANI]]></surname>
<given-names><![CDATA[G. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Political Economy of Corporate Responsibility in Brazil: Social and Environmental Dimensions]]></article-title>
<collab>United Nations Research Institute for Social Development</collab>
<source><![CDATA[Tecnology, Business and Society]]></source>
<year>2004</year>
<volume>14</volume>
<page-range>1-67</page-range><publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[UNRISD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRION]]></surname>
<given-names><![CDATA[R. S. M]]></given-names>
</name>
<name>
<surname><![CDATA[GARAY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Organizações Privadas Sem Fins Lucrativos: a participação do mercado no terceiro setor]]></article-title>
<source><![CDATA[Tempo Soc.]]></source>
<year>nov,</year>
<month> 2</month>
<day>00</day>
<volume>12</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>237-255</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[Robert.]]></given-names>
</name>
</person-group>
<source><![CDATA[As metamorfoses da questão social: uma crônica do salário]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Petrópolis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>CES</collab>
<source><![CDATA[Finanças Sustentáveis]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Eli]]></given-names>
</name>
<name>
<surname><![CDATA[BOSCHI]]></surname>
<given-names><![CDATA[Renato.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lideranças empresariais e problemas da estratégia liberal no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1993</year>
<volume>8</volume>
<numero>23</numero>
<issue>23</issue>
<page-range>101-119</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELKINGTON]]></surname>
<given-names><![CDATA[John.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Enter the triple bottom line]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HENRIQUES]]></surname>
<given-names><![CDATA[Adrian]]></given-names>
</name>
<name>
<surname><![CDATA[RICHARDSON]]></surname>
<given-names><![CDATA[Julie]]></given-names>
</name>
</person-group>
<source><![CDATA[The triple bottom line does it all add up?]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Routledge ]]></publisher-loc>
<publisher-name><![CDATA[Londres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>ECO-FINANÇAS</collab>
<source><![CDATA[Apresentação]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>FIDES</collab>
<source><![CDATA[O que é]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>FIDES</collab>
<source><![CDATA[Apresentação Curadoria]]></source>
<year>2010</year>
<month>b</month>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[Milton]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The social responsibility of business is to increase its profits]]></article-title>
<source><![CDATA[The New York Times Magazine]]></source>
<year>13 s</year>
<month>et</month>
<day>. </day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Além do mercado: origens, características e trajetória da responsabilidade social das empresas no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Angela]]></given-names>
</name>
</person-group>
<source><![CDATA[Direitos e cidadania justiça poder e mídia]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRÜN]]></surname>
<given-names><![CDATA[Roberto.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Financeirização de esquerda? frutos inesperados no Brasil do século XXI]]></article-title>
<source><![CDATA[Tempo Soc.]]></source>
<year>2009</year>
<volume>21</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>153-184</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUILHOT]]></surname>
<given-names><![CDATA[Nicolas.]]></given-names>
</name>
</person-group>
<source><![CDATA[Financiers, philanthropes sociologie de Wall Street]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Raisons D'Agir]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>GIFE</collab>
<source><![CDATA[São Paulo]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<source><![CDATA[IBASE Informação 2010]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JARDIM]]></surname>
<given-names><![CDATA[Maria A]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre a solidariedade e o risco sindicatos e fundos de pensão em tempos de governo Lula]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume FAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOISELET]]></surname>
<given-names><![CDATA[Eric.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Investissement socialement responsable: l'âge de la diffusion]]></article-title>
<source><![CDATA[L'économie politique]]></source>
<year>abr,</year>
<month> 2</month>
<day>00</day>
<volume>2</volume>
<numero>18</numero>
<issue>18</issue>
<page-range>62-74</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANASSEH]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[IFC promotes sustainability in Brazil]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNHEIM]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia do conhecimento]]></source>
<year></year>
<volume>2</volume>
<page-range>115-176</page-range><publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[RÈS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANO]]></surname>
<given-names><![CDATA[Cristiane]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Negócio sustentável: a corrida por uma imagem sustentável]]></article-title>
<source><![CDATA[Revista Exame]]></source>
<year>9 ma</year>
<month>io</month>
<day> 2</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTOS]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gestão para o futuro]]></article-title>
<source><![CDATA[Jornal Valor Econômico]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINELLA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bancos e banqueiros no Brasil: uma análise sociopolítica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MONDADORE]]></surname>
<given-names><![CDATA[A. P.C]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia Econômica e das Finanças um projeto em construção]]></source>
<year>2009</year>
<page-range>275-297</page-range><publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade Federal de São Carlos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONZONI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Palestra: Fórum dos Investidores]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[3 ENCONTRO DE FÓRUM DE INVESTIDORES SOCIAIS]]></conf-name>
<conf-date>2008</conf-date>
<conf-loc>Belo Horizonte </conf-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOGUEIRA]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Índice de Sustentabilidade Empresarial (ISE)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[BOVESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
<name>
<surname><![CDATA[ROSENBURG]]></surname>
<given-names><![CDATA[Cynthia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Banqueiro verde]]></article-title>
<source><![CDATA[Época Negócios]]></source>
<year>26 j</year>
<month>ul</month>
<day>.,</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REBOUÇAS]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Previ participa do Global Compact]]></article-title>
<source><![CDATA[Suplemento Especial Gazeta Mercantil]]></source>
<year>9 ou</year>
<month>t.</month>
<day> 2</day>
<page-range>2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[FUNDOS do ABN e do Itaú foram os precursores]]></article-title>
<source><![CDATA[Jornal Valor Econômico]]></source>
<year>13 m</year>
<month>ar</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORE]]></surname>
<given-names><![CDATA[Marina S]]></given-names>
</name>
</person-group>
<source><![CDATA[A inserção da responsabilidade social do setor bancário no contexto da governança corporativa]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORE]]></surname>
<given-names><![CDATA[Marina S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Convergência de elites: a sustentabilidade no mercado financeiro]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Entrevista]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[As estrelas da bolsa]]></article-title>
<source><![CDATA[Valor Investe]]></source>
<year>fev.</year>
<month> 2</month>
<day>01</day>
<volume>7</volume>
<numero>36</numero>
<issue>36</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<collab>International Finance Corporation; Mercer</collab>
<source><![CDATA[Gaining ground: integrating environmental, social and governance (ESG) factors into investment processes in emerging markets]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIA]]></surname>
<given-names><![CDATA[Luiz Eduardo P]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Fábio]]></given-names>
</name>
</person-group>
<source><![CDATA[Entrevista no fórum do investido]]></source>
<year>2008</year>
<publisher-name><![CDATA[LOCAL]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
