<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092002000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092002000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entrevista com David Maybury-Lewis]]></article-title>
<article-title xml:lang="en"><![CDATA[Interview with Maybury-Lewis]]></article-title>
<article-title xml:lang="fr"><![CDATA[Interview avec David Maybury-Lewis]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Corrêa]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Roberto Cardoso de]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Laraia]]></surname>
<given-names><![CDATA[Roque de Barros]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas Departamento de Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade de Brasília Departamento de Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,ANPOCS  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2002</year>
</pub-date>
<volume>17</volume>
<numero>50</numero>
<fpage>05</fpage>
<lpage>13</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092002000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092002000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092002000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nesta entrevista, o professor David Maybury-Lewis conta como o menino que adorava brincar com os "cameleiros" no Paquistão, onde nasceu, tornou-se um jovem pesquisador que iniciou sua carreira vivendo entre os índios Xavante e Xerente no Brasil das décadas de 1950 e 1960. Mesclando reminiscências pessoais às suas lembranças profissionais do tempo em que viveu no nosso país, Maybury-Lewis traça também um esboço da antropologia no Brasil nos últimos cinqüenta anos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this interview professor David Maybury-Lewis recalls his fondness when playing with camel care keepers in Pakistan, where he was born, becoming, later on, a young researcher who stated up his career by living among the Xavante and Xerente Indians in Brazil in the 1950’s and 1960’s. Adding personal reminiscences to professional memories from the time he spent in this country, Mr. Maybury-Lewis also draws an outline of the Brazilian anthropology in the past fifty years.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cette interview, le professeur David Maybury-Lewis raconte comment le petit garçon qui adorait jouer avec les "chameliers" au Pakistan, son lieu de naissance, est devenu un jeune chercheur qui commença sa carrière parmi les indiens Xavante et Xerente au Brésil entre 1950 et 1960. Maybury-Lewis, en associant des réminiscences personnelles à ses souvenirs professionnels de l’époque où il vécut dans notre pays, trace également une esquisse de l’anthropologie au Brésil au cours des dernières cinquante années.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="left"><font size="4"><b><a name="tx"></a>ENTREVISTA COM DAVID MAYBURY-LEWIS<a href="#nt">*</a></b></font></p> <b>       <p align="left">&nbsp;</p>      <p align="left"><font size="4">Mariza Corr&ecirc;a, Roberto Cardoso de Oliveira    e Roque de Barros Laraia</font></p> </b>      <p align="left">&nbsp;</p>      <p align="left">&nbsp;</p>      <p align="left"><font size="3">Roque Laraia – Eu começo esta entrevista perguntando    ao Dr. David como ele chegou ao Brasil. &Eacute; uma hist&oacute;ria que n&oacute;s    conhecemos um pouco, mas que gostar&iacute;amos de ouvir outra vez.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis</font></i> <font size="3">    – Muito obrigado, Roque. Foi o professor [Herbert] Baldus o grande respons&aacute;vel    pela minha vinda ao Brasil. Eu o conheci em Cambridge, Inglaterra, onde eu era    um aluno naquela &eacute;poca que estava para se formar no fim do ano. N&atilde;o    tinha a m&iacute;nima id&eacute;ia do que ia fazer depois de me formar. Interessava-me    um pouco por &iacute;ndios nas Am&eacute;ricas. Tinha feito cursos a respeito    deles, mas, como pesquisar os &iacute;ndios na Am&eacute;rica? Eu n&atilde;o    era antrop&oacute;logo, nem tinha diploma, nada. E fui l&aacute; [ao Congresso    dos Americanistas], perguntando aos professores de l&aacute; como &eacute; que    um jovem que falava bem o espanhol podia ir estudar os &iacute;ndios nas Am&eacute;ricas.    Ningu&eacute;m dava muita bola, o que era bem compreens&iacute;vel, a n&atilde;o    ser o Baldus, que se animou: &quot;Por que voc&ecirc; vai para a Am&eacute;rica    hisp&acirc;nica? Venha para o Brasil! Tem trabalho para uma vida inteira&quot;.    Eu falei: professor, eu falo espanhol, n&atilde;o falo nada de portugu&ecirc;s...    De maneira que eu nunca pensei na possibilidade de vir para o Brasil. Ele disse:    &quot;Se voc&ecirc; fala o espanhol, pode aprender o portugu&ecirc;s num instante.    Venha para o Brasil, que eu ajudo voc&ecirc;. L&aacute; no Brasil, na fronteira    com as Guianas, h&aacute; tribos completamente desconhecidas, voc&ecirc; poderia    trabalhar l&aacute;! Voc&ecirc; &eacute; ingl&ecirc;s?&quot; Sim, senhor! &quot;Ent&atilde;o    voc&ecirc; nem precisa entrar pelo Brasil, porque o governo brasileiro &eacute;    muito complicado, vai criar dificuldades para um jovem aluno, sem doutorado,    sem nada, que diz que vai estudar os &iacute;ndios. Mas voc&ecirc; indo para    a Guiana Brit&acirc;nica, pode atravessar a fronteira e trabalhar do lado brasileiro,    sem papelada, sem passaporte, sem nada. &Eacute; bem simples&quot;. A&iacute;    eu sa&iacute; de l&aacute; pensando: &eacute; esse tipo de professor que eu    quero, que acaba de me convidar para atravessar uma fronteira que eu nem consigo    localizar no mapa, trabalhar entre tribos desconhecidas e ele fala que me ajuda    a fazer ci&ecirc;ncia em cima desses dados. Foi assim que ele lan&ccedil;ou    a id&eacute;ia e, no ano seguinte, quando ele n&atilde;o esperava – foi uma    surpresa enorme para ele – eu apareci no escrit&oacute;rio dele: bom, eu sou    aquele que conversou com o senhor no Congresso dos Americanistas, l&aacute;    em Cambridge, e eu estou aqui com um contrato na Cultura Inglesa para ensinar    ingl&ecirc;s e gostaria de estudar etnologia brasileira com o senhor. Foi assim    que eu comecei, foi assim que vim para o Brasil.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Voc&ecirc; foi, em seguida,    aluno do Baldus na Escola de Sociologia e Pol&iacute;tica?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Sim, na Escola de Sociologia e Pol&iacute;tica. L&aacute; ele era meu professor    de etnologia brasileira... Al&eacute;m de outros como Juarez Brand&atilde;o    Lopes, Oracy Nogueira... Quem mais?</font></p>      <p align="left"><font size="3">Roberto Cardoso – Rubbo Muller.</font></p>      ]]></body>
<body><![CDATA[<p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Rubbo Muller tamb&eacute;m. At&eacute; alcancei o [Donald] Pierson.</font></p>      <p align="left"><font size="3">Roque Laraia – Foi contempor&acirc;neo meu.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – E voc&ecirc; foi em seguida    para o campo?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Eu passei um ano e meio, se n&atilde;o me engano, em S&atilde;o Paulo, estudando    etnologia brasileira. Depois eu fui para o campo com minha senhora, a Pia. Ela    tamb&eacute;m freq&uuml;entava os semin&aacute;rios de Baldus, ele era muito    democrata. Ent&atilde;o, n&oacute;s dois fomos para os Xerente e fizemos uma    pesquisa de campo entre eles.</font></p>      <p align="left"><font size="3">Roberto Cardoso– Isso foi em?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    De 1955 at&eacute; 1956. Depois eu voltei para a Inglaterra, entrei para o Programa    de Antropologia Social da Universidade de Oxford, fiz exames, aquela coisa toda.    Depois sa&iacute; de novo, mas desta vez com passaporte e papelada, tudo pronto    para fazermos uma pesquisa entre os Xavante, que seria uma pesquisa para o meu    doutorado.</font></p>      <p align="left"><font size="3">Roque Laraia – Era certo que sua ida ao Xerente    era para aprender a l&iacute;ngua e poder chegar aos Xavante?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Era. Esse foi o sistema, porque nosso interesse naquela &eacute;poca era o de    fazer trabalhos de pesquisas entre tribos mais ou menos na fronteira, entre    tribos menos afetadas pela nossa civiliza&ccedil;&atilde;o.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Na fronteira de expans&atilde;o,    n&atilde;o na fronteira internacional.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Isso, ainda bem que voc&ecirc; explicou isso. Na fronteira de expans&atilde;o.    Ent&atilde;o, est&aacute;vamos muito interessados em trabalhar com grupos ind&iacute;genas    que realmente tinham o m&iacute;nimo de contato com a chamada civiliza&ccedil;&atilde;o    ocidental. Todo mundo falava que o grupo mais indicado era o dos Xavante. A&iacute;    a gente se animou! O problema era como falar com eles? N&oacute;s &iacute;amos    para os Xavante com as melhores inten&ccedil;&otilde;es, mas como explicar que    v&iacute;nhamos com t&atilde;o boas inten&ccedil;&otilde;es, se n&atilde;o fal&aacute;vamos    nada que eles pudessem entender? Ent&atilde;o a solu&ccedil;&atilde;o era fazer    uma pesquisa pr&eacute;via entre os Xerente, que j&aacute; falavam portugu&ecirc;s,    aprender a l&iacute;ngua Xerente, e chegar at&eacute; os Xavante rezando para    que eles entendessem o meu Xerente.</font></p>      ]]></body>
<body><![CDATA[<p align="left"><font size="3">Mariza Corr&ecirc;a – Na segunda pesquisa voc&ecirc;    foi com a Pia e o seu filho?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Sim, com os dois.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – E como &eacute; que foi sua    estadia com sua mulher e uma crian&ccedil;a t&atilde;o pequena?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Voc&ecirc; pode imaginar que saindo da Inglaterra, e saindo da Dinamarca, a    terra da Pia, e com o filho, isso causou um esc&acirc;ndalo na fam&iacute;lia.    Os meus pais e os pais da Pia diziam: &quot;N&atilde;o, isso &eacute; uma loucura!    Por que voc&ecirc;s v&atilde;o fazer isso? Por que n&atilde;o deixam o filhinho    aqui com a gente? E se este homem insiste, por que voc&ecirc; n&atilde;o deixa    a Pia aqui tamb&eacute;m? Voc&ecirc; fica com o filho e este maluco pode ir    l&aacute; fazer as suas pesquisas&quot;. Mas a Pia foi firme, ela falou: &quot;N&atilde;o,    n&oacute;s vamos juntos e a gente n&atilde;o vai deixar o filho um ano, talvez    mais. Todo mundo vai junto&quot;.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Eu queria voltar um pouco &agrave;    parte Xerente. N&oacute;s nos conhecemos exatamente nesta &eacute;poca, em 1955,    voc&ecirc; estava iniciando o seu trabalho e eu o meu. Mas uma coisa que sempre    me deixou curioso foi o porqu&ecirc; de voc&ecirc; n&atilde;o ter publicado    a sua disserta&ccedil;&atilde;o de mestrado. Voc&ecirc; se tornou mestre pela    Escola de Sociologia e Pol&iacute;tica, orientado pelo Baldus e esse trabalho    nunca apareceu. E a minha pergunta, embora eu saiba que voc&ecirc; tem o h&aacute;bito    de escrever e guardar na gaveta durante muito tempo para publicar depois – quer    dizer, &eacute; muito cuidadoso com o seu pr&oacute;prio trabalho – eu pergunto    se o seu cuidado com a disserta&ccedil;&atilde;o de mestrado foi t&atilde;o    grande a ponto de nunca public&aacute;-la ou voc&ecirc; transformou a disserta&ccedil;&atilde;o    no livro sobre os Xerente que acabou publicando. Ou n&atilde;o chegou a publicar?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    N&atilde;o, eu n&atilde;o cheguei a publicar um livro a respeito dos Xerente.    Eu realmente n&atilde;o publiquei a disserta&ccedil;&atilde;o da Escola de Sociologia    e Pol&iacute;tica porque eu a achei fraca. Ela era razo&aacute;vel e por meio    dela consegui o grau de mestre. Mas n&atilde;o era uma coisa que eu ia publicar    a n&atilde;o ser depois de trabalh&aacute;-la. E depois eu perdi o fio. Fui    para os Xavante, estava publicando coisas sobre os Xavante... Mais tarde eu    publiquei artigos sobre os Xerente, baseado nos dados que colecionei. Mas o    livro sobre os Xerente eu estou devendo ainda...</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Mas eu acho que os Xerente    se saem melhor do que os Xavante em <i>O selvagem</i> <i>e o</i> <i>inocente</i>.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Ser&aacute;?</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – A parte inicial, onde os    Xerente aparecem, eu acho muito interessante. E <i>O selvagem</i> <i>e o inocente</i>    foi publicado depois do seu trabalho de campo com os Xavante. E foi uma das    primeiras publica&ccedil;&otilde;es, como se diria hoje, reflexivas a respeito    do trabalho de campo. Mas, j&aacute; que o Roberto voltou atr&aacute;s, eu queria    voltar um pouquinho antes, sobre a sua origem familiar. Voc&ecirc; &eacute;    ingl&ecirc;s, mas n&atilde;o nasceu na Inglaterra. Onde voc&ecirc; nasceu?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Isso &eacute; um problema, saber exatamente onde eu nasci. Eu nasci numa na&ccedil;&atilde;o    que n&atilde;o existia naquela &eacute;poca. Meu pai era engenheiro do Imp&eacute;rio    Brit&acirc;nico e j&aacute; que eu era o ca&ccedil;ula da fam&iacute;lia – na    &eacute;poca, o meu pai era um s&ecirc;nior, tinha o direito de se locomover    de uma casa dos funcion&aacute;rios brit&acirc;nicos para outra com 24 camelos    – a minha grande alegria de pequenininho era ficar brincando com os cameleiros.    Os nossos empregados eram sofisticados, educados, falavam um bom urdu, mas as    pessoas que mexiam com os camelos eram da regi&atilde;o (<i>sind</i>), s&oacute;    falavam o <i>sindi</i>, n&atilde;o falavam nem urdu e eram os selvagens, por    assim dizer. Os nossos empregados os consideravam selvagens, falavam que eu    n&atilde;o deveria brincar com eles. Era a alteridade, foi o meu contato com    a alteridade na inf&acirc;ncia. E &eacute; l&oacute;gico, a &uacute;nica coisa    que eu queria fazer na vida era brincar com eles. Eles brincavam comigo, eu    vivia com os camelos. E cada vez que a gente se locomovia de um lugar para outro,    eu via a prociss&atilde;o de camelos saindo de noite. Eu me lembro ainda dos    cantos que eles cantavam, quando sa&iacute;am com os camelos e a casa ficava    vazia. No dia seguinte n&oacute;s &iacute;amos de carro, evidentemente, e n&atilde;o    de camelo, para a nova casa que estavam montando para n&oacute;s. Isto tudo    aconteceu na terra que hoje em dia &eacute; o Paquist&atilde;o, que naquela    &eacute;poca n&atilde;o existia como pa&iacute;s.</font></p>      ]]></body>
<body><![CDATA[<p align="left"><font size="3">Mariza Corr&ecirc;a – E como voc&ecirc; voltou    ao Brasil, depois de defender o doutorado sobre os Xavante e como conheceu o    professor Roberto Cardoso de Oliveira e come&ccedil;aram aquela hist&oacute;ria    institucional t&atilde;o bonita no Museu Nacional?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Bom, eu conheci o Roberto Cardoso antes de voltar para fazer a pesquisa entre    os Xavante. N&oacute;s nos conhecemos quando eu estava fazendo a pesquisa entre    os Xerente, se n&atilde;o me engano. E depois eu fiz meus exames l&aacute; em    Oxford, sa&iacute; de l&aacute; com uma bolsa, um diploma... A bolsa era o neg&oacute;cio    mais importante (risos).</font></p>      <p align="left"><font size="3">Roque Laraia – Mas eu gostaria de perguntar por    que voc&ecirc;, tendo feito a gradua&ccedil;&atilde;o em Cambridge, foi fazer    o doutorado em Oxford? Alguma raz&atilde;o especial?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Raz&atilde;o de comodidade, porque naquele tempo a gente n&atilde;o tinha bolsa    de estudo e a minha fam&iacute;lia morava em Oxford. Ent&atilde;o, enquanto    estudava, eu morava em casa com a fam&iacute;lia, com essas bolsas caseiras    que todo mundo conhece (risos).</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – A&iacute; voc&ecirc; voltou    para o Brasil outra vez com esta bolsa?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Sim, com esta bolsa.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – E da&iacute;...?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Da&iacute; eu voltei, acho que para o Rio...</font></p>      <p align="left"><font size="3">Roberto Cardoso – Sim, foi para o Rio mesmo, para    o Museu do &Iacute;ndio.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Voltei para o Rio mesmo e fiquei o tempo necess&aacute;rio para preparar a viagem    para os Xavante, para obter autoriza&ccedil;&atilde;o e passagem num avi&atilde;o    da FAB para levar a gente at&eacute; l&aacute;. Fomos num pequeno Beechcraft    – os oficiais da FAB foram muito simp&aacute;ticos por sinal –, nunca esque&ccedil;o    a nossa primeira chegada aos Xavante: vimos as aldeias Xavante realmente como    as aldeias dos cen&aacute;rios antigos dos cronistas do Brasil Central... Depois    o capit&atilde;o pousou o avi&atilde;o – isso eu tamb&eacute;m nunca esque&ccedil;o    – e falou: &quot;Vamos sair daqui antes que os Xavante cheguem&quot;! Pod&iacute;amos    ver os Xavante correndo e chegando perto e o pessoal do avi&atilde;o... eles    pegaram os nossos &quot;trens&quot;, jogaram e sa&iacute;ram. E n&oacute;s ficamos    l&aacute;, vendo o avi&atilde;o saindo e os Xavante chegando, sentindo-nos muito    s&oacute;s... assim na solid&atilde;o do Brasil Central. A&iacute; chegaram    os Xavante e eu falei para eles alguma coisa como <i>Are</i>... <i>Are kto</i>...    A&iacute; fiquei rezando: tomara que me entendam. A&iacute; foi uma del&iacute;cia,    todos os Xavante come&ccedil;aram a dar risadas, a dar gargalhadas!</font></p>      ]]></body>
<body><![CDATA[<p align="left"><font size="3">Mariza Corr&ecirc;a – Por qu&ecirc;?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Primeiro, porque eles entendiam. Nunca esperaram que uma pessoa que ca&iacute;ra    do c&eacute;u pudesse falar alguma coisa intelig&iacute;vel. E, depois, eu falava    de uma maneira esquisita. N&atilde;o era bem Xavante, era Xerente falado por    um ingl&ecirc;s com sotaque. Mas a&iacute; eles nos levaram para a aldeia. A    Pia se acostumou instantaneamente &agrave; vida da aldeia. E o nosso filhinho    tamb&eacute;m costumava brincar com as outras crian&ccedil;as. A &uacute;nica    pessoa que n&atilde;o tinha fun&ccedil;&atilde;o na aldeia, n&atilde;o podia    fazer nada, n&atilde;o podia nem ca&ccedil;ar, nem seguir os rastros de outros    ca&ccedil;adores era eu. Eles entenderam que eu era como uma crian&ccedil;a    que podia se perder. Quando a gente ia para a mata eles ficavam de olho para    n&atilde;o me perder. &Agrave; noite os homens maduros tinham reuni&otilde;es,    e, nessas primeiras semanas de pesquisa, quando todos estavam caindo no ch&atilde;o    de tanto dar gargalhadas, eu sabia que eles estavam contando as &uacute;ltimas    burrices que eu tinha cometido durante o dia. Eu fiquei como uma esp&eacute;cie    de televis&atilde;o para os &iacute;ndios, eu era o palha&ccedil;o!</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Depois voc&ecirc; voltou    para a Inglaterra.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Voltei para a Inglaterra, fiz o meu doutorado, arrumei meu primeiro emprego,    e tamb&eacute;m meu &uacute;ltimo emprego, nos Estados Unidos, no Departamento    de Antropologia de Harvard. E depois entrei em contato com meu amigo Roberto    Cardoso para montarmos esse projeto Harvard-Brasil Central. A id&eacute;ia de    montar o PPGAS do Museu Nacional foi do Roberto Cardoso. E eu voltei para ampliar    minhas pesquisas entre os Xerente e os Xavante. Revisitei essas tribos. Mas    tamb&eacute;m para montar essa pesquisa em conjunto com os colegas brasileiros    e os alunos de p&oacute;s-gradua&ccedil;&atilde;o de Harvard.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Isso foi em 1962 mais ou menos.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – E quem financiava o projeto    Harvard-Brasil Central?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Nos Estados Unidos, a gente tinha o financiamento do National Institute of Health,    que naquele tempo dava muito dinheiro para a pesquisa b&aacute;sica nas Ci&ecirc;ncias    Sociais. A pesquisa tinha de ter alguma coisa a ver com a &aacute;rea de sa&uacute;de,    mas a rela&ccedil;&atilde;o podia ser bastante te&oacute;rica.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Seria interessante, a essa altura,    voc&ecirc; contar um pouco sobre a guinada que voc&ecirc; deu dos estudos cl&aacute;ssicos    que fazia, inspirado na tradi&ccedil;&atilde;o inglesa, de monografias, de descri&ccedil;&otilde;es    das sistem&aacute;ticas de cada cultura, de cada sociedade ind&iacute;gena,    para os estudos de contato, de quest&otilde;es de a&ccedil;&atilde;o, de pr&aacute;tica,    e dos problemas te&oacute;ricos emergentes. Isso tem alguma liga&ccedil;&atilde;o    com a cria&ccedil;&atilde;o do Cultural Survival do qual voc&ecirc; &eacute;    presidente e que est&aacute; em Harvard? Qual &eacute; a liga&ccedil;&atilde;o,    em que momento voc&ecirc; decidiu direcionar sua atividade de pesquisa assim?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Isso foi depois das primeiras pesquisas, que foram no estilo cl&aacute;ssico,    a respeito da estrutura social dos povos ind&iacute;genas do Brasil Central,    pesquisa a respeito das id&eacute;ias deles, da organiza&ccedil;&atilde;o dualista    deles etc. etc. Mas a&iacute;, naquela &eacute;poca, o Brasil estava sendo acusado    de genoc&iacute;dio e n&oacute;s, evidentemente, tomamos conhecimento disso.    E depois, atrav&eacute;s das minhas leituras, descobri que n&atilde;o era s&oacute;    no Brasil que isso acontecia, era um fen&ocirc;meno mundial que a fronteira    de expans&atilde;o estava produzindo, que invasores estavam entrando em terras    ind&iacute;genas e matando os &iacute;ndios que resistiam. Ficamos revoltados    e muito chocados com isso. A&iacute; eu voltei e conversei com o pessoal da    Associa&ccedil;&atilde;o Americana de Antropologia. &quot;Bom, isso &eacute;    um problema mundial e dentro da Antropologia, ser&aacute; que n&atilde;o poder&iacute;amos    tentar fazer alguma coisa para aliviar essas situa&ccedil;&otilde;es?&quot;    A&iacute; os meus amigos falavam: &quot;Sim, mas o que a gente pode fazer? H&aacute;    interesses extremamente poderosos esmagando essas sociedades ind&iacute;genas.    N&oacute;s n&atilde;o temos condi&ccedil;&otilde;es de combater esses interesses.    O que podemos fazer &eacute; escrever livros. Esse &eacute; o nosso <i>m&eacute;tier&quot;</i>.    Mas a&iacute; eu n&atilde;o aceitei isso, e mais ainda, a minha senhora, a Pia,    n&atilde;o aceitou. Ela falou: &quot;N&atilde;o, isso n&atilde;o &eacute; poss&iacute;vel,    tem que ter alguma coisa que a gente possa fazer, temos o dever moral de faz&ecirc;-lo&quot;.    Por isso fundamos a nossa ONG chamada Cultural Survival. Sua finalidade era    realmente documentar os abusos, publicar documentos a respeito e verificar a    possibilidade de alivi&aacute;-los. Essa finalidade continua at&eacute; hoje.</font></p>      <p align="left"><font size="3">Roque Laraia – Eu gostaria de voltar um pouco ao    in&iacute;cio dos anos de 1960, ao projeto Harvard-Brasil Central. Gostaria    que voc&ecirc; falasse um pouco sobre o grupo de antrop&oacute;logos, com os    quais eu at&eacute; tive o grande prazer de conviver, que fizeram parte do projeto,    tanto os antrop&oacute;logos americanos quanto os nossos colegas brasileiros.</font></p>      ]]></body>
<body><![CDATA[<p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Realmente esse grupo foi extremamente importante na minha vida e, espero, na    antropologia brasileira tamb&eacute;m. Todos os integrantes colaboravam com    o projeto Brasil Central que era em Harvard e no Museu Nacional. O projeto foi    liderado no Brasil pelo Roberto Cardoso e incoporou, do lado brasileiro, Roberto    da Matta, Julio C&eacute;sar Melatti e Roque Laraia. Eu me lembro que o Roque    esteve conosco entre os Xerente uma vez, fazendo pesquisa conosco. Dos Estados    Unidos participaram Terence Turner e sua esposa, Joan Bamberg, Jean Carter e    Christopher Crocker, que fez um grande livro sobre os Bororo.</font></p>      <p align="left"><font size="3">Roberto Cardoso – E Dolores Newton tamb&eacute;m.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Isso, Dolores Newton tamb&eacute;m, obrigado.</font></p>      <p align="left"><font size="3">Roque Laraia – Eu apenas trabalhei com a sociedade    brasileira de Tocantins, que era a frente pioneira que entrava em contato com    os Xerente. Era uma coisa interessante, porque a oposi&ccedil;&atilde;o entre    &iacute;ndios e brancos era t&atilde;o forte que o David Maybury-Lewis n&atilde;o    podia fazer trabalhos junto &agrave; comunidade brasileira, e eu n&atilde;o    podia tamb&eacute;m aparecer &agrave; comunidade como algu&eacute;m que estudasse    &iacute;ndios. S&oacute; nos encontramos no final do trabalho, quando tudo j&aacute;    estava feito. A conjuntura do contato era uma &aacute;rea de muito conflito.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Eu queira acrescentar que paralelamente    ao trabalho que o David executava com o grupo dele com as popula&ccedil;&otilde;es    J&ecirc;, n&oacute;s t&iacute;nhamos um programa de contato inter&eacute;tnico,    do qual o Roque participava, o DaMatta tamb&eacute;m, o Melatti. Ent&atilde;o,    foi uma articula&ccedil;&atilde;o de dois projetos que ocorreram ao mesmo tempo.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Como se deu essa articula&ccedil;&atilde;o    entre suas preocupa&ccedil;&otilde;es mais te&oacute;ricas e sua atua&ccedil;&atilde;o    pr&aacute;tica?</font></p>      <p align="left"><font size="3">Roberto Cardoso – O tema das rela&ccedil;&otilde;es    inter&eacute;tnicas representava interesses que foram mais ou menos consolidados,    creio, n&atilde;o sei se voc&ecirc; concorda, institucionalmente com a cria&ccedil;&atilde;o    do Cultural Survival. Isso foi o que fez com que voc&ecirc; mais se aplicasse    a fazer um tipo de trabalho diferente.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    &Eacute;, realmente. E isso tem criado uma esp&eacute;cie de tens&atilde;o na    minha vida acad&ecirc;mica. Porque eu gostava e ainda continuo gostando de fazer    as duas coisas, o trabalho te&oacute;rico e o trabalho pr&aacute;tico. Eu acho    que as duas tend&ecirc;ncias s&atilde;o extremamente importantes na antropologia    e a gente n&atilde;o pode escolher uma e negligenciar a outra, mas &eacute;    bem poss&iacute;vel que a mesma pessoa, ou um mesmo antrop&oacute;logo, s&oacute;    seja capaz de trabalhar numa tend&ecirc;ncia, ou pelo menos numa das tend&ecirc;ncias    agora, deixando a outra para mais tarde. Eu sempre tentei fazer as duas coisas    e isso causou, continua causando, tens&atilde;o na minha vida acad&ecirc;mica.    Porque sempre que eu estou trabalhando nesse livro, eu poderia fazer outra coisa.    Atualmente, acabo de editar um livro chamado <i>The politics of ethnicity: indigenous    peoples in Latin American States</i>. Deu muito trabalho, reuniu artigos sobre    M&eacute;xico, Guatemala, Panam&aacute;, Col&ocirc;mbia, Equador, Peru, Bol&iacute;via    e Brasil. Evidentemente sobre o Brasil eu fiz o artigo. Tamb&eacute;m estou    trabalhando num livro maior agora chamado <i>The Indian question in the America</i>s.    Mas, fazendo isso, eu tive de deixar de lado as minhas pesquisas J&ecirc;. Eu    tenho uma esp&eacute;cie de fila de espera nas gavetas de meu gabinete. Eu quero    a todo custo voltar &agrave;s coisas J&ecirc; que eu ainda tenho para publicar.    Publicar tamb&eacute;m mais coisas a respeito da organiza&ccedil;&atilde;o dualista    J&ecirc;. E tamb&eacute;m, se Deus quiser, eu quero voltar e publicar o livro    que devo a respeito dos Xerente.</font></p>      <p align="left"> <font size="3"> Roque Laraia – Eu gostaria de saber a respeito    de uma experi&ecirc;ncia muito interessante que voc&ecirc; teve – produ&ccedil;&atilde;o    de uma s&eacute;rie de TV, <i>Millennium</i>, que foi divulgada praticamente    no mundo todo. No Brasil, a gente teve a oportunidade de assistir. Acho muito    interessante porque atingiu um p&uacute;blico muito maior do que o p&uacute;blico    acad&ecirc;mico, que geralmente &eacute; o nosso p&uacute;blico.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Realmente, mas essa experi&ecirc;ncia aumentou a tens&atilde;o na minha vida    porque levou anos para fazer esse seriado de televis&atilde;o. Eu s&oacute;    topei a parada porque simpatizei muito com um jovem canadense que tinha estudado    comigo em Harvard. Ele se interessava por fazer filmes e sugeriu o seriado;    ent&atilde;o eu achei bom. Achei uma &oacute;tima id&eacute;ia. Mas eu nunca    acreditei que ia acontecer, porque quando eles falaram que ia custar pelo menos    um milh&atilde;o de d&oacute;lares cada programa, eu nunca imaginei que pudessem    arrecadar tanto dinheiro. Ent&atilde;o, eu me acostumei a ficar nos coquet&eacute;is,    falando para meus amigos: &quot;Sim, sim, eu estou pensando em fazer um seriado    de TV&quot;. Eles diziam: &quot;Voc&ecirc; &eacute; louco, completamente louco;    voc&ecirc; sabe o que vai acontecer com voc&ecirc;? Voc&ecirc; vai ser envolvido    por megaloman&iacute;acos, tudo o que voc&ecirc; quiser fazer eles v&atilde;o    distorcer quando chegar na tela. &Eacute; uma loucura, voc&ecirc; n&atilde;o    deve pensar nisso&quot;. Mas eu fiquei pensando: &quot;Isso n&atilde;o acontece,    de qualquer maneira n&atilde;o vai se realizar&quot;. Um belo dia, pelo telefone,    algu&eacute;m diz: &quot;J&aacute; temos o dinheiro, vamos come&ccedil;ar logo!    Voc&ecirc; pode sair de Harvard no m&ecirc;s que vem?&quot; Eu disse: &quot;N&atilde;o,    espera a&iacute;, na vida acad&ecirc;mica n&atilde;o &eacute; assim que a gente    faz. No fim do semestre talvez eu consiga autoriza&ccedil;&atilde;o para sair.    Depois aprendi a minha primeira li&ccedil;&atilde;o de fazer filmes: me convidaram    para sair imediatamente, mas depois de tr&ecirc;s, quatro meses n&atilde;o tinha    acontecido nada, nada ainda. Foi bom n&atilde;o ter sa&iacute;do logo, correndo.</font></p>      ]]></body>
<body><![CDATA[<p align="left"><font size="3">Mariza Corr&ecirc;a – Quantos pa&iacute;ses voc&ecirc;s    percorreram?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Doze pa&iacute;ses diferentes. Eu tamb&eacute;m achava, no in&iacute;cio, que    ia visitar todos os pa&iacute;ses e fazer coment&aacute;rios sobre todos os    pa&iacute;ses. Fiquei um pouco triste quando soube que n&atilde;o era assim    que &iacute;amos fazer o seriado. T&iacute;nhamos equipes de filmagem em v&aacute;rios    lugares ao mesmo tempo e eu s&oacute; podia estar em um lugar. Mas depois que    eu tive a experi&ecirc;ncia de filmar, fiquei t&atilde;o feliz de n&atilde;o    ter de visitar todos os pa&iacute;ses, porque fazer filmes &eacute; o neg&oacute;cio    mais chato que eu j&aacute; experimentei na minha vida. A gente acorda cedo    – porque todos os cineastas adoram a luz da madrugada – &agrave;s 3, &agrave;s    4, vai para pegar a luz e fica l&aacute; esperando duas, tr&ecirc;s, quatro,    cinco horas... e assim por diante.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Voc&ecirc; foi a algum pa&iacute;s    do Leste nessa pesquisa?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Sim, fomos para a Indon&eacute;sia, para a Austr&aacute;lia e para o Nepal,    num programa muito interessante chamado &quot;Strange Relations&quot;, relacionamentos    curiosos. Isso era para mostrar para o grande p&uacute;blico como &eacute; que    a fam&iacute;lia funciona quando o homem pode ter v&aacute;rias mulheres ao    mesmo tempo e quando a mulher pode ter v&aacute;rios homens simultaneamente.    O interessante nesse programa eram dois epis&oacute;dios, que foram realmente    hist&oacute;rias de amor dentro desse tipo de estrutura familiar. Geralmente    n&oacute;s temos a tend&ecirc;ncia de pensar que s&oacute; entre duas pessoas    nasce o verdadeiro amor, n&atilde;o &eacute; poss&iacute;vel quando se tem v&aacute;rias    mulheres estar realmente apaixonado por uma delas. E muito menos a mulher que    tem v&aacute;rios homens. A hist&oacute;ria da mulher era uma trag&eacute;dia.    Uma mulher extremamente simp&aacute;tica, muito linda a meu ver, que se casou    com um jovem e ele a levou para sua fam&iacute;lia e, na tradi&ccedil;&atilde;o    daquela regi&atilde;o do Nepal, eles esperavam que ela se casasse com todos    os quatro irm&atilde;os. Querendo ser uma mulher tradicional, o centro da fam&iacute;lia,    ela se esfor&ccedil;ava para tratar a todos os irm&atilde;os em p&eacute; de    igualdade. O que aconteceu? Aconteceu que o seu marido, o primeiro, a sua paix&atilde;o,    ficou com ci&uacute;mes dos seus pr&oacute;prios irm&atilde;os. Ficou pensando    que ele deveria sair da aldeia, ir para a cidade e criar uma outra vida para    ele. E l&aacute; ficou ela, sofrendo, chorando, coitada. Cada vez que vejo esse    filme, eu choro.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Eu acho que h&aacute; evidentemente    um interesse permanente em saber qual o papel de um pesquisador, um antrop&oacute;logo    como voc&ecirc;, que veio ao Brasil fazer suas pesquisas, primeiro, ligado ao    mestrado e, depois, ao doutorado, e ficou conosco todos esses anos. Como voc&ecirc;    mesmo avalia os resultados que as pesquisas podem ter atingido n&atilde;o s&oacute;    em rela&ccedil;&atilde;o &agrave; expans&atilde;o dos estudos J&ecirc;, mas    &agrave; pr&oacute;pria pesquisa etnogr&aacute;fica no Brasil? Evidentemente,    &eacute; claro que todos reconhecemos a sua import&acirc;ncia, mas &eacute;    bom ouvir isso de voc&ecirc;.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Bom, isso me deixa numa situa&ccedil;&atilde;o delicada, porque n&atilde;o cabe    a mim realmente falar do que eu pude contribuir para a etnologia brasileira.    Isso &eacute; uma pergunta para voc&ecirc;s. Mas o que eu espero que a gente    tenha conseguido &eacute; estabelecer o padr&atilde;o do etn&oacute;logo e da    etnologia brasileira. Eu sei que essa sempre foi uma preocupa&ccedil;&atilde;o    sua. Eu acompanhei essa preocupa&ccedil;&atilde;o e fico extremamente feliz    quando penso no fortalecimento da etnologia e da antropologia brasileira. Sem    d&uacute;vida, o Brasil &eacute; um dos pa&iacute;ses onde hoje em dia h&aacute;    uma tradi&ccedil;&atilde;o muito forte de boa antropologia. N&atilde;o &eacute;    somente nas Am&eacute;ricas que as pessoas pensam assim, o Brasil &eacute; um    lugar onde se faz antropologia s&eacute;ria, onde seria bom ir estudar. Os meus    alunos j&aacute; pensam nesses termos. Eles j&aacute; est&atilde;o trabalhando    no Peru, na Bol&iacute;via, mas gostariam de fazer um est&aacute;gio aqui, porque    sabem que a antropologia no Brasil &eacute; s&eacute;ria. Na medida em que eu    tenha podido contribuir para esse desenvolvimento, fico muito feliz.</font></p>      <p align="left"><font size="3">Roque Laraia – Gostaria de acrescentar que sua    influ&ecirc;ncia na antropologia brasileira deveu-se tamb&eacute;m ao fato de    que alguns antrop&oacute;logos americanos, que n&atilde;o da Universidade de    Harvard, mas que chegaram a fazer est&aacute;gio nesta Universidade, vieram    estudar no Brasil influenciados por suas pesquisas. Eu gostaria de citar David    Price, Helen Basso e outras pessoas, cujos nomes agora n&atilde;o lembro, mas    que vieram influenciadas pelo projeto. Alguns deles, como o Price e a Helen,    passaram pelo menos um semestre em Harvard, mas parece que existem outras pessoas    tamb&eacute;m.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Quais voc&ecirc; acha que    foram as principais conseq&uuml;&ecirc;ncias te&oacute;ricas das pesquisas com    os grupos J&ecirc;? E voc&ecirc; acredita que essas conseq&uuml;&ecirc;ncias    ainda se mant&ecirc;m hoje?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Bom, as conseq&uuml;&ecirc;ncias te&oacute;ricas foram, ao meu ver, uma cr&iacute;tica    desenvolvida ao estruturalismo de L&eacute;vi-Strauss. Uma cr&iacute;tica, eu    espero, generosa, porque L&eacute;vi-Strauss teve uma contribui&ccedil;&atilde;o    bastante grande. Mas a cr&iacute;tica teve de ser feita e com isso entramos    numa outra linha de compara&ccedil;&atilde;o no Brasil Central. Eu acho que    os estudos do Brasil Central, de uma maneira geral, avan&ccedil;aram muito com    isso. Porque antigamente, quando come&ccedil;amos essas pesquisas, t&iacute;nhamos    etnografias dessa tribo, da outra tribo, daquela tribo, mas, depois de v&aacute;rios    anos, t&iacute;nhamos id&eacute;ias te&oacute;ricas desenvolvidas por meio das    compara&ccedil;&otilde;es feitas no Brasil Central. E tamb&eacute;m eu fiquei    muito feliz de ver como as novas gera&ccedil;&otilde;es est&atilde;o incorporando    nossos resultados do Brasil Central em outras compara&ccedil;&otilde;es desenvolvidas    pelo pa&iacute;s inteiro. De maneira que uma das conquistas dos nossos esfor&ccedil;os    foi o desenvolvimento de uma verdadeira antropologia te&oacute;rica comparada.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Em que medida voc&ecirc;    acha que a etnologia contempor&acirc;nea tem algum di&aacute;logo com as conseq&uuml;&ecirc;ncias    das pesquisas feitas por voc&ecirc; no Brasil Central?</font></p>      ]]></body>
<body><![CDATA[<p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Eu acho que esse di&aacute;logo ainda est&aacute; no in&iacute;cio e &eacute;    uma coisa que deve ser fortalecida. O Roberto falou, e com raz&atilde;o, sobre    as coisas que eu mantenho engavetadas, mas eu tenho um artigo chamado &quot;Teorias    ind&iacute;genas, id&eacute;ias antropol&oacute;gicas&quot; que entra realmente    nesse ponto. Ali&aacute;s, &eacute; uma linha de pensamento paralela ao pensamento    de Eduardo Viveiros de Castro.</font></p>      <p align="left"><font size="3">Roque Laraia – At&eacute; onde o trabalho de Curt    Nimuendaju influenciou no desenvolvimento do trabalho do Brasil Central?</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Bom, no in&iacute;cio todo o nosso trabalho estava baseado no dele. Nimuendaju    foi o grande pioneiro nessa regi&atilde;o, e reconhecido como tal. Eu acho que    seus trabalhos s&atilde;o excelentes levando em considera&ccedil;&atilde;o a    &eacute;poca. De maneira que ele foi o her&oacute;i fundador de tudo isso.</font></p>      <p align="left"><font size="3">Roberto Cardoso – Mas eu acho que a problem&aacute;tica    te&oacute;rica aparece mais com o L&eacute;vi-Strauss...</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Realmente. Eu estava treinado para fazer as cr&iacute;ticas estruturalistas.    Ent&atilde;o eu comecei a fazer uma cr&iacute;tica bastante extensa ao trabalho    de L&eacute;vi-Strauss, mas felizmente eu parei. Fiquei pensando: &quot;Mas    por que eu estou fazendo isso? &Eacute; uma cr&iacute;tica t&atilde;o detalhada    que deixa de ser generosa, e eu n&atilde;o quero fazer isso&quot;. Ent&atilde;o,    eu nunca publiquei a cr&iacute;tica. Engavetei e parti para outra. Ela vai sair    num livrinho. Eu quero fazer um livrinho desse artigo sobre teorias ind&iacute;genas.    Mas a&iacute;, voltamos para a tens&atilde;o na minha vida: se eu quero fazer    isso, ent&atilde;o, quando vou ter tempo de fazer outro livro ao mesmo tempo?    &Eacute; o drama da minha vida.</font></p>      <p align="left"><font size="3">Mariza Corr&ecirc;a – Eu acho que a gente n&atilde;o    pode deixar de falar sobre o momento em que vivemos atualmente. Acho que o fato    de voc&ecirc; ter nascido no Paquist&atilde;o acrescenta alguma coisa at&eacute;    de comovente &agrave; palestra que voc&ecirc; fez*. Gostaria, ent&atilde;o,    que repetisse o final das coisas que voc&ecirc; disse sobre a antropologia numa    &eacute;poca de confus&atilde;o. &Eacute; importante deixar registrado porque    &eacute; um momento hist&oacute;rico particular.</font></p>      <p align="left"><i><font size="3">David Maybury-Lewis </font> </i><font size="3">–    Realmente, &eacute; um momento hist&oacute;rico para todos n&oacute;s. Ora,    o fato de eu ter nascido naquela &aacute;rea que hoje &eacute; o Paquist&atilde;o,    eu acho que tem pouca coisa a ver, isso &eacute; uma curiosidade, uma coincid&ecirc;ncia.    Mas, realmente, o que eu estava querendo dizer nos par&aacute;grafos finais    da palestra &eacute; que a antropologia sempre cultivou uma metodologia extremamente    &uacute;til em situa&ccedil;&otilde;es confusas como esta que estamos vivendo    atualmente. A antropologia, sobretudo pelo seu apego em entender as categorias    que as pessoas usam para fazer sentido da vida, &eacute; uma grande contribui&ccedil;&atilde;o.    E parece que o mundo enlouqueceu mesmo. Em toda parte voc&ecirc; encontra pessoas    tentando dar sentido a essa loucura. &Eacute; neste esfor&ccedil;o que a antropologia    &eacute; t&atilde;o valiosa. Os antrop&oacute;logos estudam as id&eacute;ias    que as pessoas usam para dar sentido aos outros, &agrave; alteridade, assim    como &agrave; sua pr&oacute;pria situa&ccedil;&atilde;o. Este dilema – de como    dar sentido ao mundo e &agrave;s situa&ccedil;&otilde;es tanto individuais quanto    grupais – &eacute; a mat&eacute;ria principal da antropologia. Se os antrop&oacute;logos    continuarem desenvolvendo esta linha de pesquisa, poder&atilde;o, a meu ver,    contribuir em muito para a desmistifica&ccedil;&atilde;o de nosso mundo, que    parece emaranhado em confus&otilde;es.</font></p>      <p align="left"><font size="3">Roque Laraia – Gostar&iacute;amos de agradecer    ao David por esta entrevista.</font></p>      <p align="left">&nbsp;</p>      <p align="left"><font size="4">BIBLIOGRAFIA</font></p>      ]]></body>
<body><![CDATA[<!-- ref --><p><font size="3">MAYBURY-LEWIS, DAVID (ed.). (1979), <i>Dialectical societies:    The J&ecirc; and Bororo of Central Brazil</i>. Cambridge, Harvard University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6909200200030000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3">_________. (1984), <i>A sociedade Xavante</i>. Rio de Janeiro,    Francisco Alves.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6909200200030000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3">_________. (1987), <i>Indigenous peoples, ethnic groups and    the State</i>. Boston, Allyn and Bacon.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6909200200030000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3">_________. (1990), <i>O selvagem e o inocente</i>. Campinas,    Editora da Unicamp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6909200200030000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3">_________. (1992), <i>Millennium: tribal wisdom and the modern    world</i>. Nova York, Viking.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6909200200030000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="3">MAYBURY-LEWIS, DAVID &amp; ALMAGOR, Uri (eds.). (1989). <i>Trought    and society in the dualistic mode</i>. Ann Arbor, University of Michigan Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6909200200030000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p align="left">&nbsp;</p>      <p align="left">&nbsp;</p>      <p align="left"><font size="3"><b>RESUMO/ABSTRACTS/RÉSUMÉS</b></font></p>      <p align="left">&nbsp;</p> <b>      ]]></body>
<body><![CDATA[<p align="left"><font size="3">ENTREVISTA COM </font><font size="3">DAVID MAYBURY-LEWIS</font></p> </b>       <p align="left"><font size="3">Mariza Corr&ecirc;a, Roberto Cardoso de Oliveira    e Roque de Barros Laraia</font> </p>      <p align="left"><font size="3"> Nesta entrevista, o professor David Maybury-Lewis    conta como o menino que adorava brincar com os &quot;cameleiros&quot; no Paquist&atilde;o,    onde nasceu, tornou-se um jovem pesquisador que iniciou sua carreira vivendo    entre os &iacute;ndios Xavante e Xerente no Brasil das d&eacute;cadas de 1950    e 1960. Mesclando reminisc&ecirc;ncias pessoais &agrave;s suas lembran&ccedil;as    profissionais do tempo em que viveu no nosso pa&iacute;s, Maybury-Lewis tra&ccedil;a    tamb&eacute;m um esbo&ccedil;o da antropologia no Brasil nos &uacute;ltimos    cinq&uuml;enta anos.</font></p> <b>      <p align="left">&nbsp; </p>  </b>    <p align="left"><b><font size="3">INTERVIEW WITH&nbsp;</font></b> <font size="3"><b>MAYBURY-LEWIS</b></font> </p>      <p align="left"><font size="3">Mariza Corr&ecirc;a, Roberto Cardoso de Oliveira    and Roque de Barros Laraia</font> </p>      <p align="left"><font size="3"> In this interview professor David Maybury-Lewis    recalls his fondness when playing with camel care keepers in Pakistan, where    he was born, becoming, later on, a young researcher who stated up his career    by living among the Xavante and Xerente Indians in Brazil in the 1950’s and    1960’s. Adding personal reminiscences to professional memories from the time    he spent in this country, Mr. Maybury-Lewis also draws an outline of the Brazilian    anthropology in the past fifty years.</font> </p>  <b>      <p align="left">&nbsp; </p>      <p align="left"><font size="3">INTERVIEW AVEC </font> <font size="3">DAVID MAYBURY-LEWIS</font></p></b>       <p align="left"><font size="3">Mariza Corr&ecirc;a, Roberto Cardoso de Oliveira    et Roque de Barros Laraia</font> </p>      ]]></body>
<body><![CDATA[<p align="left"><font size="3"> Dans cette interview, le professeur David Maybury-Lewis    raconte comment le petit gar&ccedil;on qui adorait jouer avec les &quot;chameliers&quot;    au Pakistan, son lieu de naissance, est devenu un jeune chercheur qui commen&ccedil;a    sa carri&egrave;re parmi les indiens Xavante et Xerente au Br&eacute;sil entre    1950 et 1960. Maybury-Lewis, en associant des r&eacute;miniscences personnelles    &agrave; ses souvenirs professionnels de l’&eacute;poque o&ugrave; il v&eacute;cut    dans notre pays, trace &eacute;galement une esquisse de l’anthropologie au Br&eacute;sil    au cours des derni&egrave;res cinquante ann&eacute;es.</font> </p>      <p align="left">&nbsp;</p>      <p align="left">&nbsp;</p>     <p><b>Mariza Corr&ecirc;a</b> &eacute; professora no Departamento de Antropologia    da Universidade Estadual de Campinas (Unicamp) e faz pesquisas sobre a hist&oacute;ria    da antropologia, tendo publicado v&aacute;rios artigos e dois livros sobre o    tema. Seu livro mais recente, <i>Antrop&oacute;logas &amp; Antropologia</i>,    est&aacute; sendo publicado pela Editora da Universidade Federal de Minas Gerais    (Belo Horizonte, UFMG, 2002).</p>     <p><b>Roberto Cardoso de Oliveira</b> &eacute; professor em&eacute;rito da Universidade    Estadual de Campinas (Unicamp). &Eacute; professor visitante do Centro de P&oacute;s-Gradua&ccedil;&atilde;o    e Pesquisa para a Am&eacute;rica Latina e o Caribe (Ceppac) da Universidade    de Bras&iacute;lia (UnB). Autor de vasta obra, seus livros mais recentes s&atilde;o    <i>Ensaios antropol&oacute;gicos sobre moral e &eacute;tica</i>, em colabora&ccedil;&atilde;o    com Lu&iacute;s Roberto Cardoso de Oliveira (Tempo Brasileiro, 1996), <i>Sobre    o pensamento antropol&oacute;gico</i> (Tempo Brasileiro, 1997) e <i>O trabalho    do antrop&oacute;logo</i> (Ed. da Unesp, 1998).</p>     <p><b>Roque de Barros Laraia</b>, doutor pela Universidade de S&atilde;o Paulo    (USP), &eacute; professor do Departamento de Antropologia da Universidade de    Bras&iacute;lia (UnB) e presidente da ANPOCS. Publicou v&aacute;rios livros    e artigos sobre os &iacute;ndios do Brasil, entre eles: <i>&Iacute;ndios e castanheiros</i>,    em coautoria com Roberto DaMatta; <i>Tupi, &iacute;ndios do Brasil</i>; Cultura,    um conceito antropol&oacute;gico e Los &iacute;ndios de Brasil (Funda&ccedil;&atilde;o    Mapsree, Madri).</p>      <p align="left"><font size="3"><a name="nt"></a><a href="#tx">*</a> 18 de outubro    de 2001, 25º Encontro Anual da Anpocs, entrevista com David Maybury-Lewis, professor    da Universidade de Harvard. Entrevistadores: Mariza Corr&ecirc;a (Unicamp),    Roberto Cardoso de Oliveira (UnB) e Roque de Barros de Laraia (UnB/Anpocs).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialectical societies: The Jê and Bororo of Central Brazil]]></source>
<year></year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A sociedade Xavante]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Indigenous peoples]]></source>
<year>1987</year>
<publisher-loc><![CDATA[ethnic groups and the State. Boston ]]></publisher-loc>
<publisher-name><![CDATA[Allyn and Bacon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O selvagem e o inocente]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Millennium: tribal wisdom and the modern world]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Viking]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYBURY-LEWIS]]></surname>
<given-names><![CDATA[DAVID]]></given-names>
</name>
<name>
<surname><![CDATA[ALMAGOR]]></surname>
<given-names><![CDATA[Uri]]></given-names>
</name>
</person-group>
<source><![CDATA[Trought and society in the dualistic mode]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
