<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451987000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451987000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Multinacionais e os trabalhadores nos EUA]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[Maria Helena Moreira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Amherst College  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Estados Unidos</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<volume>3</volume>
<numero>3</numero>
<fpage>40</fpage>
<lpage>47</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451987000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451987000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451987000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Multinacionais e os trabalhadores nos EUA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Helena Moreira Alves</b></font></p>     <p><font size="2" face="Verdana">Cientista pol&iacute;tica, professora no Amherst College, Estados Unidos, e da UERJ, pesquisadora do CEDEC</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Ao saber que iria passar um ano nos Estados Unidos, lecionando em uma universidade americana, membros da Comiss&atilde;o de F&aacute;brica da Ford de S&atilde;o Bernardo do Campo me pediram para conseguir algumas informa&ccedil;&otilde;es que lhes poderiam ser &uacute;teis. Elaboraram um question&aacute;rio como base para o trabalho de pesquisa e para as entrevistas com dirigentes sindicais. As perguntas se dividiam em v&aacute;rios segmentos: trabalho participativo; condi&ccedil;&otilde;es de trabalho nas f&aacute;bricas; sa&uacute;de e acidentes de trabalho; sindicalismo; rela&ccedil;&otilde;es dos trabalhadores com o sindicato; contratos coletivos de trabalho; benef&iacute;cios e planos de pens&atilde;o para os trabalhadores; planos de reeduca&ccedil;&atilde;o devido &agrave; robotiza&ccedil;&atilde;o; escalas salariais.</font></p>     <p><font size="2" face="Verdana">Assim que comecei a pesquisar, no entanto, deparei com a import&acirc;ncia do programa de trabalho participativo nos Estados Unidos e no Canad&aacute;.</font></p>     <p><font size="2" face="Verdana">O Sindicato Internacional dos Trabalhadores nas Ind&uacute;strias Metal&uacute;rgicas e Aerovi&aacute;rias (UAW) sempre foi um sindicato internacional, abrangendo como territ&oacute;rio tanto trabalhadores dos Estados Unidos quanto do Canad&aacute;. Este fen&ocirc;meno se deve ao fato de que muitas companhias multinacionais se estabeleceram em zonas de fronteira entre os dois pa&iacute;ses. Assim, os sindicalistas achavam melhor organizar&#45;se tamb&eacute;m de maneira internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A UAW havia assinado um acordo com v&aacute;rias multinacionais para a implanta&ccedil;&atilde;o de um programa de trabalho participativo que deveria garantir a participa&ccedil;&atilde;o dos trabalhadores em assuntos de seu interesse nos locais de trabalho. A implanta&ccedil;&atilde;o do programa de trabalho participativo prosseguiu com enorme rapidez. A UAW, com o correr do tempo, come&ccedil;ou a perceber as dificuldades que o programa criava com o sindicato, principalmente no n&iacute;vel de organiza&ccedil;&atilde;o interna dos trabalhadores e no n&iacute;vel de transforma&ccedil;&atilde;o ideol&oacute;gica. No entanto, j&aacute; que o acordo estabelecia certo controle por parte do sindicato, a decis&atilde;o foi continuar colaborando e participando conjuntamente com as empresas no processo de implementa&ccedil;&atilde;o dos programas de novas rela&ccedil;&otilde;es industriais. Isso levou a UAW a fazer enormes concess&otilde;es salariais e nas condi&ccedil;&otilde;es de trabalho para as empresas.</font></p>     <p><font size="2" face="Verdana">Os sindicalistas canadenses achavam que este programa era profundamente perigoso para a organiza&ccedil;&atilde;o sindical e se recusavam a participar. Isto causou s&eacute;rias divis&otilde;es internas, a tal ponto que, em junho de 1986, durante a Conven&ccedil;&atilde;o da UAW em Los Angeles, foi formalizada a separa&ccedil;&atilde;o sindical entre os dois pa&iacute;ses. Existem, portanto, hoje, dois sindicatos da UAW, um no Canad&aacute; e outro nos Estados Unidos. O "racha" foi devido principalmente ao apoio da diretoria internacional aos programas de trabalho participativo.</font></p>     <p><font size="2" face="Verdana">Qual a import&acirc;ncia deste programa? Por que a Ford, por exemplo, j&aacute; gastou mais de 4 milh&otilde;es de d&oacute;lares na sua implanta&ccedil;&atilde;o nos Estados Unidos? Oficialmente a Ford explica que este programa tem a finalidade de melhorar as condi&ccedil;&otilde;es de trabalho dentro das f&aacute;bricas e abrir espa&ccedil;o para que os trabalhadores possam participar nas decis&otilde;es que se relacionam a seu pr&oacute;prio trabalho.</font></p>     <p><font size="2" face="Verdana">Quando se questiona esta posi&ccedil;&atilde;o da Ford, sempre vem a resposta de que, naturalmente, a empresa estaria interessada em melhorar o clima dentro da f&aacute;brica, criar um ambiente menos conflitivo e encorajar os trabalhadores a produzirem melhor. Assim, a qualidade do produto ficaria melhor e a Ford poderia competir com outras empresas multinacionais no mercado americano em condi&ccedil;&otilde;es mais favor&aacute;veis. Produzindo melhor, tendo produtos de melhor qualidade, os trabalhadores tamb&eacute;m seriam beneficiados, pois evitariam o risco de perder seus empregos devido a crises espor&aacute;dicas de mercado. Ambas as partes, empresa e trabalhador, seriam beneficiadas. Os trabalhadores, naturalmente, com maior estabilidade e com uma participa&ccedil;&atilde;o que lhes d&aacute; dignidade humana, al&eacute;m de promover melhores rela&ccedil;&otilde;es com a ger&ecirc;ncia e com os supervisores e garantindo&#45;se assim um melhor ambiente de trabalho. O sonho da cogest&atilde;o, com a participa&ccedil;&atilde;o efetiva dos trabalhadores nas decis&otilde;es que afetam mais diretamente suas vidas nos locais de trabalho, serviu como base para encorajar os sindicalistas a se interessarem por esta proposta de "novas rela&ccedil;&otilde;es industriais".</font></p>     <p><font size="2" face="Verdana">Do ponto de vista das empresas multinacionais, em crise interna no mercado americano, a colabora&ccedil;&atilde;o dos empregados, o clima de coopera&ccedil;&atilde;o e n&atilde;o de conflito e as sugest&otilde;es dos trabalhadores s&atilde;o fatores que aumentariam o lucro da empresa e a qualidade do produto. Para a empresa o programa tende a economizar fundos e melhorar significativamente a qualidade da produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Principalmente nos Estados Unidos, onde o desemprego na ind&uacute;stria automobil&iacute;stica chega a n&iacute;veis alarmantes, o argumento usado pela Ford, de que se os trabalhadores n&atilde;o colaborassem as f&aacute;bricas poderiam ser fechadas, calou fundo entre os oper&aacute;rios. Os trabalhadores morriam de medo de perder o emprego, pois grande quantidade de f&aacute;bricas realmente foram fechadas e a produ&ccedil;&atilde;o transferida para pa&iacute;ses do Terceiro Mundo, onde a m&atilde;o&#45;de&#45;obra &eacute; mais barata. S&oacute; na ind&uacute;stria automobil&iacute;stica da regi&atilde;o de Detroit, por exemplo, entre 1978 e 1986, mais de 80 mil trabalhadores foram para a rua devido &agrave; transfer&ecirc;ncia de f&aacute;bricas para outros pa&iacute;ses e regi&otilde;es dos Estados Unidos. O argumento do medo, neste caso, teve enorme for&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Mas se podiam usar o chicote m&aacute;ximo, que &eacute; o medo do desemprego, para controlar seus trabalhadores, ent&atilde;o por que come&ccedil;ar um enorme programa de rela&ccedil;&otilde;es industriais, que custaria milh&otilde;es de d&oacute;lares, envolveria cursos de treinamento especializado, empregaria psiquiatras, psic&oacute;logos, soci&oacute;logos e outros especialistas e teria, inclusive, que ser baseado em v&aacute;rias pesquisas de opini&atilde;o, para conhecer melhor o universo do trabalhador? Todas estas pesquisas e cursos custam car&iacute;ssimo. E por que, nos perguntamos ainda, est&aacute; a Ford t&atilde;o empenhada neste programa que estabeleceu, como regra v&aacute;lida <i>internacionalmente </i>para os seus diretores, gerentes e supervisores, que o programa de trabalho participativo <i>tem de ser obrigatoriamente </i>implantado em suas f&aacute;bricas ou eles perdem pontos na hora da promo&ccedil;&atilde;o? Fica evidente que algo de importante existe mais al&eacute;m do que aparece na superf&iacute;cie.</font></p>     <p><font size="2" face="Verdana">Nos Estados Unidos e no Canad&aacute;, o trabalho participativo tem outros nomes. Estes programas s&atilde;o &agrave;s vezes chamados de "envolvimento dos trabalhadores", &agrave;s vezes s&atilde;o conhecidos como "c&iacute;rculos de controle de qualidade". O nome n&atilde;o importa, porque s&atilde;o todos mais ou menos a mesma coisa. Os programas n&atilde;o foram implantados somente na Ford. Talvez os mais adiantados sejam os da General Motors. No entanto, outras multinacionais, como a IBM, por exemplo, tamb&eacute;m t&ecirc;m seus programas. Estes foram generalizados nas grandes empresas multinacionais. Artigos sobre rela&ccedil;&otilde;es industriais e economia se referem aos programas participativos como a "nova maneira de rela&ccedil;&otilde;es industriais", uma verdadeira "revolu&ccedil;&atilde;o" que causou um "milagre industrial", com resultados positivos na recupera&ccedil;&atilde;o da economia americana.</font></p>     <p><font size="2" face="Verdana">Estas id&eacute;ias de rela&ccedil;&otilde;es industriais mais flex&iacute;veis come&ccedil;aram l&aacute; nos Estados Unidos durante a d&eacute;cada de 60. Com a guerra do Vietn&atilde;, o povo americano participou ativamente de enormes movimentos sociais contra a guerra e tamb&eacute;m, entre os negros, por direitos civis e de igualdade. Estes movimentos sociais tiveram grande repercuss&atilde;o dentro das f&aacute;bricas e, pela primeira vez desde os anos 30, houve o renascimento de um ativo movimento sindical de base dentro das empresas, que passava por cima da burocracia sindical, j&aacute; um tanto pacata e cooptada. O ambiente dentro das f&aacute;bricas era conflituoso, os trabalhadores come&ccedil;avam a se organizar, inclusive questionando e for&ccedil;ando seus sindicatos a atuarem mais combativamente. Passaram at&eacute; a realizar atos de sabotagem dentro das f&aacute;bricas, estragando produtos, realizando opera&ccedil;&otilde;es&#45;tartaruga e fazendo greves&#45;rel&acirc;mpago. Al&eacute;m disso havia tamb&eacute;m um grande des&acirc;nimo. Os trabalhadores n&atilde;o produziam, faltavam demais ao trabalho e a insatisfa&ccedil;&atilde;o era total. O absente&iacute;smo chegou realmente a preocupar os gerentes.</font></p>     <p><font size="2" face="Verdana">&Eacute; importante notar que isso coincidiu com um per&iacute;odo de crescimento econ&ocirc;mico, no qual os trabalhadores tinham oportunidades de emprego e podiam quebrar o pau mais fortemente. Durante o per&iacute;odo de fartura desta &eacute;poca p&oacute;s&#45;Vietn&atilde;, os trabalhadores tinham outras op&ccedil;&otilde;es de emprego. O "chicote m&aacute;ximo", o medo do desemprego, n&atilde;o estava funcionando suficientemente para controlar os trabalhadores e conter suas reivindica&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As ind&uacute;strias come&ccedil;aram a reavaliar suas rela&ccedil;&otilde;es com seus empregados. Tiraram algumas id&eacute;ias da Su&eacute;cia (onde realmente existe trabalho participativo), da Alemanha (onde os sindicatos at&eacute; t&ecirc;m representa&ccedil;&atilde;o na pr&oacute;pria diretoria da empresa) e do Jap&atilde;o, com suas id&eacute;ias de "fam&iacute;lia". As id&eacute;ias desta "nova rela&ccedil;&atilde;o industrial" foram elaboradas por professores nas grandes universidades de administra&ccedil;&atilde;o de empresas, que tendem a formar os chefes e a alta administra&ccedil;&atilde;o das multinacionais. O programa, que come&ccedil;ou a ser implantado em v&aacute;rias grandes multinacionais, passou por muitas etapas que vou resumir:</font></p>     <p><font size="2" face="Verdana">1)&nbsp;A empresa contrata um soci&oacute;logo, ou uma equipe de pesquisadores, para fazer uma enorme pesquisa de campo dentro da f&aacute;brica e em toda a empresa. Esta pesquisa tem por finalidade conhecer a fundo, o mais poss&iacute;vel, como s&atilde;o os empregados da empresa: de onde v&ecirc;m, como vivem, o que pensam, o que querem, como se relacionam entre eles, com seu sindicato, com a pol&iacute;tica, com os seus chefes e supervisores e com a pr&oacute;pria empresa.</font></p>     <p><font size="2" face="Verdana">2)&nbsp; A partir deste conhecimento profundo do universo dos seus empregados, contratam psic&oacute;logos para ajudar a elaborar os cursos para o treinamento dos trabalhadores que pare&ccedil;am ter algum potencial de lideran&ccedil;a. A General Motors chegou a pagar 3 mil d&oacute;lares por hora para um grande psic&oacute;logo desenvolver a programa&ccedil;&atilde;o dos cursos de treinamento para o trabalho participativo e para elaborar todo o material did&aacute;tico a ser usado.</font></p>     <p><font size="2" face="Verdana">O importante aqui &eacute; enfatizar que os cursos visam, como prioridade, mudar a identidade do trabalhador para que ele passe a ver a empresa com novos olhos. Ao inv&eacute;s de ficar sempre vendo conflitos entre a classe trabalhadora e os patr&otilde;es, s&atilde;o levados a pensar que &eacute; poss&iacute;vel ter um relacionamento amig&aacute;vel, de "fam&iacute;lia", e chegar a acordos consensuais ao redor das mesas de negocia&ccedil;&atilde;o interna entre os grupos de trabalho participativo e os supervisores e at&eacute; a alta ger&ecirc;ncia. Os cursos visam tamb&eacute;m estabelecer uma base para constituir&#45;se uma lideran&ccedil;a trabalhadora dentro da empresa e no movimento sindical. A id&eacute;ia principal consiste em formar novos empregados com uma vis&atilde;o menos combativa e, como dizem os panfletos de treinamento, mais aberta &agrave; colabora&ccedil;&atilde;o nas rela&ccedil;&otilde;es entre empresa e empregados. Para isso os participantes de um grupo de trabalho participativo passam por treinamento especializado &#151; ali&aacute;s, muito bem feito &#151; de forma&ccedil;&atilde;o de lideran&ccedil;a. Um dos mais importantes objetivos do programa, portanto, &eacute; o de criar alternativas entre os trabalhadores para substituir as lideran&ccedil;as mais tradicionalmente ligadas a um sindicalismo independente e combativo.</font></p>     <p><font size="2" face="Verdana">3) Os cursos s&atilde;o realizados dentro das empresas em hor&aacute;rio regular de trabalho. Os trabalhadores que participam dos cursos ganham, normalmente, &agrave;s vezes at&eacute; com hora extra e compensa&ccedil;&atilde;o salarial. Os cursos s&atilde;o tamb&eacute;m realizados em locais especiais, afastados do ambiente de trabalho. As empresas organizam "retiros" com os trabalhadores escolhidos, que ser&atilde;o o n&uacute;cleo fundador do trabalho participativo, e os v&aacute;rios n&iacute;veis de ger&ecirc;ncia e supervis&atilde;o. Estes "retiros" duram v&aacute;rios dias e s&atilde;o realizados em hot&eacute;is de alto luxo, afastados e em geral inseridos num ambiente natural e calmo. Os "retiros" de trabalhadores e gerentes visam aumentar a possibilidade de um relacionamento "amig&aacute;vel" e "relaxado" entre a administra&ccedil;&atilde;o e os empregados. Nos "retiros" e nos grupos de trabalho participativo, o objetivo &eacute; apagar as divis&otilde;es naturais entre os gerentes, supervisores e trabalhadores na produ&ccedil;&atilde;o. Na mesa de negocia&ccedil;&atilde;o e nos trabalhos participativos, assim como nos "retiros" e confer&ecirc;ncias especiais, n&atilde;o existe "diretor" e"trabalhador". Existem apenas "irm&atilde;os" de uma mesma fam&iacute;lia com o objetivo comum de eliminar os pontos de conflito para que possam mais eficientemente aumentar a produ&ccedil;&atilde;o e a qualidade dos produtos e ajudar a empresa. Afinal, ela &eacute; uma esp&eacute;cie de "m&atilde;e" que necessita de maiores lucros e competir melhor no mercado.</font></p>     <p><font size="2" face="Verdana">4) Os grupos de trabalho participativo s&atilde;o organizados em cada setor de produ&ccedil;&atilde;o, em pequenos grupos ligados a uma fun&ccedil;&atilde;o espec&iacute;fica. T&ecirc;m um treino rigoroso de como analisar sua pr&oacute;pria produ&ccedil;&atilde;o, como encontrar problemas e defeitos, como solucionar estes problemas de uma forma sistem&aacute;tica e efetiva, e como fazer uma apresenta&ccedil;&atilde;o formal de suas sugest&otilde;es &agrave; empresa.</font></p>     <p><font size="2" face="Verdana">Quando t&ecirc;m uma boa id&eacute;ia que &eacute; aceita pela empresa ganham um pr&ecirc;mio, &agrave;s vezes at&eacute; uma viagem, um carro, ou dinheiro. Neste processo os trabalhadores se engajam com avidez, dando, algumas vezes, at&eacute; sugest&otilde;es que acabam tornando o trabalho t&atilde;o mais eficiente que v&aacute;rios empregos podem ser eliminados. &Eacute; interessante notar, nas entrevistas, o entusiasmo de muitos trabalhadores por esta oportunidade de participar com sugest&otilde;es, at&eacute; mesmo quando demonstram estar conscientes de que podem servir para eliminar empregos de outros trabalhadores. O processo cria uma s&eacute;ria divis&atilde;o entre eles, um esp&iacute;rito de competi&ccedil;&atilde;o em que cada um se beneficia como pode, no qual cada grupo tenta suplantar o outro em sugest&otilde;es e qualidade de produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Neste sentido fica interessante enfatizar como os programas de "trabalho participativo" ou os chamados "c&iacute;rculos de controle de qualidade" v&ecirc;m a ser, efetivamente, um novo "taylorismo" moderno, implantando um m&eacute;todo de an&aacute;lise de produ&ccedil;&atilde;o supereficiente porque conta com a participa&ccedil;&atilde;o do pr&oacute;prio trabalhador. Os trabalhadores, nos c&iacute;rculos de "trabalho participativo", passam muitas horas analisando cada movimento seu, cada movimento da linha de montagem, at&eacute; chegar a conclus&otilde;es que eliminam passos, movimentos, e tornam a produ&ccedil;&atilde;o mais eficiente. Como resultado de suas pr&oacute;prias an&aacute;lises, por vezes, n&atilde;o somente se eliminam empregos mas tamb&eacute;m se aumenta a velocidade da linha de montagem. Existe um interessante debate, que n&atilde;o cabe elaborar no curto espa&ccedil;o deste artigo, de como este processo est&aacute; diretamente ligado &agrave; crescente robotiza&ccedil;&atilde;o das f&aacute;bricas, pois os grupos de trabalho colaboram na busca de solu&ccedil;&otilde;es para problemas causados pela robotiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">5)&nbsp;Os grupos n&atilde;o necessariamente trabalham em conjunto, a maior parte das vezes parece at&eacute; que trabalham de uma maneira at&eacute; certo ponto competitiva uns contra os outros. Durante minha pesquisa dentro da Ford de Deaborn, em Michigan, por exemplo, encontrei casos de grupos que formavam&#45;se como "times", com camisetas e tudo, competindo uns contra os outros para ver quem chegava &agrave;s melhores solu&ccedil;&otilde;es. E as diferentes f&aacute;bricas competem umas com as outras, pois a administra&ccedil;&atilde;o da empresa vive insinuando que se efetivamente a produ&ccedil;&atilde;o n&atilde;o aumentar e a qualidade do produto n&atilde;o melhorar, a empresa poder&aacute; vir a perder muito dinheiro e ser&aacute; for&ccedil;ada a fechar aquela f&aacute;brica. O resultado, &oacute;bvio, &eacute; que os trabalhadores seriam demitidos.</font></p>     <p><font size="2" face="Verdana">6)&nbsp; O programa participativo visa substituir a influ&ecirc;ncia do sindicato dentro da empresa e criar novas rela&ccedil;&otilde;es entre empregados e empregadores. Para isso fazem v&aacute;rias coisas, de uma maneira sutil. Sempre que o sindicato tem uma quest&atilde;o a resolver, as coisas ficam dif&iacute;ceis, n&atilde;o s&atilde;o aceitas, v&atilde;o rolando. Sempre que um grupo de trabalho participativo pede algo, muitas vezes coisas bem simples, como por exemplo um bebedouro ou uma ventila&ccedil;&atilde;o melhor, &eacute; logo atendido. Aos poucos isso vai desacreditando o sindicato perante os trabalhadores. Outra maneira de diminuir a influ&ecirc;ncia do sindicato &eacute; a maneira como cooptam os pr&oacute;prios sindicalistas, que atuam como "facilitadores" e "mediadores" no programa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O caso da Ford, por exemplo, &eacute; ilustrativo do processo que se inicia com a implanta&ccedil;&atilde;o destas "rela&ccedil;&otilde;es industriais familiares". A empresa imp&ocirc;s o programa e acabou for&ccedil;ando a UAW a aceit&aacute;&#45;lo. A UAW achou que se n&atilde;o participasse ficaria sem nenhuma possibilidade de intervir no processo e de se defender frente &agrave;s partes mais perigosas que s&atilde;o contra o sindicalismo. Entrou em acordo e estabeleceu, na Ford, um programa em conjunto para tentar impor&#45;lhe limites e obter melhores condi&ccedil;&otilde;es para o sindicato. Estabeleceu&#45;se que todos os grupos de trabalho participativo teriam que ter, por acordo formal de contrato negociado, um "facilitador" ou um "mediador" do pr&oacute;prio sindicato, e nunca poderiam se reunir sem a presen&ccedil;a deste dirigente sindical. Acontece que muitos destes "mediadores" e "facilitadores" sindicais passaram por estes cursos intensivos e se foram modificando, at&eacute; que alguns ficaram claramente mais a favor da empresa, sentindo&#45;se mais integrados &agrave; "fam&iacute;lia" que ao sindicato. Nas entrevistas que realizei com sindicalistas e "mediadores", este processo de identifica&ccedil;&atilde;o com a empresa ficou bastante claro! Quando o neg&oacute;cio ficou preto, a UAW resolveu partir para a luta e sair do programa, a&iacute; encontrou resist&ecirc;ncia n&atilde;o s&oacute; dos pr&oacute;prios trabalhadores de base &#151; que &agrave;quela altura j&aacute; estavam achando &oacute;timo o programa e gostando do ambiente de "fam&iacute;lia" e passaram a lutar contra o sindicato &#151; como tamb&eacute;m encontrou resist&ecirc;ncia de parte de alguns de seus pr&oacute;prios dirigentes sindicais que se haviam formado como "facilitadores" ou "mediadores" do programa. Portanto, o que parece agora &eacute; que a UAW est&aacute; chegando &agrave; triste conclus&atilde;o de que se meteu numa encrenca s&eacute;ria. Se n&atilde;o participar do programa, as multinacionais tomam conta de tudo e passam at&eacute; a criar suas pr&oacute;prias comiss&otilde;es internas de f&aacute;brica, lideradas por trabalhadores j&aacute; com "outra cabe&ccedil;a". Se participarem, correm o risco de ter que enfrentar uma rebeli&atilde;o de base contra o sindicato. Com a implanta&ccedil;&atilde;o dos programas, portanto, criou&#45;se para os sindicatos uma situa&ccedil;&atilde;o do tipo "se correr o bicho pega, se ficar o bicho come". Existe ent&atilde;o um grande debate l&aacute;, sobre o que fazer agora.</font></p>     <p><font size="2" face="Verdana">O que parece certo &eacute; que esta nova rela&ccedil;&atilde;o industrial, o "trabalho participativo", os "circulos de controle de qualidade", ou seja l&aacute; como for chamado o programa, consiste realmente em implantar toda uma programa&ccedil;&atilde;o de controle ideol&oacute;gico dos trabalhadores. Quando os sindicatos ficam combativos, principalmente num momento de relativo crescimento econ&ocirc;mico, em que o "chicote m&aacute;ximo" do desemprego come&ccedil;a a ficar menos efetivo, as empresas procuram diminuir este poder de mobiliza&ccedil;&atilde;o e neutralizar a for&ccedil;a das reivindica&ccedil;&otilde;es. Sob a bandeira de "democracia interna" e "participa&ccedil;&atilde;o" pode&#45;se implantar um programa de profundo e revolucion&aacute;rio alcance, que transforma a percep&ccedil;&atilde;o de classe dos trabalhadores, cultivando um sentimento de colabora&ccedil;&atilde;o e integra&ccedil;&atilde;o total na empresa.</font></p>     <p><font size="2" face="Verdana">Uma vez que esta nova vis&atilde;o fa&ccedil;a parte do universo da empresa, torna&#45;se vi&aacute;vel combater diretamente o sindicato e substituir as comiss&otilde;es de f&aacute;brica mais combativas por um sindicalismo colaboracionista.</font></p>     <p><font size="2" face="Verdana">O debate agora, nos Estados Unidos, no Canad&aacute; e na Europa, onde as grandes multinacionais j&aacute; h&aacute; algum tempo implantam estes novos programas de rela&ccedil;&otilde;es industriais, n&atilde;o passa somente pela quest&atilde;o de se os sindicalistas devem ou n&atilde;o apoiar estes programas. Passa, agora, fundamentalmente pela quest&atilde;o do que fazer, de como combater estes programas que j&aacute; se estabelecem, cada vez mais, como um fato real no dia&#45;a&#45;dia das empresas multinacionais.</font></p>     <p><font size="2" face="Verdana">No Brasil, tamb&eacute;m, estes programas v&ecirc;m sendo progressivamente implantados nas grandes multinacionais, principalmente nas montadoras da regi&atilde;o sindical mais combativa do ABCD. Por isso mesmo os membros da Comiss&atilde;o de F&aacute;brica da Ford me pediram para pesquisar sua implanta&ccedil;&atilde;o nos Estados Unidos. N&atilde;o parece coincid&ecirc;ncia que a Ford tenha investido bastante em uma eficiente e completa pesquisa sobre o universo do trabalhador da pr&oacute;pria Ford. Os cursos de treinamento come&ccedil;aram a ser montados h&aacute; quase dois anos na Ford. No Brasil ainda n&atilde;o obtiveram o sucesso desejado, devido &agrave; resist&ecirc;ncia da Comiss&atilde;o de F&aacute;brica e dos pr&oacute;prios gerentes, cujo costumeiro autoritarismo emperra o processo. No entanto, no meu entender, j&aacute; obtiveram suficiente grau de implanta&ccedil;&atilde;o para que, por exemplo, a Ford ousasse, recentemente, um gesto de repress&atilde;o de surpreendente viol&ecirc;ncia: numa carta ao Sindicato dos Trabalhadores nas Ind&uacute;strias Metal&uacute;rgicas e de Material El&eacute;trico de S&atilde;o Bernardo do Campo e Diadema, a Ford simplesmente comunicou a demiss&atilde;o, por justa causa, apesar da estabilidade, de 24 dos 28 membros eleitos da Comiss&atilde;o de F&aacute;brica dos Trabalhadores da Ford.</font></p>     <p><font size="2" face="Verdana">Certamente existem muitas outras coincid&ecirc;ncias da conjuntura atual que podem explicar a ousadia da Ford. Certamente tamb&eacute;m existem outras explica&ccedil;&otilde;es para a falta de rea&ccedil;&atilde;o do movimento sindical ante um ato de tamanha significa&ccedil;&atilde;o. O que cabe assinalar &eacute; que o momento atual parece prop&iacute;cio &agrave; implanta&ccedil;&atilde;o de programas alternativos dentro das empresas, programas que podem vir a significar um retrocesso no processo de organiza&ccedil;&atilde;o dentro das f&aacute;bricas, enfraquecendo significativamente as Comiss&otilde;es de F&aacute;brica e o pr&oacute;prio movimento sindical mais combativo. E no momento pol&iacute;tico atual este enfraquecimento do sindicalismo combativo poderia tamb&eacute;m vir a diminuir a possibilidade de influ&ecirc;ncia do movimento popular sobre a nova Constitui&ccedil;&atilde;o a ser elaborada em 1987.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v3n3/a09img01.gif"></p>      ]]></body>
</article>
