<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142004000100030</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142004000100030</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Núcleo de Consciência Negra]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<volume>18</volume>
<numero>50</numero>
<fpage>332</fpage>
<lpage>333</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142004000100030&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142004000100030&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142004000100030&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>NOTAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>N&uacute;cleo de Consci&ecirc;ncia Negra</B>    </font></p>     <p><font size="2" face="Verdana">Tendo como funda&ccedil;&atilde;o o ano de 1987,    o N&uacute;cleo de Consci&ecirc;ncia Negra na USP (NCN-USP) nassceu da necessidade    de funcion&aacute;rios, estudantes e professores da Universidade de S&atilde;o    Paulo (USP) de discutirem o espa&ccedil;o do negro e negra no interior desta    institui&ccedil;&atilde;o acad&ecirc;mica, em particular, e na sociedade em    geral. </font></p>     <p><font size="2" face="Verdana">A organiza&ccedil;&atilde;o em torno da tem&aacute;tica    da quest&atilde;o racial visa sobretudo a amplia&ccedil;&atilde;o do espa&ccedil;o    acad&ecirc;mico, como tamb&eacute;m uma maior influ&ecirc;ncia e ocupa&ccedil;&atilde;o    da estrutura de poder da Universidade. Desde sua forma&ccedil;&atilde;o, no    que pese os v&aacute;rios obst&aacute;culos enfrentados, o NCN-USP tem realizado    in&uacute;meras atividades acad&ecirc;micas e culturais, consolidando-se como    um centro de refer&ecirc;ncia para as quest&otilde;es que envolvem a negritude    e assumindo um papel efetivo de grupo de press&atilde;o contra as a&ccedil;&otilde;es    discriminat&oacute;rias e racistas oriundas da pr&oacute;pria USP ou da sociedade    em geral. </font></p>     <p><font size="2" face="Verdana">O NCN-USP &eacute; uma entidade aut&ocirc;noma,    de car&aacute;ter s&oacute;cio-pol&iacute;tico-cultural, preocupada com as    manifesta&ccedil;&otilde;es gerais de interesse afro-brasileiro realizadas pelos    funcion&aacute;rios, alunos e docentes da Universidade e outras pessoas interessadas    e integradas nos trabalhos do N&uacute;cleo. </font></p>     <p><font size="2" face="Verdana">Na pr&aacute;tica isso tem se traduzido na realiza&ccedil;&atilde;o    de v&aacute;rias atividades de den&uacute;ncia e combate ao racismo, na realiza&ccedil;&atilde;o    de debates e atividades diversas no interior da universidade e, particularmente,    no desenvolvimento de projetos educacionais e s&oacute;cio-culturais em nossa    sede. </font></p>     <p><font size="2" face="Verdana">Atualmente temos cerca de 150 filiados, com os    quais realizamos reuni&otilde;es abertas e assembl&eacute;ias regulares. </font></p>     <p><font size="2" face="Verdana">Nossos filiados s&atilde;o fundamentalmente:    alunos e funcion&aacute;rios da Universidade de S&atilde;o Paulo; ex-alunos    do curso pr&eacute;-vestibular, que tenham ou n&atilde;o ingressado em alguma    universidade; participantes de algum dos projetos que promovemos; ativistas    do movimento negro de proveni&ecirc;ncia diversa. Desde sua funda&ccedil;&atilde;o    o N&uacute;cleo tem sido coordenado de forma colegiada. Al&eacute;m dos coordenadores,    temos colaboradores que dedicam-se &agrave; organiza&ccedil;&atilde;o e desenvolvimento    de &aacute;reas espec&iacute;ficas do N&uacute;cleo de Consci&ecirc;ncia Negra    na USP. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sede: Av. Prof. L&uacute;cio Martins Rodrigues,    Travessa 4, Bloco 3, Cidade Universit&aacute;ria, S&atilde;o Paulo, SP, Cep    05508-900, Tel: 3091-4379 </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Fala Preta!</B> </font></p>     <p><font size="2" face="Verdana">Fundada em abril de 1997, a miss&atilde;o da    Fala Preta! &eacute; promover o desenvolvimento humano sustent&aacute;vel buscando    a elimina&ccedil;&atilde;o de todas as formas de discrimina&ccedil;&atilde;o    e viol&ecirc;ncia, especialmente a discrimina&ccedil;&atilde;o &eacute;tnico-racial    e de g&ecirc;nero, com base nos princ&iacute;pios &eacute;ticos da igualdade,    eq&uuml;idade e justi&ccedil;a, na promo&ccedil;&atilde;o da qualidade de vida    e no respeito aos direitos humanos e reprodutivos. </font></p>     <p><font size="2" face="Verdana">Tem como meta fundamental a defesa dos direitos    humanos e da cidadania da popula&ccedil;&atilde;o negra, visando o acesso &agrave;    educa&ccedil;&atilde;o e capacita&ccedil;&atilde;o de recursos humanos e &agrave;    qualidade de vida atrav&eacute;s de padr&otilde;es sustent&aacute;veis de produ&ccedil;&atilde;o,    consumo e servi&ccedil;os adequados de sa&uacute;de, incluindo sexualidade,    sa&uacute;de reprodutiva e sa&uacute;de mental, saneamento b&aacute;sico, habita&ccedil;&atilde;o    e transporte. </font></p>     <p><font size="2" face="Verdana">S&atilde;o seus objetivos: </font></p>     <p><font size="2" face="Verdana">&#149; Promover e defender os direitos humanos    da popula&ccedil;&atilde;o negra; </font></p>     <p><font size="2" face="Verdana">&#149; Promover o desenvolvimento humano sustent&aacute;vel,    contribuindo para a melhoria da qualidade de vida das popula&ccedil;&otilde;es    negras urbanas e rurais; </font></p>     <p><font size="2" face="Verdana">&#149; Contribuir para a constru&ccedil;&atilde;o    de um conhecimento cr&iacute;tico acerca das mulheres negras e da popula&ccedil;&atilde;o    negra nas &aacute;reas de sexualidade e sa&uacute;de reprodutiva; </font></p>     <p><font size="2" face="Verdana">&#149; Formar mulheres e jovens em torno de quest&otilde;es    de sa&uacute;de reprodutiva, direitos humanos e educa&ccedil;&atilde;o ambiental;    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#149; Contribuir para o desenho e implementa&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas que promovam a igualdade &eacute;tnica    e de g&ecirc;nero, especialmente no campo da sa&uacute;de reprodutiva; </font></p>     <p><font size="2" face="Verdana">&#149; Capacitar mulheres e jovens para inser&ccedil;&atilde;o    no mercado de trabalho; </font></p>     <p><font size="2" face="Verdana">&#149; Colaborar para o fortalecimento e articula&ccedil;&atilde;o    das mulheres negras no n&iacute;vel local, nacional e internacional; </font></p>     <p><font size="2" face="Verdana">&#149; Combater todas as formas de viol&ecirc;ncia    e discrimina&ccedil;&atilde;o contra as mulheres, popula&ccedil;&atilde;o negra    e outros grupos discriminados; </font></p>     <p><font size="2" face="Verdana">&#149; Disseminar informa&ccedil;&otilde;es acerca    da mulher negra, rela&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Sede: Rua Vergueiro, 434, S&atilde;o Paulo, SP,    Cep 01504-000, Tel.: 277-4727. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Geled&eacute;s</B> </font></p>     <p><font size="2" face="Verdana">O Geled&eacute;s Instituto da Mulher Negra &eacute;    uma organiza&ccedil;&atilde;o n&atilde;o-governamental, criada h&aacute; 15    anos por um conjunto de mulheres negras, com o objetivo de combater a discrimina&ccedil;&atilde;o    racial e de g&ecirc;nero na sociedade brasileira e desenvolver propostas de    pol&iacute;ticas p&uacute;blicas que promovam a eq&uuml;idade de g&ecirc;nero    e ra&ccedil;a. O Geled&eacute;s surge do entendimento de que as mulheres negras    devam assumir a responsabilidade de encaminhar politicamente as suas quest&otilde;es    espec&iacute;ficas e interferir nas quest&otilde;es gerais da sociedade brasileira    e da popula&ccedil;&atilde;o negra em particular. Enquanto organiza&ccedil;&atilde;o    n&atilde;o-governamental, o Geled&eacute;s tem atuado em parceria com diversas    organiza&ccedil;&otilde;es do movimento social, da sociedade civil organizada    e interferindo na defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    que objetivem a elimina&ccedil;&atilde;o das discrimina&ccedil;&otilde;es sofridas    por mulheres e negros na sociedade brasileira. A dire&ccedil;&atilde;o do Geled&eacute;s    &eacute; formada, exclusivamente, por mulheres negras; por&eacute;m, em suas    diversas equipes de trabalho, tem contado com a colabora&ccedil;&atilde;o de    homens e mulheres, negros e brancos, solid&aacute;rios com a sua proposta de    a&ccedil;&atilde;o pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Educa&ccedil;&atilde;o: A&ccedil;&otilde;es Afirmativas    &#150; Projeto Gera&ccedil;&atilde;o XXI: a&ccedil;&atilde;o afirmativa pioneira    no Brasil, desenvolvida em parceria com a Funda&ccedil;&atilde;o BankBoston,    no atendimento a 21 jovens negro/as com seus estudos custeados da 8ª s&eacute;rie    &agrave; conclus&atilde;o da Universidade. Projeto Afro Ascendente: a&ccedil;&atilde;o    afirmativa, desenvolvido em parceria com a Xerox do Brasil e Instituto Xerox,    que objetiva inserir 20 jovens afrodescendentes em Universidades, acompanh&aacute;-los    durante a gradua&ccedil;&atilde;o, facilitar est&aacute;gios em empresas parceiras    e propiciar condi&ccedil;&otilde;es para o desenvolvimento integral de talentos.    - Forma&ccedil;&atilde;o de educa-dores/as para a supera&ccedil;&atilde;o da    discrimina&ccedil;&atilde;o racial e de g&ecirc;nero. Investe na forma&ccedil;&atilde;o    para potencializar os educadores e educadoras como agentes de transforma&ccedil;&atilde;o    da desigualdade racial no campo educacional. S&atilde;o oferecidos cursos e    oficinas em parcerias com &oacute;rg&atilde;os de governo, movimentos sociais    e ONGs que enfrentam abertamente a assimetria das rela&ccedil;&otilde;es raciais.    <I>Centro de Documenta&ccedil;&atilde;o e Pesquisa L&eacute;lia Gonzalez</I>    &#150; Trabalha na constru&ccedil;&atilde;o da mem&oacute;ria institucional, estimulando    a pesquisa e a produ&ccedil;&atilde;o, fundamentalmente, na &aacute;rea de    rela&ccedil;&otilde;es raciais, de g&ecirc;nero e direitos humanos. Disponibiliza    ao p&uacute;blico visita e consulta ao acervo, instituindo-se como um estrat&eacute;gico    prestador de servi&ccedil;o na &aacute;rea da constru&ccedil;&atilde;o do conhecimento.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sede: Pe. Carlos Gomes, 67/ 20º andar -    Conjunto M, S&atilde;o Paulo, SP, Cep: 01501-040, Fone: 3101-0490, 3101-0497    Fax: 3106-9901, Endere&ccedil;oeletr&ocirc;nico: <a href="mailto:geledes@geledes.com.br">geledes@geledes.com.br</a>     </font></p>      ]]></body>
</article>
