<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo Soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702005000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702005000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Depoimento sobre Les Héritiers]]></article-title>
<article-title xml:lang="en"><![CDATA[Witness about Les Héritiers]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Delsaut]]></surname>
<given-names><![CDATA[Yvette]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<volume>17</volume>
<numero>1</numero>
<fpage>211</fpage>
<lpage>228</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702005000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702005000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702005000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Les Héritiers, les étudiants et la culture, escrito em parceria por Pierre Bourdieu e Jean-Claude Passeron, e publicado em Paris em 1964 (Éditions de Minuit), resultou de uma pesquisa feita por meio de questionário, com base em amostra de estudantes de letras de Paris e de algumas outras universidades francesas. Pierre Bourdieu ensinava sociologia na Universidade de Lille (Norte): o depoimento aqui publicado relata as condições de realização da pesquisa em Lille, sob sua direção, e retraça a história da obra, desde sua elaboração no âmbito do Centro de Sociologia Européia, até sua recepção dentro e fora do ambiente da pesquisa universitária.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Les Héritiers, les étudiants et la culture, written by Pierre Bourdieu in partnership with Jean-Claude Passeron and published in Paris in 1964 (Éditions de Minuit), was the result of research done through a questionnaire, based on a sample of students of Letters, in Paris and from a few other French universities. Pierre Bourdieu taught sociology at the University of Lille (North): the statement published herwith tells about the conditions under which the research was undertaken in Lille, under his supervision, and retraces the history of the work, from its elaboration at the European Sociology Centre, to the reception inside and outside university research environment.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Pierre Bourdieu]]></kwd>
<kwd lng="pt"><![CDATA[Sociologia da educação]]></kwd>
<kwd lng="pt"><![CDATA[Movimento estudantil]]></kwd>
<kwd lng="pt"><![CDATA[Centro de Sociologia Européia]]></kwd>
<kwd lng="pt"><![CDATA[Confrontos de orientações intelectuais]]></kwd>
<kwd lng="en"><![CDATA[Bourdieu]]></kwd>
<kwd lng="en"><![CDATA[Sociology of education]]></kwd>
<kwd lng="en"><![CDATA[Student Movement]]></kwd>
<kwd lng="en"><![CDATA[European Sociology Centre]]></kwd>
<kwd lng="en"><![CDATA[Conflict of intellectual supervision]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>SOCIOLOGIA DA CI&Ecirc;NCIA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b><a name="topo"></a>Depoimento sobre <I>Les    H&eacute;ritiers<a href="#nota00"><sup>*</sup></a></I></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Witness about <i>Les H&eacute;ritiers</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Yvette Delsaut</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2"><i>Les H&eacute;ritiers, les &eacute;tudiants    et la culture</i>, escrito em parceria por Pierre Bourdieu e Jean-Claude Passeron,    e publicado em Paris em 1964 (&Eacute;ditions de Minuit), resultou de uma pesquisa    feita por meio de question&aacute;rio, com base em amostra de estudantes de    letras de Paris e de algumas outras universidades francesas. Pierre Bourdieu    ensinava sociologia na Universidade de Lille (Norte): o depoimento aqui publicado    relata as condi&ccedil;&otilde;es de realiza&ccedil;&atilde;o da pesquisa em    Lille, sob sua dire&ccedil;&atilde;o, e retra&ccedil;a a hist&oacute;ria da    obra, desde sua elabora&ccedil;&atilde;o no &acirc;mbito do Centro de Sociologia    Europ&eacute;ia, at&eacute; sua recep&ccedil;&atilde;o dentro e fora do ambiente    da pesquisa universit&aacute;ria.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Pierre Bourdieu; Sociologia    da educa&ccedil;&atilde;o; Movimento estudantil; Centro de Sociologia Europ&eacute;ia;    Confrontos de orienta&ccedil;&otilde;es intelectuais.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2"><i>Les H&eacute;ritiers, les &eacute;tudiants    et la culture</i>, written by Pierre Bourdieu in partnership with Jean-Claude    Passeron and published in Paris in 1964 (&Eacute;ditions de Minuit), was the    result of research done through a questionnaire, based on a sample of students    of Letters, in Paris and from a few other French universities. Pierre Bourdieu    taught sociology at the University of Lille (North): the statement published    herwith tells about the conditions under which the research was undertaken in    Lille, under his supervision, and retraces the history of the work, from its    elaboration at the European Sociology Centre, to the reception inside and outside    university research environment.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> Bourdieu; Sociology of education;    Student Movement; European Sociology Centre; Conflict of intellectual supervision.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Gostaria de tentar reconstituir uma parte do    contexto de produ&ccedil;&atilde;o de <I>Les H&eacute;ritiers</I><a name="back01"></a><a href="#nota01"><SUP>1</SUP></a>,    adotando um ponto de vista um pouco pessoal. Eu era estudante na Faculdade de    Letras de Lille e me aproximava dos estudos de sociologia quando, em outubro    de 1961, Pierre Bourdieu foi nomeado <I>charg&eacute; d'enseignement</I><a name="back02"></a><a href="#nota02"><SUP>2</SUP></a>    nessa disciplina, em Lille. Embarquei ent&atilde;o na aventura dos <I>H&eacute;ritiers</I>    - sem ter consci&ecirc;ncia disso naquele momento - e, paulatinamente, em toda    empresa intelectual de Bourdieu, j&aacute; que, um pouco mais tarde, segui-o    at&eacute; Paris para integrar o Centre de Sociologie Europ&eacute;enne, como    membro primeiro do CNRS (Centre National de la Recherche Scientifique), depois    da &Eacute;cole Pratique des Hautes &Eacute;tudes (EPHE). Naquela &eacute;poca,    era poss&iacute;vel fazer uma carreira de pesquisador na pr&aacute;tica, por    etapas: aprender o of&iacute;cio ocupando um posto de auxiliar t&eacute;cnico;    depois se firmar como chefe de trabalho (o que implicava a tarefa de enquadramento    dos t&eacute;cnicos) e, finalmente, ocupar a fun&ccedil;&atilde;o de pesquisador.    Passei por todas as etapas na seq&uuml;&ecirc;ncia de minha inicia&ccedil;&atilde;o    em Lille, isto &eacute;, como prolongamento direto dos trabalhos que serviram    de base &agrave;s an&aacute;lises de <I>Les H&eacute;ritiers</I>. Al&eacute;m    disso, durante certo tempo, trabalhei na reconstitui&ccedil;&atilde;o da hist&oacute;ria    do Centre de Sociologie Europ&eacute;enne, o que me deu a oportunidade de olhar    de perto os arquivos do laborat&oacute;rio.</font></p>     <p><font face="Verdana" size="2">&Eacute; preciso lembrar, antes de mais nada,    o que eram os estudos de sociologia no come&ccedil;o dos anos de 1960. &Eacute;    claro que podemos datar de modo preciso a cria&ccedil;&atilde;o da gradua&ccedil;&atilde;o    em sociologia, institu&iacute;da em 1958, mas manter-se fiel a uma cronologia    conduz freq&uuml;entemente, sem que queiramos, a imaginar uma decis&atilde;o    administrativa sob a forma de um ato inaugural, cujos efeitos s&atilde;o imediatos    e manifestos. Na realidade, se um diploma em sociologia foi criado em 1958,    ele existia, at&eacute; essa data, apenas em Paris. As universidades da prov&iacute;ncia    ir&atilde;o institu&iacute;-lo mais tarde: a Universidade de Lille inclui a    sociologia em seus programas somente em outubro de 1961, no come&ccedil;o do    ano letivo. Como todos os t&iacute;tulos na &aacute;rea de letras<a name="back03"></a><a href="#nota03"><SUP>3</SUP></a>,    o de sociologia compreende quatro diplomas (preparados, geralmente, em dois    anos), dos quais tr&ecirc;s s&atilde;o obrigat&oacute;rios ("Sociologia geral",    "Psicologia social", "Economia pol&iacute;tica e social"); o quarto oferece    em princ&iacute;pio uma escolha, mas esta depende invariavelmente da oferta    local. Em Lille, no ano de 1961, o quarto diploma, que completar&aacute; os    tr&ecirc;s outros, ser&aacute; para todos o de "Demografia".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No come&ccedil;o do ano letivo de 1961, momento    em que Bourdieu chega a Lille, a nova disciplina inclu&iacute;da no programa,    "Sociologia", que apenas come&ccedil;a a ter um espa&ccedil;o, possui somente    seis ou sete matr&iacute;culas regulares. Como o diploma em psicologia, o de    sociologia n&atilde;o &eacute; uma "licenciatura para ensino" (n&atilde;o conduz    &agrave; Capes &#91;Certificat d'Aptitude au Professorat de l'Enseignement Secondaire&#93;    nem &agrave; <I>agr&eacute;gation</I><a name="back04"></a><a href="#nota04"><SUP>4</SUP></a>)    - o que descarta a princ&iacute;pio os bolsistas - e, ao contr&aacute;rio da    psicologia, n&atilde;o possu&iacute;amos sen&atilde;o uma id&eacute;ia muito    vaga do seu conte&uacute;do e das perspectivas que ela podia oferecer. De fato,    o grupo reduzido de estudantes-soci&oacute;logos era pequeno e tamb&eacute;m    heter&oacute;clito. Alguns se inscreveram em sociologia por falta de op&ccedil;&atilde;o,    na impossibilidade de poder faz&ecirc;-lo em etnologia, que n&atilde;o era uma    disciplina ensinada em Lille. Outros o fizeram por acaso: havia, por exemplo,    um padre mission&aacute;rio que buscava aperfei&ccedil;oar sua cultura humanista;    um jovem inspetor de trabalho; uma professora que tencionava mudar de vida;    um ex-aluno da Escola de Jornalismo. Essa pequena coorte, da qual eu fazia parte,    n&atilde;o estava diante de um ensino concebido especificamente para ela, pois    o grupo ainda era muito reduzido. Os poucos "soci&oacute;logos" eram integrados    &agrave;s turmas j&aacute; constitu&iacute;das em cada uma das mat&eacute;rias    que deveriam cursar, de acordo com os diplomas escolhidos: a turma dos fil&oacute;sofos    (que preparavam o certificado "Moral e sociologia" e seguiam as aulas magnas    ministradas por Bourdieu), a dos psic&oacute;logos (que possu&iacute;am em seus    cursos um certificado de "Psicologia social"), a dos economistas (na Faculdade    de Direito, cujo edif&iacute;cio era mais afastado em rela&ccedil;&atilde;o    ao da Faculdade de Letras). Por toda parte, os poucos soci&oacute;logos eram    intrusos, agrupados no fundo das classes. &Eacute; esse pequeno grupo, que se    desenvolveu progressivamente no correr dos anos, que Bourdieu encontra como    aprendizes de soci&oacute;logos quando de sua chegada a Lille. Somente alguns    cursos isolados re&uacute;nem esses alunos em torno de temas pr&aacute;ticos.</font></p>     <p><font face="Verdana" size="2">&Eacute; prov&aacute;vel que um arranjo provis&oacute;rio    de tipo semelhante tenha permitido aos universit&aacute;rios (pessoas do interior)    trabalhar enquanto esperavam o aumento do n&uacute;mero de alunos de sociologia.    O caso de Lille &eacute; entretanto particular. No in&iacute;cio do ano letivo    de 1961, no quadro do Departamento de Filosofia, dirigido por Eric Weil, dois    professores ficaram encarregados do ensino especificamente sociol&oacute;gico:    Jean-Ren&eacute; Tr&eacute;anton (j&aacute; parte do corpo docente) e Pierre    Bourdieu, nomeado uma vez mais. Acontece que esses dois professores, unidos    pela miss&atilde;o de inaugurar a nova disciplina, encarnam duas correntes perfeitamente    identific&aacute;veis em sociologia, que poder&iacute;amos qualificar ambas    de "modernas", ainda que muito distintas. Jean-Ren&eacute; Tr&eacute;anton,    antigo aluno do Instituto de Ci&ecirc;ncias Pol&iacute;ticas e diplomado em    direito, prov&eacute;m do Centro de Estudos Sociol&oacute;gicos, que agrupava    pesquisadores formados na metodologia norte-americana, quer dizer, em uma sociologia    muito emp&iacute;rica, que apresentava todos os contornos de um <I>aggiornamento</I>    ideol&oacute;gico, j&aacute; que supunha a exig&ecirc;ncia de um novo tipo de    universit&aacute;rio que Lazarsfeld designava pelo termo <I>managerial scholar</I>.    (Jean-Ren&eacute; Tr&eacute;anton ser&aacute; o respons&aacute;vel, em 1964,    pela cria&ccedil;&atilde;o de um diploma de "perito-soci&oacute;logo", que acabou    n&atilde;o sendo institu&iacute;do, mas que pretendia ser como o diploma de    "perito-ge&oacute;grafo", que existiu durante um tempo na mesma &eacute;poca,    esp&eacute;cie de brev&ecirc; relativo &agrave; qualifica&ccedil;&atilde;o profissional    capaz de permitir o acesso a outras carreiras que n&atilde;o a pesquisa e a    doc&ecirc;ncia.) Pierre Bourdieu, <I>normalien</I><a name="back05"></a><a href="#nota05"><SUP>5</SUP></a>    e <I>agreg&eacute;</I> em filosofia, por sua vez, apresentava as caracter&iacute;sticas    mais prestigiadas para um jovem intelectual (vinha da Sorbonne, onde, no ano    anterior, havia sido assistente de Raymond Aron), com uma particularidade suplementar:    ter feito trabalho de campo como etn&oacute;logo na Arg&eacute;lia, em um momento    em que a etnologia, por muito tempo uma disciplina "menor", se v&ecirc; de alguma    forma valorizada pela emerg&ecirc;ncia do estruturalismo e da notoriedade de    L&eacute;vi-Strauss.</font></p>     <p><font face="Verdana" size="2">Para reconstituir de modo exaustivo o contexto    dos <I>H&eacute;ritiers</I>, &eacute; preciso evocar a situa&ccedil;&atilde;o    particular do sindicalismo estudantil, muito ativo durante os anos da guerra    da Arg&eacute;lia, e que continua a mobilizar ap&oacute;s a assinatura dos acordos    de Evian, em 1962, devotando seu ardor militante &agrave; a&ccedil;&atilde;o    reivindicativa interior: uma quantidade de dossi&ecirc;s s&atilde;o elaborados    pela imprensa sindical estudantil, ou pelo MNEF (Mutuelle Nationale des &Eacute;tudiants    de France), por meio dos quais todos os aspectos da "condi&ccedil;&atilde;o    estudantil" s&atilde;o contemplados, desde sa&uacute;de e lazer, at&eacute;    o conte&uacute;do do ensino, a autonomia da universidade, o or&ccedil;amento    estudantil, mas sempre em nome da reivindica&ccedil;&atilde;o da categoria,    quer dizer, em nome de uma categoria social que se sup&otilde;e independente,    a dos estudantes, para a qual a UNEF (Union Nationale des &Eacute;tudiants de    France) preconiza que seja paga uma soma de recursos por t&iacute;tulo, como    garantia de seu <I>status</I> ao mesmo tempo aut&ocirc;nomo e homog&ecirc;neo.    O tema que Pierre Bourdieu, em Lille, e Jean-Claude Passeron (que o sucedeu    no posto de assistente de Raymond Aron), em Paris, elegem como objeto de seus    estudos, os estudantes de letras, adapta-se com perfei&ccedil;&atilde;o ao clima    da &eacute;poca (a FGEL &#91;F&eacute;d&eacute;ration des Groupes d'&Eacute;tudes    de Lettres&#93;, que agrupa os estudantes de letras, &eacute; uma das inst&acirc;ncias    mais ativas no seio da UNEF). &Eacute; talvez por pragmatismo que suas pesquisas    se voltem, dentro de suas respectivas faculdades, para os estudantes de sociologia    e filosofia, com os quais Bourdieu e Passeron est&atilde;o diretamente envolvidos:    mas o que seria uma limita&ccedil;&atilde;o acaba por revelar um car&aacute;ter    quase experimental, j&aacute; que as duas disciplinas se op&otilde;em por uma    s&eacute;rie de caracter&iacute;sticas. A necessidade de ampliar o espectro    da investiga&ccedil;&atilde;o, sobretudo no que diz respeito &agrave; representa&ccedil;&atilde;o    dos soci&oacute;logos, ir&aacute; mobilizar uma rede, fazendo de alguns professores    dos institutos de sociologia do interior do pa&iacute;s uma equipe de apoio    para a aplica&ccedil;&atilde;o dos question&aacute;rios (com a colabora&ccedil;&atilde;o    de Paul de Gaudemar, em Toulouse; de Marcel Maget, em Dijon; de Guy Vincent,    em Lyon, e ocasionalmente de Raymond Boudon e Fran&ccedil;ois Bourricaud, em    Bordeaux; de David Victoroff em Caen; de Paul-Arbousse Bastide em Rennes; de    Pierre Lantz em Besan&ccedil;on; de Marcel Lesne em Nancy; de Henri Hatzfeld    em Strasbourg; de Jos&eacute; Luis L&oacute;pez Aranguren em Madri; e de Jean-Claude    Pariente e Henri Joly, que n&atilde;o eram soci&oacute;logos mas amigos pessoais    e antigos disc&iacute;pulos de Bourdieu na &Eacute;cole Normale Sup&eacute;rieure    (ENS) e que aplicaram o question&aacute;rio em um grupo de <I>normaliens</I>).    Assim, ao longo de dois anos universit&aacute;rios, o grupo de estudantes desses    professores ser&aacute; submetido a uma s&eacute;rie de question&aacute;rios,    voltados cada vez a um tema preciso: o vocabul&aacute;rio, o uso do tempo, o    conhecimento das mat&eacute;rias culturais etc.</font></p>     <p><font face="Verdana" size="2">Guardo dessas sess&otilde;es de aplica&ccedil;&atilde;o    coletiva dos diferentes question&aacute;rios uma recorda&ccedil;&atilde;o um    pouco sombria. Em Lille, os trabalhos tinham lugar, em geral, por ocasi&atilde;o    dos cursos mais concorridos, nos quais o p&uacute;blico era mais numeroso, quer    dizer, durante o curso magno de sociologia ministrado por Bourdieu no quadro    do certificado de "Moral e sociologia": o audit&oacute;rio era constitu&iacute;do    essencialmente de estudantes de filosofia, entre os quais eram recrutadas as    lideran&ccedil;as pol&iacute;ticas, sindicais e intelectuais da faculdade, aqueles    que conduziam as manifesta&ccedil;&otilde;es, os que promoviam os cineclubes    etc. Lembro de uma atmosfera bastante tensa: os fil&oacute;sofos mais em evid&ecirc;ncia    consideravam os question&aacute;rios grosseiros e redutores, enquanto outros    estudantes penavam para responder e n&atilde;o conseguiam escapar da id&eacute;ia    de que estavam sendo submetidos a uma forma de controle de conhecimento (penso    no question&aacute;rio sobre o dom&iacute;nio da l&iacute;ngua), que poderia    trazer preju&iacute;zos no caso da omiss&atilde;o de uma resposta ou de uma    resposta errada. Apesar do sil&ecirc;ncio reinante, os estudantes tentavam fornecer    as informa&ccedil;&otilde;es, assinalando, algumas vezes, uma hostilidade declarada    em rela&ccedil;&atilde;o ao professor. Bourdieu, que n&atilde;o desejava parecer    um professor autorit&aacute;rio e dar ao exerc&iacute;cio uma conota&ccedil;&atilde;o    escolar muito estreita (o contexto por si s&oacute; j&aacute; refor&ccedil;ava    em muito essa id&eacute;ia), mantinha-se sentado em sua mesa durante o tempo    em que os question&aacute;rios eram aplicados, ostensivamente mergulhado em    seus pap&eacute;is, erguendo a cabe&ccedil;a de vez em quando, com um olhar    distra&iacute;do, que n&atilde;o focalizava lugar algum e que poderia ser interpretado    como de divertimento, o que contribu&iacute;a para fazer pesar ainda mais a    atmosfera. O exame detido do question&aacute;rio sobre o emprego do tempo, do    qual participei mais tarde, era revelador desse ponto de vista: os estudantes    eram convidados a registrar suas atividades dia a dia, durante uma semana, e    &eacute; evidente que o modo algumas vezes cuidadoso demais com o qual eles    relatavam suas rotinas e gestos, mesmo os mais privados (mencionando a atividade    sexual ou intestinal, por exemplo), com a estimativa minuciosa do tempo transcorrido,    de sua cronometragem e do resultado obtido, s&oacute; podia ser interpretado    como provoca&ccedil;&atilde;o. Paradoxalmente, acredito que foi devido a seu    <I>status</I> elevado na hierarquia acad&ecirc;mica tradicional (fil&oacute;sofo,    <I>normalien</I>, <I>agreg&eacute;</I> e parisiense n&atilde;o residente no    local) que Bourdieu p&ocirc;de impor procedimentos que feriam as conven&ccedil;&otilde;es    intelectuais do meio.</font></p>     <p><font face="Verdana" size="2">Mas os poucos estudantes de sociologia possu&iacute;am,    em rela&ccedil;&atilde;o a seus condisc&iacute;pulos fil&oacute;sofos, um regime    distinto quanto &agrave; pesquisa realizada. Ao mesmo tempo que eram pesquisados,    estavam tamb&eacute;m associados &agrave; organiza&ccedil;&atilde;o desse amplo    trabalho de campo. Eles foram estimulados a escolher, em Lille e em Paris, temas    para um aprofundamento particularizado, como por exemplo a ansiedade nos exames,    a ideologia pol&iacute;tica, as inter-rela&ccedil;&otilde;es entre os alunos.    Al&eacute;m disso, faziam entrevistas sobre seus temas de elei&ccedil;&atilde;o    com os estudantes conhecidos, tomando como guia os question&aacute;rios j&aacute;    respondidos por escrito em outro lugar, o que permitia a eles control&aacute;-los    e coment&aacute;-los. Dif&iacute;cil saber se est&aacute;vamos diante de trabalhos    pr&aacute;ticos ou de investiga&ccedil;&atilde;o pessoal, mas tratava-se simultaneamente,    e todo o tempo, de uma pequena "cozinha" permanente e de um grande projeto.    Foi acumulado um material dif&iacute;cil de ser explorado porque reunido e constru&iacute;do    pouco a pouco. Li no artigo que Philippe Masson publicou na <I>Revue Fran&ccedil;aise    de Sociologie</I> (cf. Masson, 2001) o depoimento de Michel Eliard sobre o desenrolar    da an&aacute;lise de todo esse material no Centre de Sociologie Europ&eacute;enne    (fundado e dirigido por Raymond Aron, e do qual Bourdieu foi secret&aacute;rio    geral a partir de 1962): Eliard era ent&atilde;o colaborador t&eacute;cnico    nesse laborat&oacute;rio e eu me identifiquei imediatamente com o seu relato,    no qual ele conta que os question&aacute;rios eram armazenados em um arm&aacute;rio,    semi-explorados, em estado bruto se poderia dizer, e &eacute; assim um pouco    desordenadamente que eles retornam &agrave; ordem do dia, na falta de uma prioridade    mais urgente. Uma vez recome&ccedil;ado o trabalho, era preciso consolidar a    amostra assim isolada, situando-a no universo estudantil mais amplo: da&iacute;    o recurso ao trabalho estat&iacute;stico, a partir dos dados do INSEE (Institut    National de la Statistique et des &Eacute;tudes &Eacute;conomiques) e do BUS    (Bureau Universitaire de Statistique), que fornecia balizas num&eacute;ricas    e permitia apoiar a refuta&ccedil;&atilde;o da tese da exist&ecirc;ncia de uma    classe de estudantes com expectativas e interesses unificados, para al&eacute;m    da demonstra&ccedil;&atilde;o por exemplos espec&iacute;ficos.</font></p>     <p><font face="Verdana" size="2">&Eacute; poss&iacute;vel que os autores tenham,    eles mesmos, num primeiro momento, duvidado do alcance de sua obra, ou mais    ainda de sua dignidade universit&aacute;ria, tribut&aacute;ria das regras tradicionais    do meio. O manuscrito foi proposto, em primeiro lugar, &agrave;s edi&ccedil;&otilde;es    Rocher, estabelecidas em M&ocirc;naco, o que n&atilde;o era uma estrat&eacute;gia    de valoriza&ccedil;&atilde;o da iniciativa. Rocher recusou-o: "Ao final de uma    an&aacute;lise que apresentou avalia&ccedil;&otilde;es contradit&oacute;rias",    escreve o respons&aacute;vel, "dividindo as pessoas consultadas em partid&aacute;rios    do assunto que voc&ecirc;s nos submeteram e advers&aacute;rios de seu estilo    considerado muito herm&eacute;tico para o nosso p&uacute;blico, achei melhor    enviar a M. &#91;...&#93;, diretor da cole&ccedil;&atilde;o Id&eacute;es &#91;Gallimard&#93;,    os diversos documentos de que disponho", e acrescenta em um <I>postscriptum</I>,    &agrave; m&atilde;o, "sem mencionar a eles, entretanto, o fato de que esta obra    foi aqui recusada". Os autores retiraram imediatamente os originais depositados    na Gallimard, e que depois seriam publicados nas &Eacute;ditions de Minuit,    primeiro na cole&ccedil;&atilde;o Grands Documents, reservada preferencialmente    aos depoimentos e aos textos de interven&ccedil;&atilde;o (Bourdieu j&aacute;    havia publicado a&iacute;, com Abdelmalek Sayad, <I>Le D&eacute;racinement</I>),    depois como carro-chefe da nova cole&ccedil;&atilde;o Le Sens Commun, dirigida    por Pierre Bourdieu. H&aacute; outros ind&iacute;cios que mostram as d&uacute;vidas    dos autores sobre seu pr&oacute;prio livro. Tive, por exemplo, a ocasi&atilde;o    de ler a dedicat&oacute;ria que acompanha o exemplar dirigido a Louis Velay,    que era um dos administradores da sexta se&ccedil;&atilde;o da EPHE, institui&ccedil;&atilde;o    ligada ao Centre de Sociologie Europ&eacute;enne, e que, nessa condi&ccedil;&atilde;o,    favoreceu a participa&ccedil;&atilde;o do laborat&oacute;rio de cartografia    na elabora&ccedil;&atilde;o dos gr&aacute;ficos da obra: "Para M. L. Velay,    como homenagem respeitosa, este ensaio em que expomos os resultados de nossas    pesquisas nos quadros da &Eacute;cole e tamb&eacute;m reflex&otilde;es mais    gerais, mais ou menos objetivas, pelo menos a nossos olhos". Outro exemplo,    ainda mais impressionante, &eacute; a carta dirigida a Georg Luk&aacute;cs (que    estava em conversa&ccedil;&otilde;es com as &Eacute;ditions de Minuit para a    tradu&ccedil;&atilde;o de algumas de suas obras, e que Jean-Claude Passeron    havia encontrado em Viena), acompanhando um dos exemplares de <I>Les H&eacute;ritiers</I>:</font></p>     <blockquote>        <p><font face="Verdana" size="2">Trata-se de um ensaio resultante de pesquisas      emp&iacute;ricas que n&atilde;o pretende um verdadeiro rigor metodol&oacute;gico,      mas que revela sobretudo tentativas por meio das quais procuramos um m&eacute;todo      de sociologia do conhecimento e da cultura que permita integrar as t&eacute;cnicas      emp&iacute;ricas da pesquisa. Diante disso voc&ecirc; julgar&aacute; com indulg&ecirc;ncia      essa obra que n&atilde;o &eacute; ainda caracter&iacute;stica da sociologia      que n&oacute;s desejamos praticar.</font></p> </blockquote>     <p><font face="Verdana" size="2">Naquele momento preciso, o que fiquei sabendo    sobre as rea&ccedil;&otilde;es provocadas pelo livro me impressionaram. Em Lille,    n&atilde;o fomos avisados do projeto de publica&ccedil;&atilde;o de um volume    a partir dos question&aacute;rios. Sua apari&ccedil;&atilde;o nos surpreendeu,    mas sobretudo no sentido, creio, de que nos parecia estranho que um verdadeiro    livro pudesse nascer a partir de nossas sess&otilde;es do curso de trabalhos    pr&aacute;ticos (TP). E n&atilde;o somente um verdadeiro livro, mas um livro    sobre o qual muito se falou. Todos tinham algo a dizer sobre ele. Essas rea&ccedil;&otilde;es    n&atilde;o foram nem totalmente espont&acirc;neas nem totalmente solicitadas:    tendo os autores divulgado amplamente a obra (&agrave;s pessoas "da rede", mas    tamb&eacute;m aos condisc&iacute;pulos da ENS e aos colegas universit&aacute;rios),    os destinat&aacute;rios responderam, algumas vezes felicitando-os, mais freq&uuml;entemente    argumentando, e encontrando, ao mesmo tempo, a suscetibilidade dos autores que    pareciam propensos a superproteger o livro pelo fato de que ele parecia particularmente    exposto &agrave; cr&iacute;tica. Um deles fez a seguinte observa&ccedil;&atilde;o,    ao escrever a Bourdieu: "Gostaria, antes de tudo, de me entender com voc&ecirc;    e com Passeron &#91;...&#93;. Mas pe&ccedil;o que reconhe&ccedil;am que existe uma discuss&atilde;o    poss&iacute;vel a partir da rea&ccedil;&atilde;o das pessoas e que talvez voc&ecirc;s    estejam &#91;...&#93; um pouco sens&iacute;veis demais e muito propensos a ver mais    do que de fato existe". Em todo o caso, a impress&atilde;o geral &eacute; de    uma recep&ccedil;&atilde;o muito mitigada no ambiente da pesquisa universit&aacute;ria.    Se alguns se reconheceram nas an&aacute;lises dos <I>H&eacute;ritiers</I>, outros    criticaram os autores por n&atilde;o terem tido o cuidado de fazer uma recupera&ccedil;&atilde;o    sociohist&oacute;rica capaz de dar conta do surgimento e da evolu&ccedil;&atilde;o    do sistema de valores que eles descreveram, ou ainda por terem falado demais    do ideal padr&atilde;o do estudante de letras, ou finalmente por n&atilde;o    terem aplicado o m&eacute;todo quantitativo multivariado. Pol&ecirc;micas desse    tipo se desenvolvem, discord&acirc;ncias se sucedem. Entre esses dissensos,    um consternou-me mais que os outros, a saber, aquele que op&ocirc;s Bourdieu    e Jean-Ren&eacute; Tr&eacute;anton. Com o passar do tempo, compreendo que Tr&eacute;anton    pudesse criticar Bourdieu por essa incurs&atilde;o um pouco r&aacute;pida no    dom&iacute;nio da an&aacute;lise emp&iacute;rica, que era a sua especialidade.    Ele tamb&eacute;m foi testemunha direta das pesquisas realizadas entre seus    pr&oacute;prios alunos, em Lille, e provavelmente gostaria de ser parte ligada    ao empreendimento, que ele apoiou com ativa cumplicidade<a name="back06"></a><a href="#nota06"><SUP>6</SUP></a>.    Numa nota dirigida a Bourdieu (que, na &eacute;poca, &eacute; ainda seu colega    em Lille), Tr&eacute;anton sublinha as diverg&ecirc;ncias, recalcula as probabilidades    condicionais mostradas nos quadros, fala dos coeficientes de pondera&ccedil;&atilde;o,    prop&otilde;e um modelo de c&aacute;lculo de um &iacute;ndice de relega&ccedil;&atilde;o,    um outro de segrega&ccedil;&atilde;o diferencial: lendo essa nota, n&atilde;o    podemos deixar de ficar tocados pelo mal-estar que seu autor sentiu ao redigi-la,    sobre uma pequena m&aacute;quina de escrever, com barras de fra&ccedil;&atilde;o,    expoentes, as opera&ccedil;&otilde;es transcritas a m&atilde;o; a seriedade    e a aplica&ccedil;&atilde;o investidas na argumenta&ccedil;&atilde;o s&atilde;o    tocantes. Ele conclui: "As cifras de Bourdieu-Passeron se traduzem 1. por sobreestimar    sistematicamente algumas probabilidades e 2. por subestimar outras". &Eacute;    Alain Darbel, administrador do INSEE e redator da nota de metodologia estat&iacute;stica    em <I>Les H&eacute;ritiers</I> (com quem Bourdieu j&aacute; havia trabalhado    na Arg&eacute;lia) que se encarrega de respond&ecirc;-lo, numa carta ir&ocirc;nica,    ao mesmo tempo longa e bem argumentada, come&ccedil;ando nos seguintes termos:    "O senhor me colocou alguns problemas estat&iacute;sticos a partir de sua leitura    dos <I>H&eacute;ritiers</I>. Vou tentar n&atilde;o me mostrar muito indigno    da honra que o senhor me concede". Naturalmente, ele n&atilde;o est&aacute;    de acordo com nada, faz a li&ccedil;&atilde;o e conclui, falsamente modesto:    "Mas uma falsa evid&ecirc;ncia talvez me impe&ccedil;a de ver e aguardo com    impaci&ecirc;ncia os esclarecimentos que o senhor poderia fazer para continuar    este debate". N&atilde;o h&aacute; d&uacute;vidas de que os reparos de Tr&eacute;anton    ser&atilde;o cuidadosamente apresentados de forma especial, como observa&ccedil;&otilde;es    a serem inseridas em notas de rodap&eacute; ("&Eacute; preciso se proteger de...",    "Para evitar dar um peso desproporcional a...", "Os n&uacute;meros entre os    quadros tal e tal n&atilde;o est&atilde;o de acordo..."), com vistas a serem    integradas numa reedi&ccedil;&atilde;o eventual (que acabou n&atilde;o ocorrendo,    ao menos como previsto)<a name="back07"></a><a href="#nota07"><SUP>7</SUP></a>.</font></p>     <p><font face="Verdana" size="2">Outro conflito, fruto da publica&ccedil;&atilde;o    de <I>Les H&eacute;ritiers</I>, ter&aacute; repercuss&otilde;es muito mais profundas:    refiro-me &agrave;quele que ir&aacute; separar, secretamente a princ&iacute;pio,    Bourdieu e Raymond Aron. A liga&ccedil;&atilde;o entre eles datava de alguns    anos: Bourdieu teve que voltar subitamente da Arg&eacute;lia em 1960, em fun&ccedil;&atilde;o    das amea&ccedil;as de morte que recebeu da OAS (Organisation Arm&eacute;e Secrete),    e foi por recomenda&ccedil;&atilde;o de Cl&eacute;mence Rammoux, antiga condisc&iacute;pula    de Aron na ENS e <I>charg&eacute;e d'enseignement</I> na Faculdade de Algers    (onde Bourdieu foi assistente), que Raymond Aron (que acabava de tomar uma posi&ccedil;&atilde;o    contra a guerra da Arg&eacute;lia) lhe prop&ocirc;s o cargo de assistente na    Sorbonne. No momento da publica&ccedil;&atilde;o dos <I>H&eacute;ritiers</I>,    eles trabalhavam juntos havia mais ou menos quatro anos, que haviam sido particularmente    favor&aacute;veis para a carreira profissional de Bourdieu. Al&eacute;m do ensino    na Sorbonne, ele participara, pouco a pouco, das iniciativas intelectuais de    Aron, como o Centre de Sociologie Europ&eacute;enne que ele acabava de fundar    ou a revista que dirigia, os Archives Europ&eacute;ennes de Sociologie. Quando    da cria&ccedil;&atilde;o de um diploma de sociologia em Lille, em 1961, Eric    Weil (que dirigia o departamento de filosofia, como vimos) recorreu a Aron,    <I>patron</I> de sociologia da Sorbonne, para o recrutamento de um profissional    especializado<a name="back08"></a><a href="#nota08"><SUP>8</SUP></a>: primeiro    ele prop&ocirc;s Claude Lefort, talvez porque fizesse uma tese sobre Maquiavel,    um dos dom&iacute;nios de Weil, mas n&atilde;o houve acordo. Aron prop&ocirc;s    ent&atilde;o seu pr&oacute;prio assistente, Pierre Bourdieu, cuja carreira ficava,    com isso, praticamente assegurada: a Universidade de Lille foi, durante muito    tempo, uma esp&eacute;cie de trampolim para Paris, em postos elevados. Em seguida,    Aron defendeu a candidatura de seu antigo assistente (que se mantinha ativo    no seu centro de pesquisas, j&aacute; que a fun&ccedil;&atilde;o em Lille exigia    de Bourdieu apenas um deslocamento semanal a Lille, onde seus cursos eram agrupados    em uma tarde e uma manh&atilde; do dia consecutivo) a um posto de diretor de    estudos na EPHE (sexta se&ccedil;&atilde;o), que ele integrou de fato em 1965,    ap&oacute;s uma segunda tentativa de ingresso. Considera-se, de modo geral,    que a disc&oacute;rdia entre Aron e Bourdieu est&aacute; relacionada com as    tomadas de posi&ccedil;&atilde;o divergentes por ocasi&atilde;o de Maio de 1968;    do meu ponto de vista, Maio de 1968 n&atilde;o faz sen&atilde;o conferir realidade    p&uacute;blica a uma dissens&atilde;o preexistente.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Aron ficou decepcionado com <I>Les H&eacute;ritiers</I>:    viu nele a den&uacute;ncia da &uacute;ltima moda em termos de desigualdade,    quer dizer, uma forma de oportunismo pol&iacute;tico. Anteviu um sucesso de    ocasi&atilde;o para o livro, movido pelo esc&acirc;ndalo, e alertou Bourdieu    contra o que considerava uma inclina&ccedil;&atilde;o perigosa. Ele mesmo havia    publicado, em 1962, um artigo sobre "Alguns problemas das universidades francesas",    cujo tom inseria-se na tradi&ccedil;&atilde;o do coment&aacute;rio especulativo,    que n&atilde;o visava a informar mas tratar o tema mobilizando seu conhecimento,    sua cultura e capacidade de racioc&iacute;nio. A conviv&ecirc;ncia entre Aron    e Bourdieu tornou-se problem&aacute;tica a partir da revela&ccedil;&atilde;o    s&uacute;bita desse antagonismo e da suspeita de Aron em rela&ccedil;&atilde;o    ao oportunismo de Bourdieu. &Eacute; preciso lembrar que Bourdieu era n&atilde;o    somente o adjunto de Aron na dire&ccedil;&atilde;o do Centre de Sociologie Europ&eacute;enne,    mas tamb&eacute;m seu aluno, j&aacute; que, como Jean-Claude Passeron, havia    se inscrito como seu orientando (a tese intitulava-se "Teoria cr&iacute;tica    da cultura" e teve lugar ap&oacute;s uma primeira tentativa de orienta&ccedil;&atilde;o    com Canguilhem sobre o tema da "Fenomenologia da vida afetiva"). A desaprova&ccedil;&atilde;o    do orientador da tese era redibit&oacute;ria e equivalia, a partir daquele momento,    a um desfecho de n&atilde;o-recebimento do trabalho. O sucesso do livro no plano    da difus&atilde;o "profana", do qual se beneficiou desde sua apari&ccedil;&atilde;o    em novembro de 1964, em fun&ccedil;&atilde;o da volta do movimento estudantil    ao primeiro plano durante o ano universit&aacute;rio de 1963-1964 (marcado por    uma tentativa de ocupa&ccedil;&atilde;o da Sorbonne em fevereiro de 1964, cerco    policial, mobiliza&ccedil;&atilde;o midi&aacute;tica etc.), obedecendo &agrave;    "funesta" profecia de Aron (<I>Les H&eacute;ritiers</I> ser&aacute; mesmo levado    ao palco, com a colabora&ccedil;&atilde;o dos autores, e montado pelo grupo    de teatro da ENS, <I>l'Aquarium</I>, logo antes da explos&atilde;o de Maio de    1968), n&atilde;o fez outra coisa sen&atilde;o fortalecer Aron em sua atitude    de rejei&ccedil;&atilde;o, com todas as conseq&uuml;&ecirc;ncias conhecidas    ap&oacute;s a crise de 1968 e, <I>in fine</I>, a divis&atilde;o radical do laborat&oacute;rio    de pesquisas.</font></p>     <p><font face="Verdana" size="2">O julgamento de Aron sobre o car&aacute;ter de    "vulgariza&ccedil;&atilde;o" dos <I>H&eacute;ritiers</I> devia-se &agrave; id&eacute;ia    que ele fazia da reflex&atilde;o acad&ecirc;mica ("n&atilde;o h&aacute; verdade    sen&atilde;o no equil&iacute;brio de verdades parciais"), e tamb&eacute;m ao    fato de que a obra exp&otilde;e ostensivamente os resultados, chegando &agrave;s    vezes a esquematiz&aacute;-los (no sentido pr&oacute;prio do termo), sem levar    em considera&ccedil;&atilde;o o exame cr&iacute;tico do m&eacute;todo sociol&oacute;gico    sobre o qual se ap&oacute;ia. Entretanto, encontrei anota&ccedil;&otilde;es    feitas por ocasi&atilde;o de um semin&aacute;rio que Bourdieu deu durante o    ano de 1964-1965, ou seja, contempor&acirc;neas &agrave; apari&ccedil;&atilde;o    dos <I>H&eacute;ritiers</I>: as anota&ccedil;&otilde;es abaixo, extra&iacute;das    desses registros, permitem ver com clareza o trabalho de sua reflex&atilde;o,    que se nutria de um movimento incessante entre a sociologia e a estat&iacute;stica,    a intui&ccedil;&atilde;o e o objetivismo:</font></p>     <blockquote>        <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> O sistema de rela&ccedil;&otilde;es      sociais n&atilde;o &eacute; redut&iacute;vel &agrave; consci&ecirc;ncia que      dele possuem os sujeitos. Mas os pr&oacute;prios soci&oacute;logos podem ser      v&iacute;timas da ilus&atilde;o da compreens&atilde;o imediata. A tenta&ccedil;&atilde;o      primeira do soci&oacute;logo &eacute; a postura intuicionista, que &eacute;      o prolongamento da sociologia espont&acirc;nea.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> O desvio pelo objetivismo &eacute;      um desvio imposto pela natureza do sistema. Podemos faz&ecirc;-lo por meio      da estat&iacute;stica, ou do m&eacute;todo estruturalista, que &eacute; o      equivalente da estat&iacute;stica. Mas os dois desvios exigem sua pr&oacute;pria      ultrapassagem.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> A estat&iacute;stica fragmenta as      totalidades intuitivas, que ela analisa sob diferentes aspectos, que ser&atilde;o      relacionados. Por isso, foi preciso romper este primeiro centro relacional      que &eacute; o indiv&iacute;duo.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> Perdemos alguma coisa passando da      intui&ccedil;&atilde;o &agrave; estat&iacute;stica (alguma coisa que &eacute;      ligada &agrave; linguagem, &agrave; postura, &agrave; cosm&eacute;tica, ao      vestu&aacute;rio...). Um dos preceitos &eacute; dar &agrave; an&aacute;lise      o que vem da intui&ccedil;&atilde;o, em vez de se proteger dela como se fosse      perigosa. N&atilde;o existe oposi&ccedil;&atilde;o entre intui&ccedil;&atilde;o      e an&aacute;lise abstrata.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> Existe uma boa e uma m&aacute; abstra&ccedil;&atilde;o.      A boa abstra&ccedil;&atilde;o &eacute; quando a estat&iacute;stica toma o      lugar da experimenta&ccedil;&atilde;o, precisamente onde a experimenta&ccedil;&atilde;o      n&atilde;o &eacute; poss&iacute;vel. Nas ci&ecirc;ncias da natureza, podemos      fazer experi&ecirc;ncias em recipientes fechados. A estat&iacute;stica realiza      a simplifica&ccedil;&atilde;o dos dados que a realidade n&atilde;o permite,      e o isolamento de uma vari&aacute;vel entre muitas cria um recipiente fechado      fict&iacute;cio, ou v&aacute;rios recipientes fechados, que ela coloca em      rela&ccedil;&atilde;o.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> Os estat&iacute;sticos v&ecirc;em      na no&ccedil;&atilde;o de vari&acirc;ncia (&iacute;ndice de dispers&atilde;o      em torno de uma m&eacute;dia) uma caracter&iacute;stica das sociedades modernas.      A vari&acirc;ncia &eacute; no fundo um d&eacute;ficit de informa&ccedil;&atilde;o:      numa sociedade ideal t&iacute;pica tradicional, a vari&acirc;ncia &eacute;      nula.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> O etn&oacute;logo apreende os indiv&iacute;duos      no interior de grupos reais. Vemos somente o que as amostras podem fazer esquecer,      a saber, que a rela&ccedil;&atilde;o entre o sujeito e a sociedade &eacute;      mediada pela rela&ccedil;&atilde;o que ele mant&eacute;m com o grupo e pela      rela&ccedil;&atilde;o que o grupo mant&eacute;m com outros grupos.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> O question&aacute;rio &eacute; uma      abstra&ccedil;&atilde;o. &Eacute; uma ferramenta operat&oacute;ria elaborada      para construir um objeto. N&atilde;o se pode esquecer que ele &eacute; abstrato.      Ele &eacute; perigoso na medida em que esquecemos que ele &eacute; abstrato.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2">      A estat&iacute;stica &eacute; uma ci&ecirc;ncia do acaso, que luta continuamente      contra o acaso. &Eacute; preciso, primeiro, trabalhar com uma amostra escolhida      ao acaso, depois &eacute; preciso que as rela&ccedil;&otilde;es observadas      sejam diferentes do que seriam se fossem escolhidas ao acaso. O <I>x</I><SUP>2</SUP>      permite dizer: "n&atilde;o &eacute; um acaso", que a diferen&ccedil;a n&atilde;o      &eacute; devida ao acaso. A estat&iacute;stica carrega rela&ccedil;&otilde;es      ao acaso.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> Mas a significa&ccedil;&atilde;o pode      ser estat&iacute;stica e n&atilde;o sociol&oacute;gica. A patologia metodol&oacute;gica      &eacute; medir o que podemos medir, no lugar de medir o que vale a pena ser      medido. As rela&ccedil;&otilde;es mais significativas estatisticamente nem      sempre s&atilde;o significativas quanto ao sentido.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> <I>A no&ccedil;&atilde;o de tipo ideal</I>.      Se &eacute; verdade, de um lado, que a sociologia explicativa e compreensiva      deve reintroduzir a significa&ccedil;&atilde;o dos modelos estat&iacute;sticos      nos modelos de conduta que ela constr&oacute;i; se &eacute; verdade que a      sociologia n&atilde;o pode considerar suas an&aacute;lises fundamentadas sen&atilde;o      quando elas t&ecirc;m uma validade no dom&iacute;nio da precis&atilde;o, segue-se      que o tipo ideal &eacute; uma ferramenta, um instrumento que permite compreender      a realidade. O tipo ideal, que &eacute; um limite, n&atilde;o &eacute; um      conceito aristot&eacute;lico. O tipo ideal pode ter uma forte exist&ecirc;ncia      quanto ao sentido e uma frouxa exist&ecirc;ncia estat&iacute;stica. A fun&ccedil;&atilde;o      do tipo ideal &eacute; fornecer um instrumento pelo qual o soci&oacute;logo      reintroduz o sentido nas rela&ccedil;&otilde;es estat&iacute;sticas.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> A constitui&ccedil;&atilde;o do tipo      ideal permite controlar t&eacute;cnica e cientificamente a intui&ccedil;&atilde;o,      que se perde ao ser colocada em fichas perfuradas. O tipo ideal &eacute; um      sujeito que totaliza a totalidade fornecida pela an&aacute;lise (mas ele n&atilde;o      &eacute; visto como totalidade sen&atilde;o ap&oacute;s a an&aacute;lise;      ele n&atilde;o permanece um "caso impressionante", o que teria sido antes      da an&aacute;lise). O resultado da an&aacute;lise de conte&uacute;do &eacute;      reencontrar essa totalidade segunda, que toma o lugar da totalidade primeira.      Por exemplo, as classes sociais s&atilde;o obtidas quando do estabelecimento      de rela&ccedil;&otilde;es entre os elementos determinantes, como as condi&ccedil;&otilde;es      de exist&ecirc;ncia, as atitudes, os gostos etc. Essas totalidades n&atilde;o      s&atilde;o percebidas pela intui&ccedil;&atilde;o. Mas, em seguida, a percep&ccedil;&atilde;o      amparada por essas totalidades permite reencontrar uma intui&ccedil;&atilde;o      imediata, que &eacute; o indiv&iacute;duo: como as rela&ccedil;&otilde;es      objetivas s&atilde;o vividas no n&iacute;vel do indiv&iacute;duo? A retomada      dessa totalidade &eacute; o objeto mesmo da sociologia. Mas a totalidade do      soci&oacute;logo n&atilde;o &eacute; a do sujeito vivendo o sistema.</font></p>       <p><font face="Wingdings" size="2">&sect;</font><font face="Verdana" size="2"> N&atilde;o podemos privar a an&aacute;lise      da abstra&ccedil;&atilde;o. Tendo recuperado a subjetividade objetivada, &eacute;      preciso tamb&eacute;m recuperar a objetividade subjetivada. A educa&ccedil;&atilde;o      &eacute; o aprendizado das regras do jogo. Se toda a sociologia deve operar      um duplo movimento, para retomar a subjetividade objetivada, reciprocamente,      o fim &uacute;ltimo de toda sociologia &eacute; uma sociologia da educa&ccedil;&atilde;o.</font></p> </blockquote>     <p><font face="Verdana" size="2">Confesso ter ficado um pouco satisfeita, mas    chocada no fundo, ao ler num n&uacute;mero recente de <I>Lib&eacute;ration</I>    (26 de mar&ccedil;o de 2002) o retrato de Jean-Marc Lech, atual chefe do Ipsos,    antigo diretor do IFOP (Institut Fran&ccedil;ais de l'Opinion Publique)<a name="back09"></a><a href="#nota09"><SUP>9</SUP></a>,    no qual aparece, em filigranas, um estranho retrato de Bourdieu: "Lech est&aacute;    no p&oacute;lo oposto &#91;da seriedade acad&ecirc;mica&#93;. Ele &eacute; soci&oacute;logo.    N&atilde;o estat&iacute;stico. Se pretende adepto de Bourdieu mas persegue as    curvas. Mais publicit&aacute;rio que matem&aacute;tico. Mais camel&ocirc; que    aficcionado por inform&aacute;tica"; adiante <I>Lib&eacute;ration</I> cita a    opini&atilde;o de um cliente do Ipsos, que afirma preferir Giacometti (diretor    do Ipsos-Fran&ccedil;a, mais afeito a fornecer elementos de c&aacute;lculo)    a Lech porque, segundo ele, "temos necessidade de mat&eacute;ria primeira, n&atilde;o    de elocubra&ccedil;&otilde;es". &Eacute; paradoxal, antes de mais nada, ver    nos dados num&eacute;ricos a "mat&eacute;ria primeira" e, em seguida, imaginar    que existe uma incompatibilidade de fundo entre a pesquisa <I>&agrave; la</I>    Bourdieu e a precis&atilde;o estat&iacute;stica. Ap&oacute;s a publica&ccedil;&atilde;o    de <I>Les H&eacute;ritiers</I>, o Centre de Sociologie Europ&eacute;enne lan&ccedil;ou-se    em um vasto programa de sociologia da educa&ccedil;&atilde;o, com o cuidado    particular de situar as pesquisas no contexto de um quadro bastante controlado    do ponto de vista de sua sistematicidade. As pesquisas foram realizadas por    meio de question&aacute;rios nas faculdades de medicina, ci&ecirc;ncias, letras    e direito, em rela&ccedil;&atilde;o direta, desta vez, com os respons&aacute;veis    pela matr&iacute;cula nesses estabelecimentos; outra pesquisa, com os professores    de desenho, foi realizada por meio dos organismos sindicais da profiss&atilde;o;    outra ainda, visando a estabelecer uma compara&ccedil;&atilde;o entre o corpo    docente nas classes preparat&oacute;rias e no 1º ciclo das universidades, efetivou-se    por meio de contrato com a DGRST (D&eacute;l&eacute;gation G&eacute;n&eacute;rale    &agrave; la Recherche Scientifique et Technique). A pesquisa sobre os estudantes    das grandes escolas, que requeria que os pesquisadores entrassem nas classes    para a aplica&ccedil;&atilde;o dos question&aacute;rios, implicou autoriza&ccedil;&otilde;es    administrativas e hier&aacute;rquicas dos altos escal&otilde;es. Se todos esses    protocolos de investiga&ccedil;&atilde;o permitiam cobrir com precis&atilde;o    uma popula&ccedil;&atilde;o nitidamente definida, ao mesmo tempo se traduziam,    na realidade, em constrangimentos, engajamentos, em prazos a seguir, com a necessidade    de ter sempre em mente os limites do direito do solicitante (financeiro ou administrativo)    sobre a pesquisa e de saber respeitar os aspectos relativos ao que eles facilitaram,    obtendo deles, por sua vez, o respeito em rela&ccedil;&atilde;o &agrave; autonomia    do soci&oacute;logo e que soubessem se contentar com as respostas que este podia    fornecer.</font></p>     <p><font face="Verdana" size="2">No Centre de Sociologie Europ&eacute;enne, o    gosto pelas grandes pesquisas acabar&aacute; por topar com uma &uacute;ltima    e curiosa experi&ecirc;ncia. Tratava-se de um empreendimento de envergadura,    de uma consulta relacionada &agrave; demanda da "Associa&ccedil;&atilde;o para    a expans&atilde;o da pesquisa cient&iacute;fica" para testar as rea&ccedil;&otilde;es    do conjunto dos franceses &agrave;s reformas escolares decorrentes de Maio de    1968. Um question&aacute;rio foi distribu&iacute;do por via impressa (nacional    e regional) de junho a setembro de 1968, e mais de 15 mil respostas chegaram    ao laborat&oacute;rio que havia aceitado - dividindo um financiamento bem pequeno    - elaborar esse question&aacute;rio, assegurar o mais depressa poss&iacute;vel    o seu exame minucioso e an&aacute;lise e ainda redigir um relat&oacute;rio final.    Ao fim de um trabalho consider&aacute;vel, esse relat&oacute;rio mostrou-se,    entretanto, incapaz de produzir, tal como esperado pelo solicitante, uma contagem    das opini&otilde;es e seus coment&aacute;rios, e isso n&atilde;o devido ao n&uacute;mero    e &agrave; heterogeneidade de respostas mas, ao contr&aacute;rio, devido &agrave;    sua surpreendente homogeneidade<a name="back10"></a><a href="#nota10"><SUP>10</SUP></a>,    que obrigava a formula&ccedil;&atilde;o de uma quest&atilde;o de fundo: o que    &eacute; uma amostra espont&acirc;nea? O relat&oacute;rio contentou-se em apresentar    verdades prudentes. Retrospectivamente, entretanto, podemos pensar que o reflexo    da expectativa era sem d&uacute;vida a &uacute;nica resposta cientificamente    aceit&aacute;vel, dado o estado das coisas. O que &eacute; preciso considerar    como merit&oacute;rio &eacute; que, apesar de uma demanda pouco exigente sobre    os fundamentos te&oacute;ricos da demonstra&ccedil;&atilde;o (pois uma fotografia    da opini&atilde;o, mesmo imprecisa, poderia ser suficiente, e era f&aacute;cil    dar e receber, a mais, todas as gratifica&ccedil;&otilde;es cab&iacute;veis),    a censura intelectual triunfou. O que se manifestava na realidade por meio das    respostas suscitadas pela pesquisa era um grupo de press&atilde;o, o mesmo que    orientou, por um tempo, toda a evolu&ccedil;&atilde;o ulterior do sistema de    ensino, e se tiv&eacute;ssemos tratado as classifica&ccedil;&otilde;es obtidas    por ocasi&atilde;o dessa consulta nacional como uma simples pesquisa, ter&iacute;amos    duplicado o erro cient&iacute;fico com uma falta pol&iacute;tica.</font></p>     <p><font face="Verdana" size="2">De fato, creio que Bourdieu n&atilde;o esperava    tirar vantagem de tal ou qual metodologia, ou, mais que isso, penso que ele    imaginava corrigir os inconvenientes de uma metodologia com as qualidades da    outra. &Eacute; assim que, reagindo a um relato de Paul Lazarsfeld para o departamento    de ci&ecirc;ncias sociais da Unesco (Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es    Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura), em janeiro    de 1968, e no qual a oposi&ccedil;&atilde;o t&iacute;pica entre macrossociologia    e microssociologia ocupava um lugar central (cf. Lazarsfeld, 1971), Bourdieu    dirige uma carta &agrave;quele organismo (em janeiro de 1968) manifestando as    suas retic&ecirc;ncias em rela&ccedil;&atilde;o a essa representa&ccedil;&atilde;o    muito simplista da disciplina sociol&oacute;gica. Ele observa que essa distin&ccedil;&atilde;o</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&#91;...&#93; arrisca conferir uma imagem falsa &agrave;      sociologia, fazendo injusti&ccedil;a &#91;...&#93; tanto &agrave;s pesquisas que,      por terem um objeto preciso e por terem recorrido aos m&eacute;todos experimentais,      n&atilde;o s&atilde;o menos capazes de fundar verdades antropol&oacute;gicas      universais, como &agrave;s s&iacute;nteses te&oacute;ricas que, pelos problemas      que fazem aparecer, pelos reparos que imp&otilde;em aos dados e aos dom&iacute;nios      fenomenais separados, suscitam <I>fatos</I> cient&iacute;ficos radicalmente      novos, para os quais uma pesquisa mecanicamente <I>empirista</I> (e n&atilde;o      emp&iacute;rica) teria permanecido cega. Ela arrisca al&eacute;m disso aferrar      os soci&oacute;logos, e sobretudo os n&atilde;o-soci&oacute;logos, &agrave;      convic&ccedil;&atilde;o de que a sociologia &eacute; destinada a oscilar entre      a ideografia pontilhista e as vastas s&iacute;nteses vazias, mas pr&oacute;ximas      da filosofia da hist&oacute;ria que da ci&ecirc;ncia rigorosa. &Eacute; esta      alternativa que busco recusar &#91;acrescenta ele&#93;, porque ela acaba atravessada      por uma tomada de posi&ccedil;&atilde;o ou por um <I>parti pris</I> e n&atilde;o,      no estado atual da ci&ecirc;ncia sociol&oacute;gica, por uma escolha te&oacute;rica.</font></p> </blockquote>     <p><font face="Verdana" size="2">Por meio desses dados contempor&acirc;neos aos    <I>H&eacute;ritiers</I>, vemos que a obra deliberadamente n&atilde;o aborda    os problemas metodol&oacute;gicos e se at&eacute;m &agrave; exposi&ccedil;&atilde;o    de uma certa radicalidade, como se a reflex&atilde;o te&oacute;rica n&atilde;o    tivesse tido lugar. Esta se desenvolveria, na verdade, em outro plano. A recep&ccedil;&atilde;o    dos <I>H&eacute;ritiers</I> captar&aacute; mais as teses que a teoria, dando    ao conte&uacute;do e ao seu efeito pol&iacute;tico primazia sobre a argumenta&ccedil;&atilde;o    te&oacute;rica, investindo a obra de um valor demonstrativo e de um anseio de    justi&ccedil;a insuspeitados<a name="back11"></a><a href="#nota11"><SUP>11</SUP></a>.    Na continua&ccedil;&atilde;o que os autores dar&atilde;o a esse mesmo trabalho    em 1970 e que intitular&atilde;o <I>La Reproduction</I> (com um subt&iacute;tulo    eloq&uuml;ente, <I>El&eacute;ments pour une th&eacute;orie du syst&egrave;me    d'enseignement</I>), a apresenta&ccedil;&atilde;o da an&aacute;lise te&oacute;rica    tomar&aacute; o primeiro plano da obra, de uma maneira assaz agressiva, tanto    na frieza da linguagem como no rigor l&oacute;gico da forma. Mas a recep&ccedil;&atilde;o    do livro se caracterizar&aacute; por um mesmo tipo de deslocamento de sentido,    j&aacute; que s&oacute; o t&iacute;tulo da obra funcionar&aacute; como uma esp&eacute;cie    de emblema de um novo paradigma te&oacute;rico e fornecer&aacute; a base de    novos debates sem grande rela&ccedil;&atilde;o com o livro. De fato, esse destino    estava provavelmente inscrito na ambi&ccedil;&atilde;o claramente explicitada    de expor um modelo geral, capaz de dar conta dos mecanismos sociais transplant&aacute;veis.    Ao menos os autores estavam livres, desse modo, da suspeita de oportunismo cient&iacute;fico.    A exist&ecirc;ncia dessas duas obras confinou seus autores, durante muito tempo,    na rubrica da sociologia da educa&ccedil;&atilde;o, e somente nela. No que diz    respeito a Pierre Bourdieu, tendemos a pensar nas pesquisas e nas reflex&otilde;es    que ele empreendia paralelamente em outros dom&iacute;nios (sobre as pesquisas,    sobre Max Weber, sobre a percep&ccedil;&atilde;o art&iacute;stica etc., de maneira    muito ecl&eacute;tica) e que elas possu&iacute;am um tipo de encantamento intelectual,    original mas acess&oacute;rio.</font></p>     <p><font face="Verdana" size="2">Na entrevista que fiz com ele em novembro de    2001<a name="back12"></a><a href="#nota12"><SUP>12</SUP></a>, isto &eacute;,    no final de sua vida, Bourdieu reivindicava claramente esse duplo fantasma,    de uma obra que seria infinita, eternamente efervescente e, ao mesmo tempo,    estritamente dedutiva e linear<a name="back13"></a><a href="#nota13"><SUP>13</SUP></a>.    De minha parte, olhando para tr&aacute;s, vejo em <I>Les H&eacute;ritiers</I>    uma mostra da produ&ccedil;&atilde;o que Bourdieu desenvolver&aacute; sistematicamente    a partir de 1995, publicando obras desprovidas da aparelhagem cr&iacute;tica    com vistas a uma difus&atilde;o alargada: penso que Bourdieu gostaria que diante    do resultado de suas investiga&ccedil;&otilde;es, apresentado sob forma simplificada,    fiz&eacute;ssemos cr&eacute;dito da demonstra&ccedil;&atilde;o completa e, em    suma, confi&aacute;ssemos nele. &Eacute; por isso que as cr&iacute;ticas que    lhe podiam ser dirigidas n&atilde;o eram, segundo ele, de ordem intelectual,    mas sim uma recusa &agrave; sua pessoa, frias declara&ccedil;&otilde;es de hostilidade    e de desconfian&ccedil;a.</font></p>     <p><font face="Verdana" size="2">Para concluir, gostaria de dar algumas indica&ccedil;&otilde;es    sobre o destino editorial que conhecemos dessas duas obras, <I>Les H&eacute;ritiers</I>    e <I>La Reproduction</I>, fora da Fran&ccedil;a. Entre as edi&ccedil;&otilde;es    estrangeiras, s&oacute; uma tradu&ccedil;&atilde;o espanhola de <I>Les H&eacute;ritiers</I>    aparecer&aacute; antes de 1968, em Barcelona, seguida de outra de <I>La Reproduction</I>,    dez anos mais tarde. Na It&aacute;lia, as duas obras ser&atilde;o editadas quase    simultaneamente (1971 e 1972). &Eacute; verdade que Bourdieu ainda engatinhava    no dom&iacute;nio da difus&atilde;o de sua obra no exterior. &Eacute; preciso    reconhecer tamb&eacute;m que as tradu&ccedil;&otilde;es alem&atilde;s desses    livros, das quais Bourdieu se ocupou pessoalmente, n&atilde;o foram um &ecirc;xito    editorial: por meio de <I>Die illusion der Chancengleiheit</I> (Stuttgart, E.    Klett Velag, 1971) e <I>Grundlagen einer theorie der symbolischen Gewalt</I>    (Frankfurt, Suhrkamp, 1973), publicadas por editoras diferentes com trechos    retirados e estranhamente combinados das duas obras francesas, apenas entrevemos,    de modo grosseiro, o plano da escrita original, sem esperan&ccedil;a nenhuma    de reencontrar o seu esp&iacute;rito. Em geral, mesmo amparadas por uma editora    en&eacute;rgica e pronta a tocar seus neg&oacute;cios, como a Suhrkamp<a name="back14"></a><a href="#nota14"><SUP>14</SUP></a>,    as tradu&ccedil;&otilde;es alem&atilde;s continuaram t&atilde;o ruins quanto    as encomendadas pelas editoras inglesas, com a diferen&ccedil;a de que a escrita    francesa, e a de Bourdieu em particular, parecia soar de modo mais natural em    esquemas da escrita alem&atilde; do que nas estruturas mentais inglesas<a name="back15"></a><a href="#nota15"><SUP>15</SUP></a>.    Assim, apesar dos primeiros contatos com a University of Chicago Press em 1973,    <I>The inheritors</I> s&oacute; vir&aacute; &agrave; luz em 1979, quinze anos    depois de sua edi&ccedil;&atilde;o original francesa (e dois anos depois de    <I>Reproduction in education</I>, que &eacute; entretanto o seu prolongamento,    posterior seis anos) (cf. Bourdieu, 1979; 1977). Tal fato obrigar&aacute; Pierre    Bourdieu a acrescentar um posf&aacute;cio atualizado para compensar os poss&iacute;veis    efeitos de obsoletismo e para desmentir de antem&atilde;o a leitura redutora    e simplificada que podia encorajar a assimila&ccedil;&atilde;o desse texto a    trabalhos anglo-sax&atilde;os bem posteriores (cf. Bowles, 1976; Collins, 1979).</font></p>     <p><font face="Verdana" size="2">&Eacute; verdade que o anacronismo na circula&ccedil;&atilde;o    das id&eacute;ias de um pa&iacute;s a outro n&atilde;o est&aacute; ligado unicamente    a uma cronologia desordenada de tradu&ccedil;&otilde;es, mesmo que ela contribua    amplamente para isso: quando Penguin, por exemplo, publicou em 1969, em associa&ccedil;&atilde;o    com a New Left Review, uma colet&acirc;nea de textos sobre <I>Student power,    problems, diagnosis, action</I> (com edi&ccedil;&atilde;o de A. Cockburn e R.    Blackburn), redigidos por estudantes militantes do Maio de 1968 brit&acirc;nico,    os trabalhos de Pierre Bourdieu n&atilde;o constavam nas refer&ecirc;ncias francesas,    ainda que, al&eacute;m dos <I>Les H&eacute;ritiers</I>, carro-chefe do Maio    de 1968 franc&ecirc;s, j&aacute; tivessem aparecido seus trabalhos sobre desigualdade    diante da escola e da cultura, sobre a comparabilidade dos sistemas de ensino,    sobre a situa&ccedil;&atilde;o pedag&oacute;gica e sobre as etapas escolares,    n&atilde;o somente nos Cadernos do Centre de Sociologie Europ&eacute;enne, mas    tamb&eacute;m no <I>Les Temps Modernes</I>, por exemplo. Em compensa&ccedil;&atilde;o,    outros autores franceses eram a&iacute; debatidos: Raymond Aron e Louis Althusser,    dispon&iacute;veis em ingl&ecirc;s, para a filosofia da hist&oacute;ria; Alain    Touraine e Michel Crozier, para as an&aacute;lises r&aacute;pidas sobre as transforma&ccedil;&otilde;es    sociais em curso, que eles publicaram, em franc&ecirc;s, no come&ccedil;o de    1968, em <I>Le Monde</I> e <I>Esprit</I>. Essas an&aacute;lises foram contestadas,    mesmo na Fran&ccedil;a, por uma parte dos estudantes mobilizados, especialmente    pela tend&ecirc;ncia Cohn-Bendit. Parece tamb&eacute;m que o fato de ocupar,    mesmo involuntariamente, uma situa&ccedil;&atilde;o pol&ecirc;mica numa conjuntura    conflitiva pode favorecer a exporta&ccedil;&atilde;o das id&eacute;ias de uma    maneira mais decisiva que a mera convic&ccedil;&atilde;o cient&iacute;fica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOUPAREYTRE, &Eacute;mile. (1964), "L'Universitaire    et son universit&eacute;". <I>Esprit</I>, 5-6: 834-847, mai-juin.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0103-2070200500010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BOURDIEU, Pierre. (1970), <I>Zur Soziologie der    symbolischen Formen</I>. Frankfurt, Suhrkamp.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0103-2070200500010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. (1977), <I>Reproduction in education,    society and culture</I>. Londres/Beverly Hills, Sage Publications.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0103-2070200500010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. (1979), <I>The inheritors: French students    and their relation to culture</I>. Chicago/Londres, The University of Chicago    Press (com novo ep&iacute;logo).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0103-2070200500010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BOURDIEU, P. &amp; DELSAUT, Y. (2002), "Entretien    sur l'esprit de la recherche". <I>Bibliographie des travaux de Pierre Bourdieu</I>.    Pantin, Le Temps des Cerises, pp. 175-239.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0103-2070200500010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BOWLES, Samuel &amp; GINTIS, Herbert. (1976),    <I>Schooling in capitalist America: educational reform and the contradictions    of economic life</I>. Nova York, Basic Books.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0103-2070200500010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CHAPOULIE, J. M. <I>et al</I>. (orgs.). (2005),    <I>Quand les sciences sociales construisaient les Trente Glorieuses."Les H&eacute;ritiers","Les    Jeunes","La Nouvelle classe ouvri&egrave;re"</I>. Paris, L'Harmattan.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0103-2070200500010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">COLLINS, Randall. (1979), <I>The credential society:    an historical sociology of education and stratification</I>. Nova York, Academic    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0103-2070200500010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LAZARSFELD, P. (1971), <I>Qu'est-ce que la sociologie?</I>    Paris, Gallimard (col. Id&eacute;es, 238).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0103-2070200500010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MASSON, Ph. (2001), "La Fabrication des <i>H&eacute;ritiers</i>".    <i>Revue Fran&ccedil;aise de Sociologie</i>, 42-43: 477-507.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0103-2070200500010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Texto recebido em 31/1/2005 e aprovado em 28/3/2005.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Tradu&ccedil;&atilde;o de Fernanda Ar&ecirc;as    Peixoto    <br>   Yvette Delsaut &eacute; pesquisadora no CNRS e na Escola de Altos Estudos em    Ci&ecirc;ncias Sociais (ex-Escola Pr&aacute;tica de Altos Estudos), no &acirc;mbito    do Centro de Sociologia Europ&eacute;ia, em Paris. E-mail: <a href="mailto:delsaut@aol.com">delsaut@aol.com</a>.    <br>   <a name="nota00"></a><a href="#topo">*</a> Esta    comunica&ccedil;&atilde;o (apresentada aqui em vers&atilde;o revista e aumentada)    foi realizada em 24 de maio de 2002 no Centro Malher (Universidade de Paris    I), por ocasi&atilde;o de um encontro organizado por Jean-Michel Chapoulie sobre    o tema "Os herdeiros, a reprodu&ccedil;&atilde;o, a educa&ccedil;&atilde;o".    Ver Chapoulie <i>et al.</i> (2005).    <br>   <a name="nota01"></a><a href="#back01">1</a> Trata-se da obra de Pierre Bourdieu    e Jean-Claude Passeron, <i>Les H&eacute;ritiers, les &eacute;tudiants et la    culture</i>, editada em 1964 (N. T.).    <br>   <a name="nota02"></a><a href="#back02">2</a> Esta designa&ccedil;&atilde;o fazia    refer&ecirc;ncia, na &eacute;poca, aos professores nomeados para um posto de    professor no ensino superior, um pouco antes da defesa de suas teses; em seguida,    eles eram automaticamente efetivados.    <br>   <a name="nota03"></a><a href="#back03">3</a> A designa&ccedil;&atilde;o <i>lettres</i>    no sistema franc&ecirc;s faz refer&ecirc;ncia n&atilde;o apenas &agrave;s letras    mas tamb&eacute;m &agrave;s ci&ecirc;ncias humanas e &agrave; filosofia (N.    T.).    <br>   <a name="nota04"></a><a href="#back04">4</a> A <i>agr&eacute;gation</i> corresponde    ao primeiro t&iacute;tulo propriamente dito na carreira de professor, que est&aacute;    assim habilitado a lecionar no ensino secund&aacute;rio, em liceus. Capes &eacute;    tamb&eacute;m um certificado de aptid&atilde;o ao magist&eacute;rio no ensino    secund&aacute;rio, mas que d&aacute; acesso ao ensino em col&eacute;gios (N.    T.).    <br>   <a name="nota05"></a><a href="#back05">5</a> A passagem pela &Eacute;cole Normale    Sup&eacute;rieure no per&iacute;odo marca uma primeira e fundamental etapa de    sele&ccedil;&atilde;o na ascens&atilde;o profissional, constituindo um t&iacute;tulo    decisivo para toda a carreira (N. T.).    ]]></body>
<body><![CDATA[<br>   <a name="nota06"></a><a href="#back06">6</a> Na mesma &eacute;poca, Bourdieu    e Tr&eacute;anton associaram-se, pontualmente, para uma reflex&atilde;o sobre    o sistema universit&aacute;rio. Pouco tempo antes da publica&ccedil;&atilde;o    dos <i>H&eacute;ritiers</i>, um artigo coletivo apareceu em <i>Esprit</i>, assinado    por &Eacute;mile Boupareytre (1964): uma associa&ccedil;&atilde;o simb&oacute;lica    entre o primeiro nome de Durkheim e, respectivamente, os nomes Bourdieu-Passeron-Reynaud-Tr&eacute;anton,    em ordem alfab&eacute;tica, formando o pseud&ocirc;nimo como sobrenome.    <br>   <a name="nota07"></a><a href="#back07">7</a> As obje&ccedil;&otilde;es de Tr&eacute;anton    foram publicadas em <i>Sociologie du travail</i>, oct.-d&eacute;c. 1965, com    o t&iacute;tulo "Dialogue imaginaire sur l'enseignement universitaire et la    mobilit&eacute; sociale".    <br>   <a name="nota08"></a><a href="#back08">8</a> O recrutamento de assistentes da    universidade era feito por livre escolha dos professores titulares; a organiza&ccedil;&atilde;o    das comiss&otilde;es de recrutamento &eacute; posterior a 1968.    <br>   <a name="nota09"></a><a href="#back09">9</a> Ipsos e IFOP s&atilde;o dois institutos    de pesquisa de opini&atilde;o na Fran&ccedil;a (N. T.).    <br>   <a name="nota10"></a><a href="#back10">10</a> Fui incumbida pessoalmente de    receber os question&aacute;rios &agrave; medida que chegavam e de fazer um primeiro    exame com vistas a um melhor conhecimento do material, e ainda de preparar a    opera&ccedil;&atilde;o de codifica&ccedil;&atilde;o do conjunto. Fiz esse trabalho    tendo em m&atilde;os os primeiros quatrocentos question&aacute;rios, sem preocupa&ccedil;&atilde;o    com a sua representatividade: a reparti&ccedil;&atilde;o estat&iacute;stica    (relativa &agrave;s propriedades sociais e civis dos informantes, e tamb&eacute;m    as respostas &agrave;s quest&otilde;es apresentadas) que caracterizava esse    subconjunto revelou ser estritamente a mesma que aquela que ser&aacute; fornecida    mais tarde pelo material em seu conjunto.    <br>   <a name="nota11"></a><a href="#back11">11</a> &Eacute; prov&aacute;vel tamb&eacute;m    que sua publica&ccedil;&atilde;o na cole&ccedil;&atilde;o Documents, de car&aacute;ter    documental, a qual as &Eacute;ditions de Minuit reservavam aos textos de testemunho    e de interven&ccedil;&atilde;o, tenha favorecido uma leitura mais pol&iacute;tica    do que intelectual da obra.    <br>   <a name="nota12"></a><a href="#back12">12</a> Essa entrevista est&aacute; reproduzida    neste n&uacute;mero, nas pp. 175-210, sob o t&iacute;tulo "Entrevista de Pierre    Bourdieu com Yvette Delsaut: Sobre o esp&iacute;rito da pesquisa".    <br>   <a name="nota13"></a><a href="#back13">13</a> Cf. P. Bourdieu e Y. Delsaut,    "Entretien sur l'esprit de la recherche", <i>Bibliographie des travaux de Pierre    Bourdieu</i> (2002).    <br>   <a name="nota14"></a><a href="#back14">14</a> Suhrkamp interessou-se precocemente    pelo jovem autor Bourdieu, por interm&eacute;dio de Jean Bollack (fil&oacute;logo    e helenista que Bourdieu conheceu na Universidade de Lille e que se ofereceu,    de bom grado, a passar os question&aacute;rios de <i>Les H&eacute;ritiers</i>    em seus pr&oacute;prios cursos). A partir de 1970, essa editora publicou um    conjunto de textos escritos entre 1966 e 1968 (ver Bourdieu, 1970).    <br>   <a name="nota15"></a><a href="#back15">15</a> &Eacute; por isso que, uma vez    encontrado um <i>bom</i> tradutor, Bourdieu tinha a tend&ecirc;ncia a n&atilde;o    mais deix&aacute;-lo, isso em <i>todas</i> as l&iacute;nguas. Os livros citados    a seguir podem atestar esse fato.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUPAREYTRE]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'Universitaire et son université]]></article-title>
<source><![CDATA[Esprit]]></source>
<year>1964</year>
<volume>5-6</volume>
<page-range>834-847</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Zur Soziologie der symbolischen Formen]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Reproduction in education, society and culture]]></source>
<year>1977</year>
<publisher-loc><![CDATA[LondresBeverly Hills ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The inheritors: French students and their relation to culture]]></source>
<year>1979</year>
<publisher-loc><![CDATA[ChicagoLondres ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[DELSAUT]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entretien sur l'esprit de la recherche: Bibliographie des travaux de Pierre Bourdieu]]></source>
<year>2002</year>
<page-range>175-239</page-range><publisher-loc><![CDATA[Pantin ]]></publisher-loc>
<publisher-name><![CDATA[Le Temps des Cerises]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOWLES]]></surname>
<given-names><![CDATA[Samuel]]></given-names>
</name>
<name>
<surname><![CDATA[GINTIS]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<source><![CDATA[Schooling in capitalist America: educational reform and the contradictions of economic life]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAPOULIE]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Quand les sciences sociales construisaient les Trente Glorieuses."Les Héritiers","Les Jeunes","La Nouvelle classe ouvrière"]]></source>
<year></year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLINS]]></surname>
<given-names><![CDATA[Randall]]></given-names>
</name>
</person-group>
<source><![CDATA[The credential society: an historical sociology of education and stratification]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZARSFELD]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qu'est-ce que la sociologie?]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSON]]></surname>
<given-names><![CDATA[Ph.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La Fabrication des Héritiers]]></article-title>
<source><![CDATA[Revue Française de Sociologie]]></source>
<year>2001</year>
<volume>42-43</volume>
<page-range>477-507</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
