<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451987000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451987000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Trinta anos de não-alinhados]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brener]]></surname>
<given-names><![CDATA[Jayme]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Folha de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<volume>3</volume>
<numero>3</numero>
<fpage>78</fpage>
<lpage>81</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451987000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451987000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451987000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOCUMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Trinta anos de n&atilde;o&#45;alinhados</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jayme Brener</b></font></p>     <p><font size="2" face="Verdana">S<i>oci&oacute;logo </i>e <i>redator de Exterior da </i>Folha de S&atilde;o Paulo</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">"Eu proponho o fim do Movimento dos Pa&iacute;ses N&atilde;o&#45;Alinhados, que j&aacute; n&atilde;o tem qualquer finalidade pr&aacute;tica."</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A frase soa ainda mais estranha quando se sabe que foi pronunciada pelo coronel Gadafi, chefe de Estado libio, na 8.Âª Confer&ecirc;ncia dos N&atilde;o&#45;Alinhados, que reuniu no in&iacute;cio de setembro em Harare, Zimb&aacute;bue, nada menos que 105 pa&iacute;ses (a ONU tem 159 membros). Alguns poderiam objetar que Gadafi est&aacute; mais para div&atilde; de psiquiatra que para encontros internacionais, por&eacute;m, observando os resultados da Confer&ecirc;ncia, algumas contradi&ccedil;&otilde;es saltam aos olhos.</font></p>     <p><font size="2" face="Verdana">Os dois pontos centrais discutidos em Harare foram o rep&uacute;dio ao regime racista da &Aacute;frica do Sul e a ado&ccedil;&atilde;o de medidas visando reduzir os efeitos da d&iacute;vida externa do Terceiro Mundo. No entanto, 2/3 dos pa&iacute;ses da &Aacute;frica, a maioria dos quais "N&atilde;o&#45;Alinhados", mant&ecirc;m rela&ccedil;&otilde;es comerciais com Pret&oacute;ria e v&aacute;rios deles dependem da infra&#45;estrutura do para&iacute;so dos Botha. Lesoto e Suazil&acirc;ndia ficam <i>DENTRO </i>da &Aacute;frica do Sul e capitalistas daquele pa&iacute;s possuem 90% das minas de Zimb&aacute;bue. At&eacute; a cerveja que foi bebida em Harare era a famosa "Castle", fabricada em Johannesburgo...</font></p>     <p><font size="2" face="Verdana">No plano econ&ocirc;mico, foi rejeitada em Harare a proposta de Fidel Castro, que previa a forma&ccedil;&atilde;o de um "cartel de devedores", para negociar com os organismos internacionais melhores condi&ccedil;&otilde;es no pagamento da d&iacute;vida dos pa&iacute;ses subdesenvolvidos. Isso quando algumas economias (como a peruana) est&atilde;o virtualmente paralisadas, e com a d&iacute;vida do Terceiro Mundo saltando de US$ 373 bilh&otilde;es em 1977 para US$ 950 bilh&otilde;es em 1985.</font></p>     <p><font size="2" face="Verdana">Assim, uma confer&ecirc;ncia que re&uacute;ne 2/3 dos pa&iacute;ses do mundo n&atilde;o deixou praticamente nenhum saldo. &Eacute; preciso recuperar um pouco da hist&oacute;ria do Movimento dos N&atilde;o&#45;Alinhados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>A forma&ccedil;&atilde;o do movimento</i></b></font></p>     <p><font size="2" face="Verdana">O Movimento dos N&atilde;o&#45;Alinhados remonta ao final da Segunda Grande Guerra, quando as confer&ecirc;ncias de Ialta e Potsdam teriam loteado o mundo em duas grandes &aacute;reas de influ&ecirc;ncia, dos Estados Unidos e da URSS, ao mesmo tempo em que ru&iacute;am os imp&eacute;rios coloniais da Fran&ccedil;a e Gr&atilde;&#45;Bretanha. O movimento surgir&aacute; sob o impacto de distintos fatores: a revolu&ccedil;&atilde;o nacionalista nas antigas col&ocirc;nias, incapaz de ser detida pelas metr&oacute;poles europ&eacute;ias, e a "guerra fria", com a amea&ccedil;a permanente do "conflito final" entre Estados Unidos e URSS; ao que se acrescenta a reativa&ccedil;&atilde;o do fluxo de investimentos externos (principalmente norte&#45;americanos) em dire&ccedil;&atilde;o aos pa&iacute;ses subdesenvolvidos.</font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o a este item, observe&#45;se que entre a crise de 1929 e a Segunda Guerra Mundial, a queda nas importa&ccedil;&otilde;es de manufaturados e bens de capital, ao lado do aumento nos pre&ccedil;os e volumes das exporta&ccedil;&otilde;es de mat&eacute;rias&#45;primas, levaram &agrave; forma&ccedil;&atilde;o de estruturas industriais "independentes", base de v&aacute;rios regimes nacionalistas em pa&iacute;ses subdesenvolvidos. Logo, uma nova fase de expans&atilde;o capitalista &#151; agora dirigida pelos Estados Unidos, nova pot&ecirc;ncia hegem&ocirc;nica &#151; s&oacute; seria poss&iacute;vel pela revers&atilde;o dessa tend&ecirc;ncia. A d&eacute;cada de 50 oferece v&aacute;rios exemplos militares desse dilema econ&ocirc;mico, como o ataque dos Estados Unidos &agrave; Guatemala, depondo o nacionalista Jacobo Arbenz (1954), ou a a&ccedil;&atilde;o anglo&#45;franco&#45;israelense no Egito de Nasser (1956).</font></p>     <p><font size="2" face="Verdana">Re&uacute;nem&#45;se ent&atilde;o em Bandung, Indon&eacute;sia (1955), vinte e nove pa&iacute;ses da &Aacute;sia e &Aacute;frica. Seu objetivo, impedir que a "guerra fria esquente" na regi&atilde;o (o que j&aacute; havia ocorrido, com o confronto entre Estados Unidos e China na guerra da Cor&eacute;ia) e apoiar as lutas anticoloniais, na perspectiva de criar uma "terceira posi&ccedil;&atilde;o", equidistante das duas superpot&ecirc;ncias . No seu ber&ccedil;o, o Movimento dos N&atilde;o&#45;Alinhados j&aacute; vivia graves contradi&ccedil;&otilde;es, uma vez que entre seus fundadores figuravam regimes t&atilde;o heterog&ecirc;neos como a Turquia, membro da OTAN, e a China, ent&atilde;o bem pr&oacute;xima &agrave; URSS, al&eacute;m, &eacute; claro, da &Iacute;ndia de Pandit Nehru, basti&atilde;o mais s&oacute;lido da "equidistancia", at&eacute; por raz&otilde;es geogr&aacute;ficas. Restava saber se tais contradi&ccedil;&otilde;es eram maiores do que os pontos em comum, a rigor, o subdesenvolvimento.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><i><b>Mudan&ccedil;as</b></i></font></p>     <p><font size="2" face="Verdana">O Movimento cresce, numericamente. Na 1Âª Confer&ecirc;ncia, em Belgrado (1961), s&atilde;o vinte e seis pa&iacute;ses preocupados com a crise dos m&iacute;sseis em Cuba e a guerra at&ocirc;mica. J&aacute; na 2Âª Confer&ecirc;ncia, no Cairo (1964), s&atilde;o quarenta e sete pa&iacute;ses, refor&ccedil;ados pela independ&ecirc;ncia de in&uacute;meras ex&#45;col&ocirc;nias africanas. Na lideran&ccedil;a do Movimento dos N&atilde;o&#45;Alinhados, os nacionalistas Nehru e Nasser, al&eacute;m de Tito, da Iugosl&aacute;via, socialista dissidente.</font></p>     <p><font size="2" face="Verdana">No entanto, s&oacute; encontraremos um esbo&ccedil;o de a&ccedil;&atilde;o concreta dos N&atilde;o&#45;Alinhados na 4Âª Confer&ecirc;ncia, realizada em Argel (1973). O momento era de efervesc&ecirc;ncia. A guerra do Vietn&atilde; definia&#45;se contra os Estados Unidos, as ditaduras de Franco e Caetano suspiravam por dias passados e a luta pela independ&ecirc;ncia impregnava as col&ocirc;nias portuguesas da &Aacute;frica.</font></p>     <p><font size="2" face="Verdana">Desenhava&#45;se ent&atilde;o a &uacute;nica tentativa real de alguns pa&iacute;ses subdesenvolvidos em usar sua press&atilde;o conjunta contra as pot&ecirc;ncias capitalistas. Meses ap&oacute;s a Confer&ecirc;ncia, a OPEP elevaria o pre&ccedil;o do petr&oacute;leo, no bojo da guerra do Yom Kippur. Depois do primeiro impacto, a a&ccedil;&atilde;o da OPEP &eacute; absorvida pelas grandes multinacionais do petr&oacute;leo, que controlam economias de v&aacute;rios pa&iacute;ses do Terceiro Mundo.</font></p>     <p><font size="2" face="Verdana">Alguns pa&iacute;ses, como a Venezuela e o Ir&atilde;, tentar&atilde;o industrializar&#45;se, mas o far&atilde;o atrav&eacute;s de uma maior entrada de capital estrangeiro ou comprando tecnologia de segunda m&atilde;o. Os pre&ccedil;os do petr&oacute;leo baixaram mas os lucros retornaram calmamente aos pa&iacute;ses capitalistas desenvolvidos. Da&iacute; para diante seriam frustradas todas as tentativas de forma&ccedil;&atilde;o de "cart&eacute;is do Terceiro Mundo" para controlar o fornecimento de mat&eacute;rias&#45;primas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><i>Havana &#45;1979</i></b></font></p>     <p><font size="2" face="Verdana">O aparente afastamento da amea&ccedil;a de guerra nuclear imediata e o fracasso da forma&ccedil;&atilde;o de um <i>"lobby </i>do Terceiro Mundo" levam &agrave; mudan&ccedil;a no eixo de atua&ccedil;&atilde;o do Movimento dos N&atilde;o&#45;Alinhados. Tratava&#45;se agora de buscar melhores condi&ccedil;&otilde;es para os pa&iacute;ses subdesenvolvidos nas rela&ccedil;&otilde;es econ&ocirc;micas com as pot&ecirc;ncias centrais. A 6.Âª Confer&ecirc;ncia dos N&atilde;o&#45;Alinhados ser&aacute; realizada em Cuba, quando a crise do capitalismo cresce, e tamb&eacute;m a tentativa dos pa&iacute;ses desenvolvidos em repass&aacute;&#45;la para sua "periferia". Os juros sobre a d&iacute;vida externa s&atilde;o elevados unilateralmente e as taxas protecionistas geram crises intermin&aacute;veis na exporta&ccedil;&atilde;o de mat&eacute;rias&#45;primas. O contexto favor&aacute;vel a uma a&ccedil;&atilde;o antiimperialista, com a vit&oacute;ria da Frente Sandinista na Nicar&aacute;gua e a queda do x&aacute; do Ir&atilde;, levam Fidel Castro a propor que o Movimento aproxime&#45;se do bloco socialista, "que n&atilde;o mant&eacute;m rela&ccedil;&otilde;es de explora&ccedil;&atilde;o econ&ocirc;mica entre seus membros". A proposta &eacute; rejeitada pelo Movimento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Conclus&otilde;es</b></i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora as confer&ecirc;ncias dos N&atilde;o&#45;Alinhados sejam um f&oacute;rum diplom&aacute;tico importante para numerosas organiza&ccedil;&otilde;es de liberta&ccedil;&atilde;o, como a OLP, o ANC ou a SWAPO, da Nam&iacute;bia, afastadas da pol&iacute;tica oficial, o Movimento n&atilde;o conseguiu tomar medidas efetivas, seja no campo pol&iacute;tico, seja no campo econ&ocirc;mico, e a raz&atilde;o para tanto parece ser sua heterogeneidade cong&ecirc;nita. &Eacute; imposs&iacute;vel soldar uma "alian&ccedil;a antiimperialista" entre Cuba e a Ar&aacute;bia Saudita, o que leva a crer que, malgrado todo o respeit&aacute;vel n&atilde;o&#45;alinhamento de Tito e Nehru, n&atilde;o existe meio caminho entre capitalismo e socialismo, sejam quais forem seus matizes. De outra parte, a rela&ccedil;&atilde;o de depend&ecirc;ncia do Terceiro Mundo para com as grandes pot&ecirc;ncias tem demonstrado ser inquebr&aacute;vel no seio do capitalismo.</font></p>     <p><font size="2" face="Verdana">De fato, os N&atilde;o&#45;Alinhados jamais conseguiram articular plenamente sua interven&ccedil;&atilde;o na ONU, quanto mais mediar conflitos entre seus membros, como a guerra Ir&atilde;&#45;Iraque. Mas a melancolia transforma&#45;se rapidamente em trag&eacute;dia, quando vemos alguns participantes do Movimento dos N&atilde;o&#45;Alinhados compondo a "for&ccedil;a de paz" dos Estados Unidos na invas&atilde;o a Granada, em 1984, ou o governo "socialista" do Afeganist&atilde;o "n&atilde;o&#45;alinhado" chamar tropas da URSS para livrar&#45;se da guerrilha.</font></p>     <p><font size="2" face="Verdana">Afinal, fica tamb&eacute;m complicado unificar contra pa&iacute;ses desenvolvidos todo o espectro de classes de uma sociedade dependente. &Eacute; poss&iacute;vel imaginar, por exemplo, "a uni&atilde;o de todos os brasileiros" frente a uma improv&aacute;vel oposi&ccedil;&atilde;o do presidente Sarney &agrave;s diretrizes do FMI; dos camponeses sem terra, que v&ecirc;em a reforma agr&aacute;ria cada vez mais distante, aos pecuaristas, hoje caprichando a "maquiagem" de seus rebanhos?</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v3n3/a16img01.gif"></p>      ]]></body>
</article>
