<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332008000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332008000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Direitos Humanos e gênero no cenário da migração e do tráfico internacional de pessoas]]></article-title>
<article-title xml:lang="en"><![CDATA[Human Rights and gender in the scenario of migration and international trafficking in persons]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<numero>31</numero>
<fpage>251</fpage>
<lpage>273</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332008000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332008000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332008000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este texto apresenta algumas observações sobre as violações de direitos humanos que têm lugar na migração internacional e no tráfico de pessoas a partir dos relatos de mulheres migrantes abordadas pela equipe do Posto de Atendimento Humanizado aos/às Migrantes, no aeroporto internacional de Guarulhos. A apresentação desses casos mostra a violação de direitos nesse contexto e a importância de se discutir o enfrentamento ao Tráfico de Pessoas a partir de uma perspectiva de gênero e Direitos Humanos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper presents some comments about violations of human rights taking place in international migration and human trafficking from the reports of migrant women gathered by the team of the Posto de Atendimento Humanizado aos/às Migrantes, in the International Airport of Guarulhos. The presentation of these cases shows the violation of rights in that context and the importance of discussing the confrontation with Trafficking in Persons from a perspective of gender and Human Rights.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Tráfico de Pessoas]]></kwd>
<kwd lng="pt"><![CDATA[Migração]]></kwd>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="pt"><![CDATA[Mulheres]]></kwd>
<kwd lng="en"><![CDATA[Trafficking in Persons]]></kwd>
<kwd lng="en"><![CDATA[Migration]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Women]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Geneva, sans-serif"><b>DOSSI&Ecirc;: G&Ecirc;NERO NO TR&Aacute;FICO DE PESSOAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Geneva, sans-serif"><b>Direitos Humanos e g&ecirc;nero no cen&aacute;rio da migra&ccedil;&atilde;o e do tr&aacute;fico internacional de pessoas</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>Human Rights and gender in the scenario of migration and international trafficking in persons</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>Asbrad</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Associa&ccedil;&atilde;o Brasileira de Defesa da Mulher, da Inf&acirc;ncia e da Juventude. Este texto foi produzido pela equipe do Posto de Atendimento Humanizado aos/&agrave;s Migrantes: Dalila Eug&ecirc;nia Maranh&atilde;o Dias Figueiredo, D&eacute;bora Donadel, Eliz&acirc;ngela Andr&eacute; dos Santos, Marina Gurgel Neves e Marly Fran&ccedil;oso. <a href="mailto:asbradguarulhos@terra.com.br">asbradguarulhos@terra.com.br</a> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Este texto apresenta algumas observa&ccedil;&otilde;es sobre as viola&ccedil;&otilde;es de direitos humanos que t&ecirc;m lugar na migra&ccedil;&atilde;o internacional e no tr&aacute;fico de pessoas a partir dos relatos de mulheres migrantes abordadas pela equipe do Posto de Atendimento Humanizado aos/&agrave;s Migrantes, no aeroporto internacional de Guarulhos. A apresenta&ccedil;&atilde;o desses casos mostra a viola&ccedil;&atilde;o de direitos nesse contexto e a import&acirc;ncia de se discutir o enfrentamento ao Tr&aacute;fico de Pessoas a partir de uma perspectiva de g&ecirc;nero e Direitos Humanos.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>Palavras-chave: </b>Tr&aacute;fico de Pessoas, Migra&ccedil;&atilde;o, G&ecirc;nero, Mulheres.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">This paper presents some comments about violations of human rights taking place in international migration and human trafficking from the reports of migrant women gathered by the team of the <i>Posto de Atendimento Humanizado aos/&agrave;s Migrantes</i>, in the International Airport of Guarulhos. The presentation of these cases shows the violation of rights in that context and the importance of discussing the confrontation with Trafficking in Persons from a perspective of gender and Human Rights.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>Key words:</b> Trafficking in Persons, Migration, Gender, Women.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>1. Apresenta&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">O presente texto descreve viola&ccedil;&otilde;es dos direitos humanos a partir de narrativas de mulheres migrantes abordadas pela equipe do Posto de Atendimento Humanizado aos/&agrave;s Migrantes, que desde dezembro de 2006 atende brasileiros/as que retornam ao Brasil, via Aeroporto internacional de Guarulhos, como deportados/as e inadmitidos/as.<a name="c1"></a><a href="#r1"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Esse Posto foi criado a partir da experi&ecirc;ncia de atendimento volunt&aacute;rio a v&iacute;timas do tr&aacute;fico de pessoas, iniciada em 1999 pela Associa&ccedil;&atilde;o Brasileira de Defesa da Mulher, da Inf&acirc;ncia e da Juventude (Asbrad). O servi&ccedil;o ganhou contornos mais concretos a partir do resultado de duas pesquisas realizadas, respectivamente, em 2005 e 2006<a name="c2"></a><a href="#r2"><sup>2</sup></a>, numa parceria entre a Secretaria Nacional de Justi&ccedil;a do Minist&eacute;rio da Justi&ccedil;a, o Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas contra Drogas e Crime (UNODC) e a Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT). As duas investiga&ccedil;&otilde;es buscaram apreender ind&iacute;cios da exist&ecirc;ncia de v&iacute;timas do tr&aacute;fico de pessoas entre os brasileiros e brasileiras que retornavam ao pa&iacute;s via aeroporto de Guarulhos na condi&ccedil;&atilde;o de deportados/as ou n&atilde;o-admitidos/as. No final de 2006, gra&ccedil;as ao apoio financeiro da Cordaid<a name="c3"></a><a href="#r3"><sup>3</sup></a> - organiza&ccedil;&atilde;o humanit&aacute;ria holandesa, do apoio institucional do Minist&eacute;rio da Justi&ccedil;a e do Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas contra Drogas e Crime (UNODC) - foi poss&iacute;vel colocar em funcionamento o servi&ccedil;o mediante a execu&ccedil;&atilde;o de um projeto piloto. Atrav&eacute;s do trabalho de identifica&ccedil;&atilde;o e apoio a v&iacute;timas desse tipo de tr&aacute;fico, o objetivo desse projeto foi elaborar uma metodologia de atendimento para essas pessoas, especialmente mulheres vulner&aacute;veis ao tr&aacute;fico ou traficadas.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O Posto de Atendimento Humanizado aos/&agrave;s Migrantes tem como objetivo contribuir para um atendimento humanizado e efetivo a essas pessoas, com especial aten&ccedil;&atilde;o para as poss&iacute;veis<a name="c4"></a><a href="#r4"><sup>4</sup></a> v&iacute;timas de Tr&aacute;fico de Pessoas. O car&aacute;ter humanizado do servi&ccedil;o reflete a ado&ccedil;&atilde;o do paradigma de promo&ccedil;&atilde;o dos direitos humanos, os princ&iacute;pios do Protocolo de Palermo e a experi&ecirc;ncia acumulada da Asbrad na tem&aacute;tica de viol&ecirc;ncia de g&ecirc;nero, possibilitando, assim, uma abordagem singular e diferenciada em um local onde os temas migra&ccedil;&atilde;o e tr&aacute;fico de pessoas se encontram - Aeroporto Internacional de Guarulhos. O trabalho de acolhimento, apoio e orienta&ccedil;&atilde;o, na &aacute;rea de acesso restrito, foi realizado pela equipe multidisciplinar da Asbrad.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O p&uacute;blico-alvo da abordagem s&atilde;o mulheres e "trans"<a name="c5"></a><a href="#r5"><sup>5</sup></a> que retornam ao Brasil como deportadas e inadmitidas. No caso das mulheres, a maioria vem em v&ocirc;os origin&aacute;rios da Espanha, Estados Unidos, Inglaterra e Portugal.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Na din&acirc;mica do Aeroporto, as pessoas inadmitadas e deportadas s&atilde;o separadas dos demais passageiros, enquanto seus documentos s&atilde;o verificados pela Pol&iacute;cia Federal. Durante a espera pela libera&ccedil;&atilde;o, elas s&atilde;o abordadas pela equipe do Posto, que se apresenta como uma organiza&ccedil;&atilde;o n&atilde;o governamental de Direitos Humanos e pergunta sobre o tratamento dispensado a elas no exterior. A partir desse contato - respeitando sempre o consentimento da atendida -, inicia-se um di&aacute;logo, origem dos relatos aqui apresentados.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Acolher, apoiar e orientar na maior fronteira a&eacute;rea brasileira n&atilde;o &eacute; tarefa simples, considerando que o aeroporto &eacute; visto como um lugar de m&iacute;nima perman&ecirc;ncia poss&iacute;vel, um local de passagem. No entanto, apesar dessa dificuldade, s&atilde;o muitas as pessoas deportadas e inadmitidas que querem contar suas hist&oacute;rias, que mencionam supera&ccedil;&otilde;es, sonhos ainda n&atilde;o realizados e tamb&eacute;m direitos violados. Essas viola&ccedil;&otilde;es de direitos est&atilde;o associadas n&atilde;o apenas &agrave; condi&ccedil;&atilde;o de migrantes, mas, principalmente, a estere&oacute;tipos relacionados com pa&iacute;s de origem, g&ecirc;nero, orienta&ccedil;&atilde;o sexual e ocupa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O trabalho realizado pelo Posto de Atendimento Humanizado aos/&agrave;s Migrantes n&atilde;o tem car&aacute;ter de pesquisa. Trata-se de uma experi&ecirc;ncia pioneira que contribui para uma reflex&atilde;o sobre a legisla&ccedil;&atilde;o brasileira, o Protocolo de Palermo e a autonomia das mulheres migrantes, ampliando a discuss&atilde;o dos temas tr&aacute;fico de pessoas e g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No primeiro ano de atua&ccedil;&atilde;o do Posto de Atendimento Humanizado aos/&agrave;s Migrantes, o Posto abordou 2088 pessoas, 800 mulheres, 41 "trans". Foram abordadas 63 pessoas que apresentaram ind&iacute;cios de tr&aacute;fico de pessoas, sendo 42 mulheres e 16 "trans".</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Para a elabora&ccedil;&atilde;o deste texto foram escolhidos relatos de diversas mulheres deportadas e n&atilde;o admitidas atendidas, entre eles, quatro casos que mostram ind&iacute;cios de tr&aacute;fico de pessoas. O conjunto de narrativas remete a diferentes viola&ccedil;&otilde;es de direitos humanos.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A apresenta&ccedil;&atilde;o desses casos evidencia a aus&ecirc;ncia de um "modelo de v&iacute;tima" e mostra a import&acirc;ncia de discutir o enfrentamento ao Tr&aacute;fico de Pessoas a partir de uma perspectiva de Direitos Humanos que considere as mulheres</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> como sujeitos atuantes, auto-determinados e posicionados de maneira diferente, capazes n&atilde;o s&oacute; de negociar e concordar, mas tamb&eacute;m de conscientemente opor-se e transformar rela&ccedil;&otilde;es de poder, estejam estas enraizadas nas institui&ccedil;&otilde;es de escravid&atilde;o, prostitui&ccedil;&atilde;o, casamento, lar ou mercado de trabalho (Kempadoo, 2005:61-62). </blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>2. Discrimina&ccedil;&atilde;o e controle migrat&oacute;rio</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A discrimina&ccedil;&atilde;o de g&ecirc;nero no pa&iacute;s de destino aparece com freq&uuml;&ecirc;ncia nas narrativas das mulheres deportadas e inadmitidas, que dizem terem sido tratadas como prostitutas e por isso discriminadas, n&atilde;o s&oacute; por funcion&aacute;rios de migra&ccedil;&atilde;o, mas tamb&eacute;m pelos cidad&atilde;os estrangeiros.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No caso das pessoas inadmitidas, percebe-se a aus&ecirc;ncia de crit&eacute;rios para o impedimento de entrada no pa&iacute;s de destino, o que abre brechas para o abuso de autoridade e a&ccedil;&otilde;es discriminat&oacute;rias. &Eacute; freq&uuml;ente, por exemplo, a recep&ccedil;&atilde;o de pessoas que foram inadmitidas por portarem pouco dinheiro. O argumento da pol&iacute;cia migrat&oacute;ria estrangeira, principalmente a de pa&iacute;ses europeus, &eacute; que a pessoa sem dinheiro torna-se "vulner&aacute;vel". Assim, a devolu&ccedil;&atilde;o dessas pessoas ao pa&iacute;s de origem teria o car&aacute;ter de "prote&ccedil;&atilde;o" ao viajante.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No entanto, nos relatos das pessoas abordadas, essas a&ccedil;&otilde;es aparecem como controle migrat&oacute;rio. Para a pol&iacute;cia de fronteira, quem n&atilde;o tem recursos financeiros &eacute; um/a poss&iacute;vel migrante irregular e por isso ser&aacute; inadmitido/a. No caso das mulheres, al&eacute;m de migrante irregular, &eacute; corrente a id&eacute;ia de que elas buscariam na ind&uacute;stria do sexo uma maneira de se manter no pa&iacute;s de destino.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> Uma das mulheres inadmitidas disse que os policiais no aeroporto de Mil&atilde;o insinuaram o tempo todo que ela estava indo para se prostituir (Relat&oacute;rio, 21 de fevereiro de 2007).    <br> A inadmitida em Madri, 49 anos, de Joinville/SC, n&atilde;o entrou porque os policiais questionaram o fato de ela ser casada (e com 3 filhos) e buscar hospedagem na casa de um amigo do marido em Barcelona. Professora universit&aacute;ria, de classe m&eacute;dia, estava muito chateada. Disse que sofreu revista &iacute;ntima, (por mulheres), e que entendia as piadinhas que os policiais faziam (...) dando a entender que era mais uma prostituta (Relat&oacute;rio, 07 de mar&ccedil;o de 2007).    <br> mulher (...)51 anos, natural de Inhumas - GO, inadmitida em Londres, via Madrid (...) Foi com o neto e com a amiga (...) visitar a filha, que &eacute; imigrante irregular. Por medo de que a descobrissem, n&atilde;o quiseram cham&aacute;-la no aeroporto. Me mostrou o papel da pol&iacute;cia londrina que dizia que o motivo da deporta&ccedil;&atilde;o era a inten&ccedil;&atilde;o de realizar pr&aacute;ticas n&atilde;o consideradas legais pelas leis migrat&oacute;rias, sem especificar quais pr&aacute;ticas seriam essas. Disseram que o motivo da deporta&ccedil;&atilde;o era o fato de n&atilde;o apresentar reserva de hotel (...)     <br> &#91;Disse para a atendente&#93; "como poderia fazer prostitui&ccedil;&atilde;o se j&aacute; n&atilde;o sou mais mocinha?", pois a sensa&ccedil;&atilde;o que tinha era a de que haviam evitado sua entrada em Londres por isso (Relat&oacute;rio, 02 de fevereiro de 2007).     ]]></body>
<body><![CDATA[<br> Contou que um policial insinuou que ela iria se prostituir em Londres."Falei para o int&eacute;rprete dizer ao policial que me visitasse quando fosse o Brasil para ver que sou mulher decente". Disse que o policial ficou constrangido e pediu desculpas, mas n&atilde;o desistiu da inadmiss&atilde;o (Relat&oacute;rio, 16 de maio de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">S&atilde;o relatos de mulheres que, em &uacute;ltima inst&acirc;ncia, foram inadmitidas por terem sido consideradas prostitutas. O discurso antitr&aacute;fico<a name="c6"></a><a href="#r6"><sup>6</sup></a> que relaciona tr&aacute;fico de pessoas &agrave; prostitui&ccedil;&atilde;o fortalece tais a&ccedil;&otilde;es antimigrat&oacute;rias e xenof&oacute;bicas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>3. Migra&ccedil;&atilde;o e g&ecirc;nero</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O enfrentamento ao tr&aacute;fico de pessoas n&atilde;o pode </font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> ignorar as raz&otilde;es para migrar e as necessidades e desejos das pessoas de deixarem seus pa&iacute;ses para melhorar de vida, mesmo que isso envolva ser contrabandeado e trabalhar em condi&ccedil;&otilde;es deplor&aacute;veis no com&eacute;rcio sexual. Isso conduz a fugir do problema da atua&ccedil;&atilde;o e autodetermina&ccedil;&atilde;o dos migrantes e leva, portanto, a m&eacute;todos e estrat&eacute;gias n&atilde;o adequados &agrave;s necessidades deles (Kempadoo, 2005:69). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">&Eacute; preciso compreender as motiva&ccedil;&otilde;es das mulheres que decidem migrar para a cria&ccedil;&atilde;o de uma pol&iacute;tica efetiva de prote&ccedil;&atilde;o &agrave; mulher migrante, que n&atilde;o impe&ccedil;a seu desejo de migrar e que propicie aux&iacute;lio a suas reais necessidades.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A busca por melhores condi&ccedil;&otilde;es de vida, mesmo enfrentando incertezas, &eacute; recorrente nas narrativas das migrantes. S&atilde;o relatos de mulheres que aparecem como sujeitos aut&ocirc;nomos em busca de melhores condi&ccedil;&otilde;es de vida para si e para sua fam&iacute;lia (Lisboa, 2006:151-152).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A maioria das mulheres atendidas viajava sem a certeza de conseguir um emprego, formal ou informal, no pa&iacute;s de destino, contando apenas com algum parente ou amigo que, possivelmente, poderia lhe arrumar um emprego no pa&iacute;s de destino. Elas relatam ter se ocupado em atividades de limpeza (como diarista em casas particulares, hot&eacute;is e restaurantes), cuidando de crian&ccedil;as e idosos, trabalhando na agricultura, no com&eacute;rcio, como dan&ccedil;arinas ou envolvidas na ind&uacute;stria do sexo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">As motiva&ccedil;&otilde;es para migrar, por&eacute;m, n&atilde;o se reduzem a causas s&oacute;cio-econ&ocirc;micas. Os relatos de tr&ecirc;s mulheres que tiveram a experi&ecirc;ncia de migrar e retornaram ao Brasil como deportadas e inadmitidas mostram a import&acirc;ncia das dimens&otilde;es subjetivas. Ao narrar suas hist&oacute;rias de vida, apontam para diferentes motiva&ccedil;&otilde;es para a migra&ccedil;&atilde;o, desde o desejo de n&atilde;o mais morar na zona rural at&eacute; a fuga de um marido ou um pai violento.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> mulher, 32 anos, natural de Goi&acirc;nia-GO, deportada da Espanha, onde morava h&aacute; 2 anos. Estava nervosa, passando mal e n&atilde;o queria falar. Pediu ajuda no preenchimento da ficha da PF<a name="c7"></a><a href="#r7"><sup>7</sup></a>, mas disse que n&atilde;o tinha "nada a declarar" como objetivo da viagem. Falava com a m&atilde;o sobre a boca e estava assustada. Disse que preferia aguardar um v&ocirc;o que sa&iacute;sse s&oacute; no dia seguinte, de Guarulhos, a ter que pegar um &ocirc;nibus para o outro aeroporto. "Aqui &eacute; muito perigoso, eu sei". Tentamos acalm&aacute;-la. Falou que a m&atilde;e mora em (...) uma fazenda e <b>ela n&atilde;o queria morar em fazenda</b>. Por isso foi para Goi&acirc;nia e depois para a Espanha (...) (Relat&oacute;rio, 17 de abril de 2007).    <br> mulher, 45 anos, (...) deportada de Copenhagen-Dinamarca. Contou que mora com a filha e o neto em Copenhagen h&aacute; mais de 3 anos. (...) Disse que precisava vir ao Brasil para finalizar seu div&oacute;rcio pois tinha a inten&ccedil;&atilde;o de casar-se com um dinamarqu&ecirc;s ainda este ano. Falou tamb&eacute;m que precisava voltar para apaziguar a rela&ccedil;&atilde;o entre o filho e o ex-marido, que voltaram a morar juntos. <b>O ex-marido a espancava </b>e o filho presenciava. Mostrou marcas de ferimentos que ainda est&atilde;o em seu corpo. Foi v&iacute;tima de viol&ecirc;ncia dom&eacute;stica por muitos anos. (...) (Relat&oacute;rio, 16 de maio de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Na narrativa a seguir, de uma brasileira inadmitida em Lisboa, aparece uma s&eacute;rie de situa&ccedil;&otilde;es violentas - a figura de um pai violento, um namorado ped&oacute;filo e uma cidade preconceituosa - que, desde a inf&acirc;ncia, estimulou seus deslocamentos. Seu desejo de continuar migrando est&aacute; relacionado tamb&eacute;m &agrave; imagem que os moradores da pequena cidade, da qual &eacute; origin&aacute;ria, faz da mulher migrante.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> mulher, 28 anos, natural do estado do Par&aacute;, inadmitida em Lisboa. Chegou revoltada, dizendo que havia sido tratada como traficante de drogas e que havia sido revistada por policiais para saber se levava drogas no corpo. Perguntei se tais policiais eram mulheres, disse que sim.    <br> <b>Contou que apanhava de seu pai quando crian&ccedil;a e por isso saiu de casa aos 12 anos.</b>(...).    <br> Contou que j&aacute; havia morado na Fran&ccedil;a e na Guiana Francesa e que nunca havia tido problemas. Um pouco depois, contou que havia sido deportada para Bel&eacute;m da Guiana. (...) Falei abertamente sobre tr&aacute;fico de pessoas e ela disse que n&atilde;o havia passado por isso.    <br> Contou que quando morava na Guiana, conheceu um espanhol que a levou para morar na Fran&ccedil;a. Ficou l&aacute; 2 anos, morando com a filha, ent&atilde;o com 7 anos. Quando estava prestes a se casar "s&oacute; para pegar os pap&eacute;is, porque eu n&atilde;o gostava dele", descobriu que ele era ped&oacute;filo e se masturbava vendo a crian&ccedil;a.    <br> Fugiu e disse que foi jurada de morte.    <br> Hoje a menina mora com a tia, no Par&aacute;. Ela me disse, chorando, que queria sair de l&aacute; com a filha, pois <b>"a cidade acha que s&oacute; porque eu ganhei alguma coisa, eu sou traficante ou prostituta"</b>. N&atilde;o queria que a filha passasse por esse constrangimento.    <br> (...) Ao contatar a fam&iacute;lia, descobriu que seu ex-marido estava querendo a guarda de sua filha (Relat&oacute;rio, 04 de setembro de 2007). </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Uma vez no exterior, em certos pa&iacute;ses, essas migrantes n&atilde;o se livram do fantasma da prostitui&ccedil;&atilde;o:</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> Disse que as brasileiras em Portugal s&atilde;o vistas como prostitutas, sem exce&ccedil;&atilde;o. Contou ter sido abordada v&aacute;rias vezes por europeus convidando-a para fazer programas, mas recusou todas as ofertas. Segundo ela, alguns desses convites foram realizados na presen&ccedil;a do marido, que ficou muito constrangido. L&aacute; em Portugal, um grupo de jovens que estava em um carro gritou em pleno centro comercial da cidade: "brasileira, puta!". Ela disse que as pessoas pr&oacute;ximas imediatamente se voltaram para a dire&ccedil;&atilde;o em que estava, fuzilando olhares de reprova&ccedil;&atilde;o (Relat&oacute;rio, 27 de mar&ccedil;o de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Percebendo essa din&acirc;mica excludente, algumas mulheres dizem sentirem-se mais seguras quando n&atilde;o apresentam as caracter&iacute;sticas atribu&iacute;das ao estere&oacute;tipo da mulher brasileira. O relato de uma mulher de 33 anos, deportada da Su&iacute;&ccedil;a, que se percebe distante desse estere&oacute;tipo, exemplifica esse ponto.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> (...) Chegou revoltada, chorando e mal dizendo o Brasil. Queria poder nunca mais voltar. (...) J&aacute; havia morado na Espanha, na It&aacute;lia e na Fran&ccedil;a. Estava h&aacute; 11 anos na Europa. Foi pega na esta&ccedil;&atilde;o de trem, quando voltava para casa. Trabalhava com instala&ccedil;&atilde;o el&eacute;trica. (...) Namora um italiano e est&aacute; com casamento marcado para agosto (...) A primeira vez que foi para a Europa, seu destino era a Espanha. (...) <b>Contou tamb&eacute;m que na Espanha era freq&uuml;entemente confundida com uma cubana. "Diziam que eu n&atilde;o parecia brasileira, porque brasileira tem que ter curvas e ser sexy e eu tenho esse jeito meio machinho. Assim &eacute; mais seguro" </b>(Relat&oacute;rio, 04 de setembro de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">A situa&ccedil;&atilde;o pode ser mais violenta quando se trata de migrantes irregulares, de fato, envolvidas na ind&uacute;stria do sexo, como no relato a seguir.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> Foi agredida fisicamente por policiais da imigra&ccedil;&atilde;o espanhola, por ocasi&atilde;o de sua estadia no centro de imigra&ccedil;&atilde;o em Valen&ccedil;a/Espanha. Segundo ela, um policial tentou fazer car&iacute;cias sendo repelido. Como repres&aacute;lia ele a espancou usando um cacetete &#91;barra de ferro&#93; desferindo-lhe golpes nas n&aacute;degas, com o aux&iacute;lio de outro policial que a segurou pelos cabelos (Relat&oacute;rio, 09 de mar&ccedil;o de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Esse relato evoca as afirma&ccedil;&otilde;es de Kamala Kempadoo (2005:64) sobre a posi&ccedil;&atilde;o ocupada pelas migrantes que trabalham na ind&uacute;stria do sexo. Segundo a autora, a criminaliza&ccedil;&atilde;o da prostitui&ccedil;&atilde;o exacerba a viol&ecirc;ncia que as mulheres migrantes experimentam nas m&atilde;os de recrutadores, contrabandistas, empregadores, pol&iacute;cia, funcion&aacute;rios da imigra&ccedil;&atilde;o ou carcereiros de centros de deten&ccedil;&atilde;o, cadeias ou pris&otilde;es, entre os quais o triplo estigma - criminosa, puta e imigrante - promove intenso desrespeito e tratamento desumano.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>4. Ind&iacute;cios de tr&aacute;fico em narrativas de mulheres atendidas pelo Posto de Atendimento Humanizado aos/&agrave;s Migrantes</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os relatos a seguir s&atilde;o de mulheres que apresentaram ind&iacute;cios de tr&aacute;fico internacional de pessoas, identificados a partir da abordagem da equipe do Posto de Atendimento Humanizado aos/&agrave;s Migrantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Cabe ressaltar que o Posto trabalha em conson&acirc;ncia com o que preconiza o Protocolo de Palermo.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Ao optar pelas diretrizes do Protocolo de Palermo, a equipe do Posto n&atilde;o considera o trabalho na ind&uacute;stria do sexo suficiente para identificar uma pessoa como traficada. Ou seja, n&atilde;o considera a prostitui&ccedil;&atilde;o em si como uma viol&ecirc;ncia contra as mulheres. Como aponta Kempadoo (2005:62) </font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> (...) s&atilde;o as condi&ccedil;&otilde;es de vida e de trabalho em que as mulheres podem se encontrar no trabalho do sexo, e a viol&ecirc;ncia e terror que cercam esse trabalho num setor informal ou subterr&acirc;neo que s&atilde;o tidos como violadores dos direitos das mulheres e, portanto, considerados como "tr&aacute;fico". </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Os quatro casos descritos a seguir diferem entre si e demonstram que os ind&iacute;cios de tr&aacute;fico n&atilde;o remetem a um modelo idealizado de "v&iacute;tima de tr&aacute;fico de pessoas".</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">No primeiro caso, duas mulheres foram enganadas na busca por um marido estrangeiro, com o fim de serem exploradas no trabalho dom&eacute;stico.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> Elas chegaram em Amsterd&atilde; da mesma forma: entraram num site na procura de marido estrangeiro e acabaram por manter contato com uma mulher que lhes ofereceu emprego. Aceitaram, pegaram dinheiro emprestado com amigos e familiares e foram. Chegando l&aacute; n&atilde;o recebiam pelo trabalho feito nas casas, diferente do combinado com a mulher. Ficaram de dois a tr&ecirc;s meses nessas condi&ccedil;&otilde;es. Quando conseguiram abandonar essa situa&ccedil;&atilde;o, sofreram persegui&ccedil;&atilde;o da aliciadora at&eacute; serem deportadas.     <br> Uma delas (...) tinha 40 anos e se mostrou bastante disposta a falar (...) n&atilde;o tinha muita consci&ecirc;ncia da gravidade do que tinha vivido. A outra mulher de 49 anos (...) mostrou-se retra&iacute;da. Passava o tempo todo afastada, prestando aten&ccedil;&atilde;o no que a outra dizia e quando fui falar com a mesma posicionou-se com respostas r&aacute;pidas e curtas (...) (Relat&oacute;rio, 18 de janeiro de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">No segundo relato, uma mulher &eacute; enganada sobre o trabalho que iria realizar na Su&iacute;&ccedil;a. A promessa era um emprego de gar&ccedil;onete, mas chegando &agrave; Zurique teve seus documentos retidos e foi obrigada a prostituir-se. Neste caso, a atendida considera ter sofrido abusos e ser v&iacute;tima de tr&aacute;fico de pessoas. No entanto, ainda que n&atilde;o se percebesse dessa maneira, sua fala apontava para diversos ind&iacute;cios de que ela tenha sido v&iacute;tima de tr&aacute;fico.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">H&aacute; o engano ("...disse que poderia lev&aacute;-la &agrave; Su&iacute;&ccedil;a para trabalhar em um restaurante ganhando 5 mil francos por m&ecirc;s"); o c&aacute;rcere privado; o passaporte retido; a explora&ccedil;&atilde;o; a d&iacute;vida e sua manuten&ccedil;&atilde;o; a coa&ccedil;&atilde;o ("...filho de 8 anos sofrer um seq&uuml;estro em sua cidade natal, armado pelas pessoas da quadrilha que a levaram para a Su&iacute;&ccedil;a"); o constrangimento (foi mal falada na cidade de origem por n&atilde;o ter pagado a d&iacute;vida).</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Apesar desses ind&iacute;cios e da den&uacute;ncia feita &agrave; pol&iacute;cia portuguesa, ela n&atilde;o foi tratada como v&iacute;tima, sendo deportada ap&oacute;s ser denunciada como imigrante irregular.<a name="c8"></a><a href="#r8"><sup>8</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Retornou ao Brasil como deportada de Portugal, onde morava h&aacute; quase um ano e meio. Conforme seu relato, depois de duas semanas sendo explorada sexualmente, conseguiu fugir com a ajuda de um portugu&ecirc;s e fixou-se na Ilha dos A&ccedil;ores.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Livre do c&aacute;rcere privado, voltou a trabalhar "com sexo", pois se sentia na obriga&ccedil;&atilde;o de enviar dinheiro para o Brasil - onde sua m&atilde;e cuidava de seu filho. Contou ainda que a fam&iacute;lia nunca soube de seu trabalho, nem mesmo do per&iacute;odo em que foi traficada.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> mulher, 30 anos, natural do estado de Goi&aacute;s, deportada de Lisboa. Morava em Portugal h&aacute; 1 ano e 5 meses, na Ilha dos A&ccedil;ores, mas quando saiu do Brasil seu destino era Zurique. Perguntei se trabalhava em Portugal e me disse que n&atilde;o fazia nada, tinha um noivo portugu&ecirc;s e iam se casar. (...) contou que havia trabalhado "com sexo" antes, mas que j&aacute; havia parado. A acompanhei at&eacute; a esteira de bagagem. Sua mala chegou muito danificada.     <br> Fiquei com ela na fila do balc&atilde;o de reclama&ccedil;&otilde;es. Nesse momento, me contou que achava que algu&eacute;m a havia denunciado para a pol&iacute;cia migrat&oacute;ria, porque na casa em que estava quando a pol&iacute;cia chegou havia outros brasileiros, no entanto chegaram perguntando por ela. Comentou que achava que poderia ser um antigo cliente, j&aacute; que usava seu nome verdadeiro quando era trabalhadora sexual, e foi por esse nome que a procuraram. Perguntei se tinha algu&eacute;m que poderia querer denunci&aacute;-la, por exemplo, algu&eacute;m que a tivesse ajudado a viajar. Ela me disse que foi para a Europa via Su&iacute;&ccedil;a com uma mulher de sua cidade natal que trabalhava com tr&aacute;fico de pessoas. Ela usou exatamente esse termo! E come&ccedil;ou a contar sua hist&oacute;ria (...).     <br> A mulher, chamada C., disse que poderia lev&aacute;-la &agrave; Su&iacute;&ccedil;a para trabalhar em um restaurante ganhando 5 mil francos por m&ecirc;s. "Isso era muito dinheiro". Chegou em Zurique &agrave;s 11 da manh&atilde; e a C., um portugu&ecirc;s chamado M. e uma mulher romena disseram a ela que descansasse at&eacute; &agrave;s 4 da tarde, que depois ela conheceria o restaurante. C. a acordou mais cedo que o combinado e a arrumou. "Eu n&atilde;o entendi porque ela estava me vestindo daquele jeito, mas pensei: 'aqui eles devem trabalhar assim'". Foi levada a uma sala, onde estavam 7 mo&ccedil;as "seminuas". Disse que perguntou para C. se ali era mesmo um restaurante: "e ela me contou que n&atilde;o, que ali era uma casa de sobe e desce". Ela foi explorada sexualmente durante 16 dias, antes de fugir para Portugal. Contou que os clientes pagavam 80 Euros por programa e era exatamente esse valor que era cobrado pela di&aacute;ria do quarto que elas usavam. "Para comer, a gente tinha que ficar com mais de um cliente por noite". Disse que at&eacute; hoje a fam&iacute;lia n&atilde;o sabe que ela passou por isso, apesar do filho de 8 anos sofrer um seq&uuml;estro em sua cidade natal, armado pelas pessoas da quadrilha que a levaram para a Su&iacute;&ccedil;a. Comentou depois que a aliciadora andou dizendo em sua cidade natal que ela era caloteira e que n&atilde;o tinha pagado a passagem. A passagem custou 3 mil reais. Quando chegou em Zurique, disseram a ela que a d&iacute;vida era de 3 mil francos. Ela fugiu sem pagar por nada. "O &uacute;nico dinheiro que eu dei para ela foi uns 500 Euros, para algumas despesas".    <br> Ela relatou que quando foi pega pela pol&iacute;cia de imigra&ccedil;&atilde;o, contou sua hist&oacute;ria e denunciou os traficantes, dando nomes e endere&ccedil;os, mas a pol&iacute;cia portuguesa n&atilde;o acreditou. Ela ficou detida por 3 dias antes de ser deportada, sem ser ouvida como testemunha, nem considerada v&iacute;tima. (...) ela mostrou v&aacute;rios hematomas nas pernas que, segundo ela, eram resultado dos maus tratos da pol&iacute;cia portuguesa nos 3 dias que ficou detida em um pres&iacute;dio comum (...)     <br> Contou sobre sua fuga: descobriu que uma das meninas que estava na "casa de sobe e desce" era sua conterr&acirc;nea e tinha ido &agrave; Zurique enganada, assim como ela. Estava l&aacute; fazia 6 meses e n&atilde;o estava ganhando dinheiro nenhum com seu trabalho. Elas decidiram juntar-se para fugir. Contou que certo dia que os "chefes" sa&iacute;ram para beber, ela e a amiga conseguiram pegar de volta seus passaportes. Ficaram alguns dias com o passaporte antes de fugir com a ajuda de um portugu&ecirc;s que as transportou at&eacute; Portugal em um caminh&atilde;o. Foi logo depois da fuga que seu filho, de 8 anos de idade, foi seq&uuml;estrado na porta da escola. "Eles fizeram isso para me dar um susto, mas eu bati o p&eacute; dizendo que n&atilde;o pagaria a passagem e os denunciaria".     <br> Disse que a fam&iacute;lia n&atilde;o queria que ela viajasse, mas quando estava l&aacute; come&ccedil;aram a cobrar que ela enviasse dinheiro. Com vergonha de contar o que havia acontecido, continuou na Europa. (...) Namora um portugu&ecirc;s h&aacute; mais de um ano. Contou que est&atilde;o com o casamento marcado para final do m&ecirc;s (...).     <br> Acrescentou que a tal aliciadora ainda mora em sua cidade natal. Perguntei se essa cidade era grande o suficiente para elas n&atilde;o se encontrarem, e ela disse que n&atilde;o. Expliquei que existia uma rede de prote&ccedil;&atilde;o &agrave; mulher e que os endere&ccedil;os que eu estava passando eram de lugares que poderiam ajud&aacute;-la se necess&aacute;rio: caso quisesse continuar a den&uacute;ncia, por exemplo. Como a fam&iacute;lia n&atilde;o sabe de sua hist&oacute;ria e ela imagina que a den&uacute;ncia a exporia, ela me disse que esperava que a pol&iacute;cia portuguesa resolvesse o caso (...) (Relat&oacute;rio, 03 de abril de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">O caso a seguir traz uma situa&ccedil;&atilde;o de aliciamento que aconteceu no pa&iacute;s de destino. A atendida viajou para a Espanha a convite de uma amiga, mas n&atilde;o conseguiu arranjar o emprego esperado. Conhece um estrangeiro e &eacute; enganada por ele com uma promessa de trabalho dom&eacute;stico. &Eacute; levada para a Dinamarca, onde &eacute; obrigada a se prostituir, sob a amea&ccedil;a da fam&iacute;lia ser morta, caso se negasse.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">A casa de prostitui&ccedil;&atilde;o onde era mantida foi descoberta pela pol&iacute;cia e ela foi acolhida por uma organiza&ccedil;&atilde;o n&atilde;o governamental local. Contou que teve direito de perman&ecirc;ncia na Dinamarca. "Entretanto, n&atilde;o tinha pleno direito de ir e vir, e n&atilde;o poderia exercer qualquer atividade laboral naquele pa&iacute;s, caso contr&aacute;rio teria o direito de perman&ecirc;ncia suspenso e conseq&uuml;entemente seria deportada".</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Nos dez dias que ficou presa, antes de ser encaminhada &agrave; ONG, ela foi obrigada pelos policiais a mudar a cor de seus cabelos, pois "chamava muita aten&ccedil;&atilde;o".</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> mulher, 27 anos, (...) Trata-se de uma jovem muito bonita, de estatura baixa, loira, e lentes de contato azuis. Desempregada (...) cursou apenas o ensino fundamental (incompleto), foi rejeitada pela m&atilde;e natural, tendo sido criada por outra fam&iacute;lia, (...), cuja situa&ccedil;&atilde;o financeira era muito prec&aacute;ria. Na adolesc&ecirc;ncia se encantou por (...) um chefe do tr&aacute;fico de drogas. Com ele teve 02 filhos - um menino de oito anos de idade e uma menina de 02 anos de idade (...) Ela informou que o chefe do tr&aacute;fico a sustentava (...) Sem possuir qualifica&ccedil;&atilde;o e estudo n&atilde;o conseguia emprego, por isso decidiu tentar a vida no exterior, se espelhando na tal amiga (bem-sucedida).    <br> Com isso estava jurada de morte, n&atilde;o podendo regressar para sua cidade natal e seus filhos ficaram sob os cuidados e guarda da m&atilde;e e irm&atilde; (...).    <br> Disse ter ido &agrave; Espanha (Madri) a convite de uma amiga (brasileira) casada com espanhol onde se hospedou. Tentou arrumar um emprego, mas n&atilde;o conseguiu, embora houvesse oferta para a prostitui&ccedil;&atilde;o - que ela descartava.     <br> Em um caf&eacute; conheceu um homem de origem &aacute;rabe, que falava espanhol com quem manteve amizade e v&aacute;rios encontros (...), ele passou a se interessar por seus relatos, declarando-se de fam&iacute;lia abastada e residente na Dinamarca, a qual poderia empreg&aacute;-la como dom&eacute;stica e assim regularizar sua situa&ccedil;&atilde;o na Europa. Ela aceitou a proposta combinando os detalhes da viagem, sendo que ele iria primeiro, a fim de preparar sua chegada; ela foi depois, s&oacute;, de avi&atilde;o, com a orienta&ccedil;&atilde;o de que no aeroporto uma senhora morena a recepcionaria, como de fato ocorreu. Essa pessoa era brasileira, sem declinar maiores detalhes.     <br> Ao chegar no apartamento "dele", o encontrou s&oacute;, o que causou estranheza. Como desculpa disse que a fam&iacute;lia havia ido ao mercado fazer compras para receb&ecirc;-la. O tal sujeito sugeriu que desfizesse suas bagagens, indicando o quarto e pediu seu passaporte e passagens sob o argumento de que os levaria imediatamente &agrave; pessoa respons&aacute;vel pelo contrato de trabalho, sendo entregues.     <br> Horas depois o tal sujeito retornou com outras pessoas, dizendo o que se tratava e que iria para outro local. Ela se desesperou, mas precisou se conter quando ele pegou o celular e ligou para um n&uacute;mero no Brasil - dizendo ter muitos amigos que dariam fim na fam&iacute;lia, caso ela lhe criasse algum problema. A <b>amea&ccedil;a </b>surtiu efeito, pois ela temendo pela seguran&ccedil;a de seus filhos e fam&iacute;lia procurou n&atilde;o se rebelar.     <br> Com isso foi levada para v&aacute;rios <i>clubs</i> e apartamentos para fazer programas, mas vinculada ao tal sujeito - cafet&atilde;o - que recebia porcentagens sobre seu faturamento, diferente de outras mulheres (algumas brasileiras) que circulavam livremente, enquanto ela ficava fixa, reclusa, escrava do tal &aacute;rabe. (...) Perguntei se n&atilde;o sa&iacute;a do local de trabalho, respondendo que sim, para ir ao cabeleireiro, lojas, mercados, j&aacute; que precisava se cuidar, mas sempre escoltada. Permitiam que enviassem dinheiro &agrave; fam&iacute;lia, algo em torno de R$ 2.000,00 (dois mil reais) ao m&ecirc;s, que serviu para a m&atilde;e sustentar os netos e reformar a casa, garantindo um pouco de conforto a eles.     <br> Perguntei como foram descobertos, respondendo que a jovem respons&aacute;vel pela seguran&ccedil;a se descuidou e os policiais adentraram ao apartamento equipado com circuito de c&acirc;meras internas e externas, justamente para terem controle de tudo e todos, (...) foi presa, permanecendo 10 dias no Pres&iacute;dio, aguardando o julgamento.     ]]></body>
<body><![CDATA[<br> Diante da informa&ccedil;&atilde;o, a interrompi explicando que em raz&atilde;o da exist&ecirc;ncia de uma Lei Internacional (Protocolo) ela tinha o direito de permanecer l&aacute;, inclusive com um visto provis&oacute;rio por se tratar de v&iacute;tima e por ter auxiliado as investiga&ccedil;&otilde;es informando com precis&atilde;o o que ocorria, inclusive fornecendo nomes e atua&ccedil;&otilde;es. Ela respondeu que em raz&atilde;o de sua colabora&ccedil;&atilde;o poderia permanecer na Dinamarca por 03 meses, por&eacute;m, aos cuidados da ONG dinamarquesa que a acolheu. Entretanto, n&atilde;o tinha pleno direito de ir e vir, e n&atilde;o poderia exercer qualquer atividade laboral naquele pa&iacute;s, caso contr&aacute;rio, teria o direito de perman&ecirc;ncia suspenso e conseq&uuml;entemente seria deportada. Ela permaneceu na ONG por 03 semanas e 15 dias (...) Tratava-se de um rec&acirc;mbio. (...) Quanto &agrave; situa&ccedil;&atilde;o na Dinamarca, destaco a informa&ccedil;&atilde;o de que durante o per&iacute;odo em que ficou presa, foi obrigada a modificar a tonalidade de seus cabelos, que eram <i>blond</i> - loir&iacute;ssimos, e que, segundo os policiais, ela chamava muita aten&ccedil;&atilde;o, sendo tingidos numa tonalidade mais cinza (...) (Relat&oacute;rio, 18 de julho de 2007). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Nos casos anteriores, a pessoa atendida n&atilde;o tinha conhecimento de que seria obrigada a se prostituir. Na narrativa a seguir, a mulher atendida j&aacute; era profissional do sexo no Brasil, mas foi enganada sobre as condi&ccedil;&otilde;es de trabalho que encontraria na Espanha. Relembrando que, para o Protocolo de Palermo, </font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> a quest&atilde;o do consentimento da v&iacute;tima &eacute; irrelevante para caracteriza&ccedil;&atilde;o do tr&aacute;fico, uma vez que a v&iacute;tima pode at&eacute; ter concordado em trabalhar para a prostitui&ccedil;&atilde;o, mas jamais imaginou que seria escravizada, explorada sexual e economicamente e violada em seus direitos fundamentais (Massula e Melo, 2003:18). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">O engano n&atilde;o foi sobre o tipo de trabalho que seria realizado, mas sim em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Esse atendimento aconteceu a partir da solicita&ccedil;&atilde;o de uma ONG espanhola.</font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> .    <br> (...) Retornou ao Brasil em v&ocirc;o da companhia a&eacute;rea Ib&eacute;ria (...) A partir de solicita&ccedil;&atilde;o de V. T. e uma ONG espanhola fomos recepcion&aacute;-la no Aeroporto Internacional de Guarulhos &agrave; 7:00h. Mantivemos contato com um delegado de seu Estado de origem, considerando a inexist&ecirc;ncia de servi&ccedil;os de atendimento para essa demanda e considerando tamb&eacute;m a possibilidade da v&iacute;tima manifestar o interesse de reiterar sua den&uacute;ncia j&aacute; concretizada na Espanha (...). A jovem retornou ao Brasil gr&aacute;vida de 4 meses. (...) viajou sem saber que estava gr&aacute;vida &#91;sic&#93; com proposta para trabalhar na prostitui&ccedil;&atilde;o e garantia de rendimentos semanais de cerca de 500 euros. De Bilbao foi levada para a Boite La Francia, pr&oacute;xima &agrave; praia. Alega que viajou logo que completou 18 anos porque se encontrava muito deprimida com a morte de seu genitor e ap&oacute;s tamb&eacute;m uma forte discuss&atilde;o com seus familiares. J&aacute; tem uma menina de 2 anos com o mesmo pai biol&oacute;gico. Foi atrav&eacute;s do convite de uma amiga, que j&aacute; tinha morado em sua casa, que resolveu aceitar a proposta. Entusiasmada, recebeu passagem, passaporte e 55 Euros para a viagem. Foi levada para Bilbao mas o Clube ficava em um povoado distante 200 km. da cidade. Eram muitos quartinhos e l&aacute; tamb&eacute;m se encontravam outras 8 brasileiras, inclusive 3 da sua cidade. Soube que estava gr&aacute;vida e mesmo assim teve que manter rela&ccedil;&otilde;es sexuais para pagar a d&iacute;vida contra&iacute;da de cerca de 4000 Euros. Recebia empr&eacute;stimo de 5 euros para ligar para a fam&iacute;lia 1 vez por semana. Era constantemente amea&ccedil;ada e intimidada. "Outras tamb&eacute;m apanhavam". N&atilde;o teve o passaporte retido, mas tamb&eacute;m n&atilde;o podia deixar o Clube por conta da d&iacute;vida. N&atilde;o suportando a humilha&ccedil;&atilde;o ("s&oacute; recebi um preservativo por dia"), ap&oacute;s ter recebido um presente de um cliente, resolveu denunciar a organiza&ccedil;&atilde;o criminosa &agrave; pol&iacute;cia espanhola, que fechou o local. Resolveu colaborar com as autoridades, mas n&atilde;o quis permanecer na Espanha, mesmo tendo recebido prote&ccedil;&atilde;o e abrigo, al&eacute;m de oportunidade de fazer curso profissionalizante. Estava com saudades da filha e arrependida de ter discutido com seus familiares. Recebeu orienta&ccedil;&atilde;o jur&iacute;dica, social e telefone das autoridades brasileiras em seu Estado natal (Relat&oacute;rio, 20 de dezembro de 2007). </blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">A equipe do Posto trabalha com o fortalecimento do indiv&iacute;duo de forma a emancipar o sujeito-v&iacute;tima para sujeito de direitos, respeitando-se a dignidade da pessoa humana.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">O Posto acolhe essas pessoas, d&aacute; informa&ccedil;&otilde;es e encaminha suas demandas, desde uma simples orienta&ccedil;&atilde;o sobre os tr&acirc;mites dentro do aeroporto, at&eacute; abrigamento e rec&acirc;mbio, quando necess&aacute;rios. Entretanto, a experi&ecirc;ncia mostrou que ainda s&atilde;o raros os servi&ccedil;os capacitados para receber a v&iacute;tima de tr&aacute;fico ou a mulher migrante cujos direitos foram violados, servi&ccedil;os que contemplem, entre outras demandas, o atendimento psicol&oacute;gico e programas de reinser&ccedil;&atilde;o social.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Vemos, no entanto, uma maior aten&ccedil;&atilde;o dada ao tr&aacute;fico de pessoas como crime que deve ser punido. O tratamento a suas v&iacute;timas &eacute; colocado em segundo plano. Para Kempadoo (2005:67): </font></p> <font size="2" face="Verdana, Geneva, sans-serif">     <blockquote> Ao priorizar o crime, a puni&ccedil;&atilde;o e o controle da imigra&ccedil;&atilde;o, a abordagem do governo global diverge agora das perspectivas que foram geradas a partir de cuidados com a justi&ccedil;a social e os direitos humanos, particularmente das mulheres (...).     <br> &#91;Al&eacute;m disso&#93;     <br> problemas estruturais globais que produzem o tr&aacute;fico - globaliza&ccedil;&atilde;o, patriarcado, racismo, conflitos e guerras &eacute;tnicas, devasta&ccedil;&atilde;o ecol&oacute;gica e ambiental e persegui&ccedil;&atilde;o pol&iacute;tica e religiosa - s&atilde;o raramente tocados no paradigma hegem&ocirc;nico sobre o tr&aacute;fico. S&atilde;o esses problemas estruturais que permanecem como fen&ocirc;menos globais importantes para analisar, desconstruir e combater (Id., ib.: 68-69). </blockquote> </font>     <p><font size="2" face="Verdana, Geneva, sans-serif">Da experi&ecirc;ncia do Posto, fica a percep&ccedil;&atilde;o de que o debate sobre g&ecirc;nero, migra&ccedil;&atilde;o e tr&aacute;fico de pessoas deve ser ampliado a fim de que sejam implementadas pol&iacute;ticas p&uacute;blicas pr&oacute;ximas &agrave; realidade e &agrave;s necessidades dessas pessoas. Pol&iacute;ticas com a&ccedil;&otilde;es que tenham capilaridade, que sejam capazes de atingir munic&iacute;pios distantes de capitais. A estrutura&ccedil;&atilde;o dos Centros de Refer&ecirc;ncia da Assist&ecirc;ncia Social (CRAS) e Centros de Refer&ecirc;ncia Especializado da Assist&ecirc;ncia Social (CREAS), Centro de Refer&ecirc;ncia da Mulher, al&eacute;m da implanta&ccedil;&atilde;o de novos centros, previstas no Plano Nacional de Enfrentamento ao Tr&aacute;fico de Pessoas<a name="c9"></a><a href="#r9"><sup>9</sup></a>, pode ser um caminho para iniciarmos a forma&ccedil;&atilde;o de uma rede de retaguarda capaz de atender mulheres migrantes cujos direitos tenham sido violados, traficadas ou n&atilde;o.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Al&eacute;m do Sistema &Uacute;nico de Assist&ecirc;ncia Social (SUAS), a equipe do Posto considera o Sistema &Uacute;nico de Sa&uacute;de (SUS) como forte aliado no atendimento a essa demanda, al&eacute;m da atua&ccedil;&atilde;o na preven&ccedil;&atilde;o ao tr&aacute;fico de pessoas.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Al&eacute;m disso, &eacute; vis&iacute;vel a necessidade de programas permanentes de sensibiliza&ccedil;&atilde;o e capacita&ccedil;&atilde;o de agentes p&uacute;blicos em tr&aacute;fico de pessoas e g&ecirc;nero, a fim de que direitos n&atilde;o sejam violados de forma recorrente.</font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Por fim, &eacute; importante reiterar que o trabalho do Posto demonstrou que a situa&ccedil;&atilde;o dos/as deportados/as e inadmitidos/as, independente de apresentarem ou n&atilde;o ind&iacute;cios de tr&aacute;fico de pessoas, precisa ser enfrentada com pol&iacute;ticas p&uacute;blicas efetivas que garantam os direitos humanos desse p&uacute;blico.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Geneva, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">ALIAN&Ccedil;A GLOBAL CONTRA O TR&Aacute;FICO DE MULHERES. <i>Direitos Humanos e Tr&aacute;fico de Pessoas: um manual</i>. Rio de Janeiro-RJ, GAATW, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-8333200800020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">FERREIRA, Ros&aacute;rio de Maria da Costa. Direitos Humanos e Sexualidade. <i>Caderno de Conte&uacute;do - Fortalecimento da rede de enfrentamento &agrave; viol&ecirc;ncia sexual contra crian&ccedil;as e adolescentes</i>, Guarulhos-SP, Associa&ccedil;&atilde;o Brasileira de Defesa da Mulher, da Inf&acirc;ncia e da Juventude (ASBRAD)/Secretaria Especial dos Direitos Humanos da Presid&ecirc;ncia da Rep&uacute;blica (SEDH/PR), 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-8333200800020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">KEMPADOO, Kamala. Mudando o debate sobre o tr&aacute;fico de mulheres. <i>Cadernos Pagu </i>(25), Campinas-SP, N&uacute;cleo de Estudos de G&ecirc;nero - Pagu/Unicamp, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-8333200800020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">LISBOA, Tereza Kleba. G&ecirc;nero e Migra&ccedil;&otilde;es. <i>Revista Interdisciplinar da Mobilidade Humana </i>(26 e 27), Bras&iacute;lia-DF, Centro Scalabriano de Estudos Migrat&oacute;rios, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-8333200800020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">MASSULA, Let&iacute;cia e MELO, M&ocirc;nica de. <i>Tr&aacute;fico de Mulheres: Preven&ccedil;&atilde;o, puni&ccedil;&atilde;o e prote&ccedil;&atilde;o</i>. S&atilde;o Paulo, Consulado Geral dos Estados Unidos da Am&eacute;rica/CLADEM - Comit&ecirc; da Am&eacute;rica Latina e do Caribe para a Defesa dos Direitos da Mulher, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-8333200800020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">PISCITELLI, Adriana. Sujei&ccedil;&atilde;o ou Subvers&atilde;o? Migrantes brasileiras na ind&uacute;stria do sexo na Espanha. <i>Revista Hist&oacute;ria e Perspectivas </i>(35), Uberl&acirc;ndia-MG, Universidade Federal de Uberl&acirc;ndia, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-8333200800020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">SECRETARIA NACIONAL DE JUSTI&Ccedil;A. <i>Pol&iacute;tica nacional de enfrentamento ao tr&aacute;fico de pessoas</i>. Bras&iacute;lia-DF, SNJ, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-8333200800020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">______. <i>Pesquisas em Tr&aacute;fico de Pessoas</i>. <i>Parte 3 - Tr&aacute;fico internacional de pessoas e tr&aacute;fico de migrantes entre deportad os/as e n&atilde;o admitid os/as que regressam ao Brasil via o aeroporto internacional de Guarulhos</i>. Bras&iacute;lia, Secretaria Nacional de Justi&ccedil;a/OIT, 2007 (coord. T&eacute;cnica: Adriana Piscitelli).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-8333200800020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">______. <i>Pesquisas em tr&aacute;fico de pessoas. Parte 2 - Relat&oacute;rio ind&iacute;cios de tr&aacute;fico de pessoas no universo de deportadas e n&atilde;o admitidas que regressam ao Brasil via aeroporto de Guarulhos. </i>Bras&iacute;lia, Secretaria Nacional de Justi&ccedil;a/OIT,2006 (coord. T&eacute;cnica: Adriana Piscitelli).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-8333200800020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">Recebido para publica&ccedil;&atilde;o em setembro de 2008, aceito em outubro de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><a name="r1"></a><a href="#c1">1</a> Deportados s&atilde;o aqueles que moram em um outro pa&iacute;s e s&atilde;o "devolvidos" por terem ultrapassado o per&iacute;odo de perman&ecirc;ncia concedido pela autoridade migrat&oacute;ria, ou por terem cometido algum tipo de infra&ccedil;&atilde;o. J&aacute; a inadmiss&atilde;o acontece quando a autoridade estrangeira recusa o ingresso no pa&iacute;s de destino, geralmente por desconfiar de uma potencial imigra&ccedil;&atilde;o irregular. Tal atitude &eacute; legitimada pela soberania do pa&iacute;s.    <br> <a name="r2"></a><a href="#c2">2</a> No primeiro semestre de 2005 foi realizada a pesquisa "Ind&iacute;cios de Tr&aacute;fico de Pessoas no Universo de deportadas e inadmitidas que regressam ao Brasil via Aeroporto Internacional de Guarulhos" e, em novembro de 2006, a pesquisa "Tr&aacute;fico Internacional de Pessoas no universo de homens, mulheres e transg&ecirc;neros deportados/as que retornam ao Brasil via aeroporto Internacional de Guarulhos", ambas coordenadas pela antrop&oacute;loga Adriana Piscitelli (Secretaria Nacional de Justi&ccedil;a, 2006; 2007).    <br> <a name="r3"></a><a href="#c3">3</a> Cordaid &eacute; uma organiza&ccedil;&atilde;o social que se empenha no combate duradouro &agrave; pobreza em mais de 40 pa&iacute;ses da &Aacute;frica, &Aacute;sia, Am&eacute;rica Latina, Oriente M&eacute;dio, Europa Central e Oriental e Holanda. Sediada em Haia, Holanda, a organiza&ccedil;&atilde;o surgiu em 1999 a partir da fus&atilde;o das organiza&ccedil;&otilde;es cat&oacute;licas de desenvolvimento - Memisa, Mensen in Nood e Bilance (Vastenaktie e Cebemo).    <br> <a name="r4"></a><a href="#c4">4</a> "poss&iacute;veis" v&iacute;timas de tr&aacute;fico est&aacute; aspeado porque, entre aquelas que relatam suas hist&oacute;rias, n&atilde;o necessariamente se tratam de pessoas traficadas. Al&eacute;m disso, s&atilde;o abordadas tamb&eacute;m pessoas que apresentaram ind&iacute;cios de terem sido traficadas, mas n&atilde;o quiseram, ou n&atilde;o puderam, relatar suas hist&oacute;rias.    <br> <a name="r5"></a><a href="#c5">5</a> Segundo a pesquisadora Adriana Piscitelli, "trans" &eacute; um termo &ecirc;mico freq&uuml;entemente utilizado para aludir ao conjunto de pessoas consideradas travestis, transexuais ou transg&ecirc;neros.    <br> <a name="r6"></a><a href="#c6">6</a> A imprensa brasileira retrata a vis&atilde;o europ&eacute;ia da mulher brasileira em manchetes como "Europa tem 75 mil prostitutas do Brasil" (<i>O Estado de S.Paulo</i>, caderno Metr&oacute;pole, p&aacute;gina C1, 18 de maio de 2008) e "Brasileira = Prostituta. &Eacute; assim que a Europa nos v&ecirc;" (<i>Claudia</i>, maio 2008, pp.130-131). Relaciona, ainda, a prostitui&ccedil;&atilde;o ao tr&aacute;fico de pessoas, sem discutir o Protocolo de Palermo.    ]]></body>
<body><![CDATA[<br> <a name="r7"></a><a href="#c7">7</a> Nas abordagens realizadas em 2008 n&atilde;o se verificou o uso dessas fichas pela Pol&iacute;cia Federal.    <br> <a name="r8"></a><a href="#c8">8</a> "Al&eacute;m da pris&atilde;o, deten&ccedil;&atilde;o e deporta&ccedil;&atilde;o, como modos imediatos de disposi&ccedil;&atilde;o das mulheres, homens, meninas e meninos objetos de tr&aacute;fico nos pa&iacute;ses de destino, essas pessoas, quando 'resgatadas', s&atilde;o em geral devolvidas aos pa&iacute;ses de origem como migrantes sem documentos, e t&ecirc;m de enfrentar a vergonha e a humilha&ccedil;&atilde;o que acompanha tal categoriza&ccedil;&atilde;o e o status de deportada" (Kempadoo, 2005:68).    <br> <a name="r9"></a><a href="#c9">9</a> A Prioridade n&uacute;mero 5 do PNETP &eacute; "Articular, estruturar e consolidar, a partir dos servi&ccedil;os j&aacute; existentes, um sistema nacional de refer&ecirc;ncia e atendimento &agrave;s v&iacute;timas de tr&aacute;fico" (Secretaria Nacional de Justi&ccedil;a, 2008:86-87).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>ALIANÇA GLOBAL CONTRA O TRÁFICO DE MULHERES</collab>
<source><![CDATA[Direitos Humanos e Tráfico de Pessoas: um manual]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[GAATW]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Rosário de Maria da Costa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direitos Humanos e Sexualidade]]></article-title>
<source><![CDATA[Caderno de Conteúdo: Fortalecimento da rede de enfrentamento à violência sexual contra crianças e adolescentes]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Guarulhos^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Defesa da Mulher, da Infância e da Juventude (ASBRAD)Secretaria Especial dos Direitos Humanos da Presidência da República (SEDH/PR)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEMPADOO]]></surname>
<given-names><![CDATA[Kamala]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mudando o debate sobre o tráfico de mulheres]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2005</year>
<numero>25</numero>
<issue>25</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu/Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[Tereza Kleba]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero e Migrações]]></article-title>
<source><![CDATA[Revista Interdisciplinar da Mobilidade Humana]]></source>
<year>2006</year>
<numero>26</numero>
<issue>26</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Centro Scalabriano de Estudos Migratórios]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSULA]]></surname>
<given-names><![CDATA[Letícia]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Mônica de]]></given-names>
</name>
</person-group>
<source><![CDATA[Tráfico de Mulheres: Prevenção, punição e proteção]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sujeição ou Subversão?: Migrantes brasileiras na indústria do sexo na Espanha]]></article-title>
<source><![CDATA[Revista História e Perspectivas]]></source>
<year>2006</year>
<numero>35</numero>
<issue>35</issue>
<publisher-loc><![CDATA[Uberlândia ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal de Uberlândia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>SECRETARIA NACIONAL DE JUSTIÇA</collab>
<source><![CDATA[Política nacional de enfrentamento ao tráfico de pessoas]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[SNJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Piscitelli]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisas em Tráfico de Pessoas: Parte 3 - Tráfico internacional de pessoas e tráfico de migrantes entre deportad os/as e não admitid os/as que regressam ao Brasil via o aeroporto internacional de Guarulhos]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria Nacional de Justiça/OIT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Piscitelli]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisas em tráfico de pessoas: Parte 2 - Relatório indícios de tráfico de pessoas no universo de deportadas e não admitidas que regressam ao Brasil via aeroporto de Guarulhos]]></source>
<year></year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria Nacional de Justiça/OIT,2006]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
