<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002013000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002013000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A democracia do público reconsiderada]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Manin]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,New York University departamento de Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Hautes Études en Sciences Sociales  ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2013</year>
</pub-date>
<numero>97</numero>
<fpage>115</fpage>
<lpage>127</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002013000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002013000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002013000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo, o autor atualiza e esclarece suas análises da democracia de público à luz de pesquisas recentes, em especial no que diz respeito à erosão das fidelidades partidárias, o papel dos partidos nas democracias contemporâneas e o aumento da participação política não institucionalizada, indicando que a democracia representativa não é incoerente com algum grau de influência direta dos cidadãos na tomada de decisão sobre políticas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The author updates and clarifies his analyzes of the democracy of the public in the light of recent research, revisiting the issues of the erosion of partisan loyalties, the role of political parties in contemporary democracies and the increase in non-institutionalized political participation, suggesting that representative democracy is not inconsistent with some measure of direct citizen direct influence over policy-making.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Democracia do público]]></kwd>
<kwd lng="pt"><![CDATA[Fidelidade partidária]]></kwd>
<kwd lng="pt"><![CDATA[Partidos]]></kwd>
<kwd lng="pt"><![CDATA[Participação política não institucionalizada]]></kwd>
<kwd lng="en"><![CDATA[Democracy of the public]]></kwd>
<kwd lng="en"><![CDATA[Party loyalties]]></kwd>
<kwd lng="en"><![CDATA[Political parties]]></kwd>
<kwd lng="en"><![CDATA[Non-institutionalized political participation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>A    democracia do p&uacute;blico reconsiderada<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Bernard Manin</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor no departamento    de Pol&iacute;tica da New York University e na &Eacute;cole des Hautes &Eacute;tudes    en Sciences Sociales (Paris)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, o    autor atualiza e esclarece suas an&aacute;lises da democracia de p&uacute;blico    &agrave; luz de pesquisas recentes, em especial no que diz respeito &agrave;    eros&atilde;o das fidelidades partid&aacute;rias, o papel dos partidos nas democracias    contempor&acirc;neas e o aumento da participa&ccedil;&atilde;o pol&iacute;tica    n&atilde;o institucionalizada, indicando que a democracia representativa n&atilde;o    &eacute; incoerente com algum grau de influ&ecirc;ncia direta dos cidad&atilde;os    na tomada de decis&atilde;o sobre pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Democracia do p&uacute;blico; Fidelidade partid&aacute;ria; Partidos; Participa&ccedil;&atilde;o    pol&iacute;tica n&atilde;o institucionalizada.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The author updates    and clarifies his analyzes of the democracy of the public in the light of recent    research, revisiting the issues of the erosion of partisan loyalties, the role    of political parties in contemporary democracies and the increase in non-institutionalized    political participation, suggesting that representative democracy is not inconsistent    with some measure of direct citizen direct influence over policy-making.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Democracy of the public; Party loyalties; Political parties; Non-institutionalized    political participation.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Tradu&ccedil;&atilde;o    de Otac&iacute;lio Nunes<a href="#back"><sup>**</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quase vinte anos    se passaram desde que escrevi <i>Princ&iacute;pios do governo representativo</i>.    Embora a subst&acirc;ncia do livro permanecesse na maior parte inalterada, se    tivesse de reescrev&ecirc;-lo hoje, penso que o cap&iacute;tulo que discute    as transforma&ccedil;&otilde;es do governo representativo poderia se beneficiar    da incorpora&ccedil;&atilde;o de mais informa&ccedil;&atilde;o emp&iacute;rica    do que a que estava dispon&iacute;vel para mim &agrave; &eacute;poca da reda&ccedil;&atilde;o    original. A terceira parte do cap&iacute;tulo intitulado "A democracia do p&uacute;blico"    apresenta um relato das mudan&ccedil;as que t&ecirc;m afetado democracias representativas    no decorrer do &uacute;ltimo quarto de s&eacute;culo. Desde meados da d&eacute;cada    de 1990, contudo, a publica&ccedil;&atilde;o de um n&uacute;mero significativo    de estudos comparativos, trouxe informa&ccedil;&otilde;es sistem&aacute;ticas    sobre tais mudan&ccedil;as<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Gostaria de atualizar e esclarecer minha an&aacute;lise anterior da democracia    do p&uacute;blico &agrave; luz de pesquisas mais recentes.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A EROS&Atilde;O    DAS FIDELIDADES PARTID&Aacute;RIAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das mudan&ccedil;as    mais not&aacute;veis das &uacute;ltimas d&eacute;cadas diz respeito aos partidos    pol&iacute;ticos. Ao que parece, os partidos n&atilde;o est&atilde;o em grande    forma. A "insatisfa&ccedil;&atilde;o com os partidos" tornou-se express&atilde;o    corrente. Pesquisadores dedicaram in&uacute;meros estudos ao enfraquecimento    dos v&iacute;nculos partid&aacute;rios ou ao decl&iacute;nio dos partidos pol&iacute;ticos,    avaliando a extens&atilde;o e as implica&ccedil;&otilde;es desses fen&ocirc;menos.    Partidos pol&iacute;ticos, contudo, s&atilde;o objetos multifacetados. Os partidos    tipicamente fazem muitas coisas e atuam em v&aacute;rias arenas. Por exemplo,    eles mobilizam eleitores, recrutam membros e ativistas, apresentam candidatos    a cargos de governo e organizam o trabalho de legislaturas e governos<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Uma menor capacidade em uma &aacute;rea n&atilde;o significa necessariamente    decl&iacute;nio em todas as &aacute;reas. Supondo, ent&atilde;o, que os partidos    pol&iacute;ticos perderam algumas de suas capacidades, n&atilde;o se pode inferir    que eles t&ecirc;m se enfraquecido de forma generalizada. Devo acrescentar que    minha explica&ccedil;&atilde;o anterior da democracia do p&uacute;blico e do    contraste com a democracia de partidos podia criar a impress&atilde;o de que    os partidos se tornaram, de maneira geral, obsoletos. N&atilde;o era minha inten&ccedil;&atilde;o.    Em todo caso, se as formula&ccedil;&otilde;es anteriores eram amb&iacute;guas,    este &eacute; o lugar para torn&aacute;-las mais precisas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma &aacute;rea    em que os partidos sem d&uacute;vida perderam terreno: eles j&aacute; n&atilde;o    atraem as fidelidades duradouras dos eleitores. Mais precisamente, n&atilde;o    atraem essas fidelidades no mesmo grau que antes. As evid&ecirc;ncias de eros&atilde;o    das fidelidades partid&aacute;rias foram crescentes desde que escrevi minha    explica&ccedil;&atilde;o original da democracia do p&uacute;blico. A tend&ecirc;ncia    agora foi documentada em todas as democracias estabelecidas<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Isso sugere que estamos vendo aqui n&atilde;o apenas as fortunas flutuantes    de partidos particulares, nem os efeitos de sistemas partid&aacute;rios espec&iacute;ficos,    mas uma mudan&ccedil;a fundamental, impulsionada por desenvolvimentos gerais,    como a passagem de economias industriais para economias de servi&ccedil;os e    a concomitante eros&atilde;o de meios sociais tradicionais, n&iacute;veis crescentes    de aquisi&ccedil;&atilde;o educacional e o papel dos meios de comunica&ccedil;&atilde;o    de massa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideremos alguns    dos principais indicadores que apontam para a exist&ecirc;ncia dessa tend&ecirc;ncia.    Nas pesquisas, a porcentagem de pessoas que se identificam com um partido decresceu    constantemente ao longo dos &uacute;ltimos quarenta anos na maioria das sociedades    industriais avan&ccedil;adas. O decl&iacute;nio no v&iacute;nculo partid&aacute;rio    autodeclarado &eacute; particularmente pronunciado entre os mais jovens<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Com rela&ccedil;&atilde;o ao comportamento real, a volatilidade eleitoral tem    crescido no n&iacute;vel agregado: os escores eleitorais dos partidos (sua parcela    da vota&ccedil;&atilde;o) variam mais de uma elei&ccedil;&atilde;o &agrave;    seguinte do que ocorria h&aacute; meio s&eacute;culo<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Outro indicador pode ser encontrado no n&uacute;mero crescente de eleitores    que relatam ter mudado o voto entre elei&ccedil;&otilde;es sucessivas<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Todavia, estudos de pa&iacute;ses individuais sugerem que muitos, se n&atilde;o    a maioria, desses "eleitores flutuantes" se alternam entre votar e n&atilde;o    votar, ou entre parceiros de coaliz&atilde;o<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Em rela&ccedil;&atilde;o a isso, tamb&eacute;m vale a pena notar que o n&uacute;mero    de partidos que efetivamente competem por votos em geral decresceu nas democracias    industriais avan&ccedil;adas. Isso empresta maior plausibilidade &agrave; hip&oacute;tese    de que grande parte da altern&acirc;ncia de voto ocorre entre partidos que n&atilde;o    s&atilde;o muito distanciados em suas posi&ccedil;&otilde;es. Outro sinal de    enfraquecimento dos v&iacute;nculos partid&aacute;rios pode ser encontrado na    crescente pr&aacute;tica de cis&atilde;o do voto em pa&iacute;ses onde os eleitores    podem dividir seus votos entre partidos numa mesma elei&ccedil;&atilde;o<a name="top8"></a><a href="#back8"><sup>8</sup></a>.    Finalmente, n&uacute;meros crescentes de eleitores relatam que decidiram como    votar durante a campanha, ou mesmo no dia da elei&ccedil;&atilde;o<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Os que decidem tardiamente devem ser eleitores que n&atilde;o sentem uma liga&ccedil;&atilde;o    forte com o partido no qual acabam votando.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resenhando os resultados    de pesquisas recentes, um acad&ecirc;mico escreve: "Em todas as democracias    estabelecidas, h&aacute; agora evid&ecirc;ncias esmagadoras de uma eros&atilde;o    glacial da identifica&ccedil;&atilde;o partid&aacute;ria no eleitorado [...]    que reduziu a propor&ccedil;&atilde;o de fi&eacute;is habituais no eleitorado    que apoiam seu partido chova ou fa&ccedil;a sol"<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Usando uma palavra alem&atilde; conhecida, poder&iacute;amos dizer que o enfraquecimento    dos v&iacute;nculos partid&aacute;rios reduziu a propor&ccedil;&atilde;o de    votantes habituais no partido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a eros&atilde;o    das fidelidades partid&aacute;rias duradouras n&atilde;o implica a obsolesc&ecirc;ncia    dos partidos pol&iacute;ticos. Como observa&ccedil;&atilde;o preliminar, devemos    notar um fato bastante &oacute;bvio, mas importante. Os fi&eacute;is a um partido    n&atilde;o est&atilde;o &agrave; beira da extin&ccedil;&atilde;o. Eles podem    ser menores em n&uacute;mero do que eram no passado, mas ainda formam uma massa    significativa que deve ser levada em considera&ccedil;&atilde;o. Al&eacute;m    disso, um exame mais detido revela duas &aacute;reas em que os partidos n&atilde;o    perderam for&ccedil;a e continuam a ser atores centrais: pol&iacute;tica parlamentar    e campanhas eleitorais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Primeiro, os partidos    pol&iacute;ticos ainda dominam a arena parlamentar. Na maioria das sociedades    industriais avan&ccedil;adas, alinhamentos partid&aacute;rios est&aacute;veis,    e n&atilde;o coaliz&otilde;es inconstantes de deputados individuais, controlam    o funcionamento das legislaturas. Para come&ccedil;ar, parece que s&oacute;    um n&uacute;mero min&uacute;sculo de pol&iacute;ticos &eacute; capaz de conquistar    um cargo legislativo sem filia&ccedil;&atilde;o partid&aacute;ria ou sem fazer    parte da lista de candidatos de um partido nacional importante<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    Por certo, os partidos agora fazem campanhas "centradas nos candidatos", em    que a personalidade dos candidatos, e a personalidade do l&iacute;der do partido    em particular, ocupam o lugar principal<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    Portanto, a personaliza&ccedil;&atilde;o das elei&ccedil;&otilde;es mencionada    em minha explica&ccedil;&atilde;o original permanece. Mas os partidos se adaptaram    a essa tend&ecirc;ncia e &agrave; maior import&acirc;ncia dos meios de comunica&ccedil;&atilde;o    que a impulsiona. Em consequ&ecirc;ncia, as elei&ccedil;&otilde;es parlamentares    se tornaram personalizadas, mas permaneceram partid&aacute;rias. Outro desenvolvimento    era conceb&iacute;vel. As elei&ccedil;&otilde;es poderiam ter se transformado    em disputas principalmente entre figuras p&uacute;blicas ou celebridades concorrendo    a cargos como independentes. Isso n&atilde;o ocorreu. Pode-se argumentar tamb&eacute;m    que em v&aacute;rios pa&iacute;ses onde as campanhas eleitorais s&atilde;o sujeitas    a regula&ccedil;&atilde;o p&uacute;blica rigorosa o sucesso dos partidos em    eleger seus candidatos provavelmente deve muito &agrave;s leis eleitorais e    a v&aacute;rias regula&ccedil;&otilde;es que d&atilde;o vantagens de campanha,    em particular em financiamento e acesso a meios de comunica&ccedil;&atilde;o    p&uacute;blicos, a partidos estabelecidos<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja como for,    o fato not&aacute;vel &eacute; que os partidos pol&iacute;ticos s&atilde;o as    principais for&ccedil;as que moldam as alternativas oferecidas aos eleitores    em elei&ccedil;&otilde;es parlamentares. Mesmo que candidatos de partidos n&atilde;o    ven&ccedil;am em todos os casos, o fato de que os partidos est&atilde;o pelo    menos presentes na maioria das disputas (j&aacute; que ganham na maioria) compele    os independentes a se posicionarem em rela&ccedil;&atilde;o a eles. Consequentemente,    quando elegem representantes, os eleitores se defrontam com um mapa cognitivo    que &eacute; de fato desenhado essencialmente por partidos pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ademais, o funcionamento    interno dos parlamentos mostra poucos sinais de redu&ccedil;&atilde;o da disciplina    de vota&ccedil;&atilde;o partid&aacute;ria. Grupos parlamentares partid&aacute;rios    se comportam como unidades coesas<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    Isso talvez se deva em parte ao fato de que a maioria dos deputados foi eleita    sob legendas partid&aacute;rias. Uma explica&ccedil;&atilde;o mais prov&aacute;vel    est&aacute; nas regula&ccedil;&otilde;es parlamentares formais que d&atilde;o    importantes vantagens procedimentais (em indica&ccedil;&otilde;es para comiss&otilde;es,    capacidade de estabelecimento de agenda e outros recursos) a grupos de deputados    que t&ecirc;m a condi&ccedil;&atilde;o de "fac&ccedil;&atilde;o"<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    Pode-se argumentar tamb&eacute;m que o grau de coes&atilde;o da fac&ccedil;&atilde;o    reduz os custos de transa&ccedil;&atilde;o entre os deputados (um deputado que    quisesse aprovar uma legisla&ccedil;&atilde;o por conta pr&oacute;pria teria    de gastar muita energia construindo uma coaliz&atilde;o), e que ela tamb&eacute;m    resolve problemas de a&ccedil;&atilde;o coletiva (deputados que compartilham    um objetivo cuja realiza&ccedil;&atilde;o requer a contribui&ccedil;&atilde;o    de todos seriam tentados a pegar carona nos esfor&ccedil;os de outros, ou a    desistir diante da incerteza de que outros cooperem)<a name="top16"></a><a href="#back16"><sup>16</sup></a>.    Embora haja um debate cont&iacute;nuo entre pesquisadores sobre o que explica    a coes&atilde;o partid&aacute;ria nos parlamentos, h&aacute; pouca d&uacute;vida    de que a vota&ccedil;&atilde;o nas legislaturas ainda &eacute; amplamente governada    por alinhamentos partid&aacute;rios. Mas h&aacute; mais. N&atilde;o s&oacute;    os grupos parlamentares partid&aacute;rios mant&ecirc;m a disciplina de vota&ccedil;&atilde;o    em todas as quest&otilde;es, como tamb&eacute;m seus membros s&atilde;o tamb&eacute;m    est&aacute;veis ao longo do tempo. Poder-se-iam imaginar deputados individualmente    se alternando com maior ou menor frequ&ecirc;ncia entre blocos de vota&ccedil;&atilde;o,    com membros de cada bloco votando de maneira indisciplinada em uma gama de assuntos.    Mas de fato estudos emp&iacute;ricos demonstram que a altern&acirc;ncia entre    um bloco e outro raramente acontece, seja em um dado per&iacute;odo, seja em    per&iacute;odos consecutivos. Os deputados na maioria permanecem membros da    mesma fac&ccedil;&atilde;o enquanto ocupam cadeiras nos parlamentos<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    A principal raz&atilde;o para isso parece ser que permanecer como membro do    mesmo grupo parlamentar &eacute; o modo mais seguro de ser novamente escolhido    como candidato, embora em alguns pa&iacute;ses mudar de fac&ccedil;&atilde;o    durante um dado per&iacute;odo seja tamb&eacute;m proibido por lei. Finalmente,    em sistemas parlamentares, a forma&ccedil;&atilde;o e a deposi&ccedil;&atilde;o    de gabinetes ainda s&atilde;o determinadas por partidos, n&atilde;o por coaliz&otilde;es    vari&aacute;veis de deputados individuais. Nesses sistemas, o "n&uacute;cleo    do executivo" ainda est&aacute; nas m&atilde;os dos partidos pol&iacute;ticos<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    Isso tamb&eacute;m resulta primariamente de regula&ccedil;&otilde;es legais,    &agrave;s vezes de provis&otilde;es constitucionais. Mas tais regula&ccedil;&otilde;es    est&atilde;o em vig&ecirc;ncia na maioria dos sistemas parlamentares. Elas n&atilde;o    mostram nenhum sinal de estar sendo relaxadas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A consequ&ecirc;ncia    da coes&atilde;o partid&aacute;ria no parlamento e no governo &eacute; que as    decis&otilde;es pol&iacute;ticas permanecem nas m&atilde;os dos partidos pol&iacute;ticos,    pelo menos naquelas &aacute;reas de pol&iacute;ticas que s&atilde;o organizadas    segundo princ&iacute;pios representativos<a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso, novamente,    tem uma consequ&ecirc;ncia importante. Os eleitores podem com muita facilidade    imputar a responsabilidade por uma pol&iacute;tica. Certamente, a clareza da    responsabilidade &eacute; diminu&iacute;da em casos de coaliz&otilde;es governamentais    (sem falar de governos divididos em sistemas presidenciais ou semipresidenciais).    Contudo, a imputa&ccedil;&atilde;o de responsabilidade &eacute; muito mais f&aacute;cil    se os partidos se comportam de maneira coesa nos parlamentos do que se as pol&iacute;ticas    forem determinadas por coaliz&otilde;es sempre mut&aacute;veis de deputados    individuais. O fato de que os partidos s&atilde;o cada vez mais identificados    com seus l&iacute;deres at&eacute; refor&ccedil;a a clareza da responsabilidade.    &Eacute; mais f&aacute;cil perceber um dado partido como um &oacute;rg&atilde;o    coletivo unificado se ele &eacute; identificado com seu l&iacute;der.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma segunda    &aacute;rea em que os partidos n&atilde;o perderam for&ccedil;a, a das campanhas    eleitorais. Nesse dom&iacute;nio, se houve alguma mudan&ccedil;a, os partidos    se tornaram mais din&acirc;micos do que eram antes. O sinal mais vis&iacute;vel,    e mais bem documentado, dessa vitalidade &eacute; a quantidade de recursos que    os partidos dedicaram a campanhas eleitorais. V&aacute;rios estudos mostram    que as despesas de campanha t&ecirc;m aumentado. As campanhas eleitorais tamb&eacute;m    foram profissionalizadas, empregando cada vez mais especialistas pagos tanto    em propaganda nos meios de comunica&ccedil;&atilde;o quanto em pesquisa de mercado<a name="top20"></a><a href="#back20"><sup>20</sup></a>.    Esses desenvolvimentos, por&eacute;m, n&atilde;o s&atilde;o normalmente vistos    como marcas de vitalidade cont&iacute;nua. S&atilde;o tomados at&eacute; como    sinais de decl&iacute;nio com a justificativa de que eles se afastam do modelo    de partido com filia&ccedil;&atilde;o em massa, tal como descrito por Duverger    na d&eacute;cada de 1950. No modelo de filia&ccedil;&atilde;o em massa, membros    e ativistas de base do partido, e n&atilde;o l&iacute;deres partid&aacute;rios    auxiliados por profissionais, deviam ser as for&ccedil;as decisivas. &Eacute;    verdade que na maioria das sociedades industriais avan&ccedil;adas as filia&ccedil;&otilde;es    a partidos se reduziram, &agrave;s vezes numa taxa muito elevada, nas &uacute;ltimas    d&eacute;cadas<a name="top21"></a><a href="#back21"><sup>21</sup></a>. Contudo,    estudos cobrindo uma gama mais ampla de pa&iacute;ses mostram diferen&ccedil;as    significativas entre pa&iacute;ses, com o n&uacute;mero de membros de partidos    at&eacute; aumentando em democracias mais novas (como Espanha, Portugal e Gr&eacute;cia)    e em alguns pa&iacute;ses p&oacute;s-comunistas (como Eslov&aacute;quia e Hungria)<a name="top22"></a><a href="#back22"><sup>22</sup></a>.    Em termos ainda mais amplos, considerando as democracias ao redor do globo,    os padr&otilde;es de filia&ccedil;&atilde;o a partidos parecem estar correlacionados    a padr&otilde;es de desenvolvimento socioecon&ocirc;mico, com as democracias    mais afluentes tendo os n&iacute;veis mais baixos de filia&ccedil;&atilde;o    partid&aacute;ria. Mais especificamente, a correla&ccedil;&atilde;o parece ser    impulsionada pela penetra&ccedil;&atilde;o da televis&atilde;o. A filia&ccedil;&atilde;o    a partidos &eacute; normalmente mais elevada onde o acesso &agrave; televis&atilde;o    &eacute; menor<a name="top23"></a><a href="#back23"><sup>23</sup></a>. Isso    sugere que os partidos filiam grande n&uacute;mero de membros quando precisam    deles para prop&oacute;sitos de campanha "cara a cara". Vistas por esse prisma,    filia&ccedil;&otilde;es partid&aacute;rias mais escassas n&atilde;o refletem    decad&ecirc;ncia. Adaptando-se &agrave; mudan&ccedil;a tecnol&oacute;gica, os    partidos transformaram seus modos de mobilizar eleitores<a name="top24"></a><a href="#back24"><sup>24</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A eros&atilde;o    das fidelidades partid&aacute;rias s&oacute; refor&ccedil;ou a necessidade de    dinamismo na mobiliza&ccedil;&atilde;o de eleitores. Por certo, cada partido    ret&eacute;m uma base nuclear de eleitores fi&eacute;is. Mas, &agrave; medida    que esse n&uacute;cleo encolhe, cada partido precisa buscar o apoio de eleitores    em outro lugar. Os partidos n&atilde;o necessariamente visam a maximizar o apoio    eleitoral. Eles podem valorizar mais outros objetivos (como pureza ideol&oacute;gica,    por exemplo). Mas um partido que n&atilde;o buscasse se contrapor ao decl&iacute;nio    do apoio eleitoral estaria a caminho do esquecimento. A mera sobreviv&ecirc;ncia,    portanto, exige uma postura proativa. Ao mesmo tempo, dado que a base central    de apoio fiel est&aacute; se reduzindo para todos os partidos, cada um deles    enfrenta tamb&eacute;m um eleitorado "dispon&iacute;vel" em expans&atilde;o.    A quest&atilde;o &eacute; quais segmentos desse grande eleitorado dispon&iacute;vel    determinado partido deve visar em sua busca de apoio. Num ambiente t&atilde;o    incerto e imprevis&iacute;vel, a resposta a essa quest&atilde;o n&atilde;o &eacute;    de forma alguma evidente. &Eacute; por isso que os partidos recorrem a instrumentos    de precis&atilde;o, como pesquisas de opini&atilde;o, levantamentos e grupos    focais , para melhor discernir os interesses dos muitos segmentos dispon&iacute;veis    no eleitorado. Em &uacute;ltima inst&acirc;ncia, por&eacute;m, a lideran&ccedil;a    de cada partido tem de escolher qual constela&ccedil;&atilde;o de segmentos    seria mais adequada, dadas as restri&ccedil;&otilde;es do partido, sua tradi&ccedil;&atilde;o,    sua reputa&ccedil;&atilde;o e seu hist&oacute;rico. Ao fazer essa escolha, cada    partido constr&oacute;i de fato seu p&uacute;blico-alvo. Vale a pena enfatizar    que ao fazer essa escolha os partidos raciocinam em termos de grupos de eleitores    (como jovens, m&atilde;es que trabalham, e assim por diante), e n&atilde;o em    termos de eleitores individuais<a name="top25"></a><a href="#back25"><sup>25</sup></a>.    Poder-se-ia dizer que cada um desses p&uacute;blicos n&atilde;o existia como    uma unidade antes da decis&atilde;o do partido. Ao decidir a composi&ccedil;&atilde;o    do p&uacute;blico ao qual querem se dirigir os partidos s&atilde;o n&atilde;o    apenas ativos, s&atilde;o tamb&eacute;m criativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    supondo que o p&uacute;blico visado por determinado partido responda favoravelmente    em uma elei&ccedil;&atilde;o, atendendo ao objetivo eleitoral do partido, o    partido n&atilde;o pode dar como certo esse apoio quando vier a pr&oacute;xima    elei&ccedil;&atilde;o. Eleitores sem v&iacute;nculo n&atilde;o votam em determinado    partido apenas porque fizeram isso na ocasi&atilde;o anterior. Portanto, rastrear    os interesses dos eleitores ao longo do tempo &eacute; igualmente decisivo.    Para assegurar sua boa sorte eleitoral, cada partido deve possibilitar que a    composi&ccedil;&atilde;o de seu p&uacute;blico-alvo mude (ainda que marginalmente,    por causa de restri&ccedil;&otilde;es criadas pelo passado do partido) de uma    elei&ccedil;&atilde;o &agrave; seguinte para se adaptar a mudan&ccedil;as nos    interesses dos eleitores. Em termos gerais, os partidos t&ecirc;m de mobilizar    cidad&atilde;os em cada ocasi&atilde;o de voto, tanto os levando - &agrave;s    vezes literalmente - aos locais de vota&ccedil;&atilde;o, quanto atraindo a    aten&ccedil;&atilde;o e o interesse deles a cada vez. Ao passo que os fi&eacute;is    tradicionais a partidos votariam em "seu" partido a menos que tivessem um motivo    para n&atilde;o faz&ecirc;-lo, o encargo da motiva&ccedil;&atilde;o mudou para    eleitores desvinculados: eles n&atilde;o votariam no mesmo partido em elei&ccedil;&otilde;es    sucessivas, ou se absteriam de votar, a menos que fossem motivados a agir de    outra forma.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, v&aacute;rios    estudos mostram que, longe de decair, os partidos reagiram ao ambiente vol&aacute;til    gerado pela eros&atilde;o das fidelidades partid&aacute;rias tornando-se mais    proativos, &aacute;geis e r&aacute;pidos do que eram antes<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    H&aacute; tamb&eacute;m evid&ecirc;ncias de que essa transforma&ccedil;&atilde;o    os tornou "mais cientes da opini&atilde;o e das demandas dos cidad&atilde;os"<a name="top27"></a><a href="#back27"><sup>27</sup></a>.    Na Europa Oriental, constatou-se que as posi&ccedil;&otilde;es pol&iacute;ticas    dos partidos, tal como expressas em suas plataformas eleitorais, correspondiam    muito bem &agrave;s orienta&ccedil;&otilde;es de seus apoiadores durante as    d&eacute;cadas de 1970 e 1980. A transforma&ccedil;&atilde;o dos partidos em    organiza&ccedil;&otilde;es para fazer campanha n&atilde;o parece ter diminu&iacute;do    sua capacidade de refletir anseios populares e de lig&aacute;-los &agrave; formula&ccedil;&atilde;o    de pol&iacute;ticas<a name="top28"></a><a href="#back28"><sup>28</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discuss&atilde;o    precedente mostra que os partidos pol&iacute;ticos em geral n&atilde;o t&ecirc;m    deca&iacute;do. Eles permanecem fortes como organiza&ccedil;&otilde;es parlamentares    e como organiza&ccedil;&otilde;es para fazer campanha. O que mudou foi a rela&ccedil;&atilde;o    de um n&uacute;mero crescente de eleitores com os partidos: h&aacute; menos    fi&eacute;is a partidos do que no passado. Mas a fidelidade &eacute; s&oacute;    um dos tipos de rela&ccedil;&atilde;o com os partidos. Sua caracter&iacute;stica    distintiva &eacute; que ela motiva a&ccedil;&otilde;es independentemente do    contexto em que essas a&ccedil;&otilde;es ocorram. Em dada elei&ccedil;&atilde;o    o fiel ao partido vota em "seu" partido por liga&ccedil;&atilde;o afetiva, ou    como um modo de expressar sua identidade social e cultural, ou por h&aacute;bito.    Mas, seja qual for a motiva&ccedil;&atilde;o entre essas que esteja operando,    o voto dele n&atilde;o depende do contexto eleitoral particular em que ele est&aacute;    agindo. Certamente, tais fidelidades duradouras a partidos costumavam ser dominantes    entre os eleitores quando os partidos funcionavam como organiza&ccedil;&otilde;es    de integra&ccedil;&atilde;o de massa, fornecendo redes sociais extensas para    grupos sociais bem definidos, fossem eles definidos por ocupa&ccedil;&atilde;o    (como trabalhadores de f&aacute;brica ou agricultores) ou por cultura (como    o cristianismo). Essa era a &eacute;poca do que chamo "democracia de partidos".    Todavia, liga&ccedil;&otilde;es duradouras, baseadas em identidade e afetivas    s&atilde;o apenas formas contingentes de relacionamento com partidos. Elas se    disseminam de forma generalizada em um est&aacute;gio particular de desenvolvimento    socioecon&ocirc;mico e sob a influ&ecirc;ncia de subculturas particulares. Muitos    dos eleitores de hoje podem ser desvinculados de partidos e, no entanto, eles    os usam em algumas circunst&acirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; boas    raz&otilde;es para pensar que eleitores desvinculados se comportam dessa maneira.    Primeiro, nas sociedades industriais avan&ccedil;adas o enfraquecimento das    fidelidades partid&aacute;rias foi particularmente pronunciado entre os segmentos    envolvidos politicamente e mais cultos da popula&ccedil;&atilde;o<a name="top29"></a><a href="#back29"><sup>29</sup></a>.    Embora desvinculados de partidos, esses cidad&atilde;os t&ecirc;m interesse    em pol&iacute;tica e no resultado das elei&ccedil;&otilde;es. Segundo, pessoas    n&atilde;o vinculadas a partidos ou que t&ecirc;m v&iacute;nculos partid&aacute;rios    fracos parecem ser especialmente sens&iacute;veis ao car&aacute;ter particular    da elei&ccedil;&atilde;o que enfrentam. Elas votam quando o que est&aacute;    em jogo em determinada elei&ccedil;&atilde;o &eacute; percebido como muito importante    (como quando h&aacute; a perspectiva de elas resultarem em uma mudan&ccedil;a    pol&iacute;tica) e quando os eleitores preveem que a disputa eleitoral ser&aacute;    acirrada. Mas eles se abst&ecirc;m se alguma dessas condi&ccedil;&otilde;es    n&atilde;o ocorre<a name="top30"></a><a href="#back30"><sup>30</sup></a>. Em    contraste, os eleitores partid&aacute;rios participam em todas as elei&ccedil;&otilde;es    independentemente de suas consequ&ecirc;ncias previstas, e de esperar que os    resultados sejam apertados<a name="top31"></a><a href="#back31"><sup>31</sup></a>.    Portanto, em elei&ccedil;&otilde;es parlamentares (j&aacute; que essas s&atilde;o    dominadas por partidos), eleitores desvinculados votam em candidatos de partidos,    mas s&oacute; quando o contexto lhes d&aacute; raz&otilde;es para votar. A quest&atilde;o-chave    aqui, por&eacute;m, &eacute; que a decis&atilde;o deles de votar em algum dos    partidos &eacute; orientada por fatores contextuais. Parece, ent&atilde;o, que    em algumas ocasi&otilde;es os eleitores desvinculados consideram os partidos    &uacute;teis. Em outras palavras, para esses eleitores os partidos s&atilde;o    instrumentos que podem ou n&atilde;o ser empregados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A no&ccedil;&atilde;o    de vota&ccedil;&atilde;o instrumental sugerida aqui deve, no entanto, ser entendida    em termos amplos. Pessoas que votam em partidos em elei&ccedil;&otilde;es acirradas    e que envolvem quest&otilde;es muito importantes, mas n&atilde;o em outras,    devem ser movidos por considera&ccedil;&otilde;es instrumentais. O voto deles    deve ser motivado pelo desejo de produzir algum efeito e de exercer algum tipo    de influ&ecirc;ncia. Sen&atilde;o, n&atilde;o se explicaria por que eles votam    s&oacute; em tais circunst&acirc;ncias. Mas isso n&atilde;o implica que eles    tenham uma ideia clara e precisa do resultado que desejam alcan&ccedil;ar. Nem    implica que eles votem com base em um c&aacute;lculo individualista de acordo    com o que &eacute; proposto pelas teorias-padr&atilde;o de escolha racional    do voto<a name="top32"></a><a href="#back32"><sup>32</sup></a>. Eles agem instrumentalmente    no sentido de que seu voto &eacute; geralmente orientado no sentido de efeitos    e consequ&ecirc;ncias. Essa a&ccedil;&atilde;o instrumental pode ser ilustrada    pela express&atilde;o proverbial: "Votar para enviar uma mensagem". Cidad&atilde;os    que votam para "enviar uma mensagem" est&atilde;o sem d&uacute;vida votando    de modo instrumental. Seu voto visa provocar um efeito. N&atilde;o &eacute;    uma a&ccedil;&atilde;o expressiva. A motiva&ccedil;&atilde;o vem do efeito previsto    do voto, n&atilde;o da realiza&ccedil;&atilde;o do ato de votar. Contudo, esse    efeito n&atilde;o &eacute; um resultado plenamente especificado<a name="top33"></a><a href="#back33"><sup>33</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os partidos pol&iacute;ticos    modernos sempre funcionaram como canais portadores dos anseios do eleitorado<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    Eles sempre foram, na realidade, liga&ccedil;&otilde;es entre a popula&ccedil;&atilde;o    e os ocupantes de cargos p&uacute;blicos. Mas os partidos de integra&ccedil;&atilde;o    de massa tamb&eacute;m desempenhavam muitas outras fun&ccedil;&otilde;es. Enviar    mensagens &agrave;s autoridades p&uacute;blicas n&atilde;o era o &uacute;nico    objetivo, nem mesmo o objetivo prim&aacute;rio, de seus eleitores. Os eleitores    desvinculados, ao contr&aacute;rio, usam os partidos pol&iacute;ticos s&oacute;    como portadores de mensagens. Como os partidos ainda s&atilde;o fortes nas arenas    eleitoral e parlamentar, eles oferecem a eleitores desvinculados uma s&eacute;rie    de canais dispon&iacute;veis a ser usados de acordo com as circunst&acirc;ncias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, a diferen&ccedil;a    entre democracia de partido e democracia de p&uacute;blico n&atilde;o &eacute;    que nessa &uacute;ltima os partidos se tornaram obsoletos. A democracia de partido    &eacute; uma forma de governo representativo em que os partidos pol&iacute;ticos    s&atilde;o as unidades fundamentais da vida pol&iacute;tica. Nessa forma os    partidos refletem clivagens socioecon&ocirc;micas e culturais duradouras na    sociedade. Os grupos sociais gerados por tais clivagens s&atilde;o unidos pelas    fidelidades duradouras de seus membros. Cada partido pode contar com a fidelidade    pol&iacute;tica desses membros. Assim, cada partido constitui uma esp&eacute;cie    de ag&ecirc;ncia coletiva unificada dotada de identidade duradoura. Nessas condi&ccedil;&otilde;es,    os partidos podem ser vistos como os sujeitos pol&iacute;ticos fundamentais    no funcionamento da democracia representativa. Eles se alternam no governo ou    compartilham o poder (dependendo da natureza do sistema pol&iacute;tico) segundo    os resultados das elei&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na democracia de    p&uacute;blico, em contraste, os partidos ainda s&atilde;o decisivos, mas j&aacute;    n&atilde;o s&atilde;o unidades bem definidas dotadas de identidade duradoura.    Eles t&ecirc;m de buscar ativamente o apoio dos eleitores a cada vota&ccedil;&atilde;o,    ajustando seus temas de campanha a interesses vari&aacute;veis dos eleitores,    e reconfigurando, consequentemente, a composi&ccedil;&atilde;o de seu p&uacute;blico-alvo.    Ademais, mesmo que dado partido continue a visar o mesmo p&uacute;blico-alvo    durante v&aacute;rias elei&ccedil;&otilde;es, a composi&ccedil;&atilde;o de    seu apoio <i>real</i> est&aacute; fadada a mudar, j&aacute; que &eacute; improv&aacute;vel    que as rea&ccedil;&otilde;es dos diversos segmentos que formam esse p&uacute;blico-alvo    variem exatamente da mesma maneira de uma elei&ccedil;&atilde;o &agrave; seguinte.    Portanto, os partidos j&aacute; n&atilde;o podem ser vistos como sujeitos pol&iacute;ticos    no sentido de que n&atilde;o t&ecirc;m identidade bem definida e duradoura.    Elei&ccedil;&otilde;es sucessivas sempre alteram a composi&ccedil;&atilde;o    de seu apoio. Os partidos deixaram de ser sujeitos pol&iacute;ticos tamb&eacute;m    em outro sentido. Para um n&uacute;mero crescente de eleitores desvinculados,    eles se tornaram apenas instrumentos a ser empregados dependendo das circunst&acirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, na democracia    de p&uacute;blico os cidad&atilde;os participam das elei&ccedil;&otilde;es dependendo    do contexto. E a composi&ccedil;&atilde;o do apoio a cada partido tamb&eacute;m    varia de acordo com as circunst&acirc;ncias. Esse padr&atilde;o de envolvimento    dos cidad&atilde;os na pol&iacute;tica espec&iacute;fico do contexto se estende,    todavia, para al&eacute;m do voto. Ele tamb&eacute;m caracteriza a participa&ccedil;&atilde;o    n&atilde;o eleitoral.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O AUMENTO DA    PARTICIPA&Ccedil;&Atilde;O POL&Iacute;TICA N&Atilde;O INSTITUCIONALIZADA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na realidade, ao    lado da eros&atilde;o das fidelidades partid&aacute;rias, a outra mudan&ccedil;a    not&aacute;vel que ocorreu durante as &uacute;ltimas d&eacute;cadas &eacute;    o aumento da participa&ccedil;&atilde;o pol&iacute;tica n&atilde;o institucionalizada.    Um n&uacute;mero crescente de cidad&atilde;os, ao que parece, participa de manifesta&ccedil;&otilde;es,    assina peti&ccedil;&otilde;es ou ent&atilde;o pressiona, por suas reivindica&ccedil;&otilde;es,    diretamente os tomadores de decis&atilde;o. Essas a&ccedil;&otilde;es s&atilde;o    mais dif&iacute;ceis de medir do que a vota&ccedil;&atilde;o. Al&eacute;m disso,    n&atilde;o h&aacute; nenhum acordo entre os pesquisadores sobre como exatamente    as conceitualiz&aacute;-las. Alguns autores se referem a elas como "participa&ccedil;&atilde;o    n&atilde;o eleitoral". Outros falam de "participa&ccedil;&atilde;o n&atilde;o    institucionalizada" ou de "participa&ccedil;&atilde;o n&atilde;o convencional".    E outros ainda preferem a express&atilde;o "pol&iacute;tica de protesto"<a name="top35"></a><a href="#back35"><sup>35</sup></a>.    A despeito dessas incertezas conceituais, h&aacute; pouca d&uacute;vida de que    os modos de engajamento c&iacute;vico evolu&iacute;ram de maneira significativa    nas &uacute;ltimas d&eacute;cadas. Tanto levantamentos regionais (como o Eurobarometer)    quanto levantamentos mundiais (como as tr&ecirc;s ondas da World Values Survey)    mostram que n&uacute;meros crescentes de cidad&atilde;os declaram ter de fato    se engajado em uma ou mais das seguintes atividades: assinar peti&ccedil;&otilde;es,    participar de manifesta&ccedil;&otilde;es, aderir a boicote de consumidores,    aderir a greves n&atilde;o oficiais e ocupar pr&eacute;dios ou f&aacute;bricas<a name="top36"></a><a href="#back36"><sup>36</sup></a>.    Evid&ecirc;ncias de levantamentos certamente sofrem de v&aacute;rias limita&ccedil;&otilde;es.    Todavia, a tend&ecirc;ncia exibida nesses levantamentos &eacute; consistente    demais ao longo do tempo, e (mais importante) consistente demais entre diversos    pa&iacute;ses, para ser descartada. &Eacute; verdade tamb&eacute;m que levantamentos    s&atilde;o melhores para captar atitudes e valores do que o comportamento real<a name="top37"></a><a href="#back37"><sup>37</sup></a>.    Mas estudos individuais por pa&iacute;s do comportamento real confirmam que    a&ccedil;&otilde;es como manifesta&ccedil;&otilde;es de rua t&ecirc;m crescido<a name="top38"></a><a href="#back38"><sup>38</sup></a>.    Geralmente, estudos emp&iacute;ricos de democracias concordam que os repert&oacute;rios    da a&ccedil;&atilde;o coletiva mudaram na dire&ccedil;&atilde;o dessas formas    n&atilde;o institucionalizadas de participa&ccedil;&atilde;o pol&iacute;tica.    Modos de a&ccedil;&atilde;o e formas de organiza&ccedil;&atilde;o que costumavam    caracterizar movimentos sociais antissistema na d&eacute;cada de 1960 se normalizaram,    tornando-se parte do funcionamento comum dos sistemas representativos<a name="top39"></a><a href="#back39"><sup>39</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Casos de participa&ccedil;&atilde;o    pol&iacute;tica n&atilde;o institucionalizada parecem ter tr&ecirc;s caracter&iacute;sticas    principais. Primeiro, eles ocorrem episodicamente, dependendo das oportunidades    geradas por contextos particulares. Manifesta&ccedil;&otilde;es, ocupa&ccedil;&otilde;es    e greves n&atilde;o oficiais s&atilde;o normalmente provocadas por acontecimentos    e circunst&acirc;ncias espec&iacute;ficos. Cidad&atilde;os e ativistas participam    dessas a&ccedil;&otilde;es n&atilde;o por fidelidade, nem por predisposi&ccedil;&atilde;o,    mas primariamente porque uma oportunidade de faz&ecirc;-lo se apresenta<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    Segundo, esses epis&oacute;dios de a&ccedil;&atilde;o coletiva se relacionam    a quest&otilde;es espec&iacute;ficas. Os cidad&atilde;os se mobilizam em torno    de uma quest&atilde;o que &eacute; de interesse particular deles, n&atilde;o    de uma gama de quest&otilde;es e decis&otilde;es p&uacute;blicas. Ademais, as    coaliz&otilde;es que se envolvem variam dependendo da quest&atilde;o em jogo.    Cada quest&atilde;o envolve diferentes p&uacute;blicos e diferentes ativistas<a name="top41"></a><a href="#back41"><sup>41</sup></a>.    Nesse aspecto, os padr&otilde;es de participa&ccedil;&atilde;o n&atilde;o institucionalizada    correspondem de certo modo aos padr&otilde;es de participa&ccedil;&atilde;o    eleitoral analisados antes. Finalmente, ao participar dessas a&ccedil;&otilde;es    coletivas, os cidad&atilde;os pressionam por suas reivindica&ccedil;&otilde;es    diretamente os tomadores de decis&atilde;o. Nisso, a participa&ccedil;&atilde;o    pol&iacute;tica n&atilde;o institucionalizada parece se desviar dos princ&iacute;pios    da democracia representativa, e talvez p&ocirc;-los em risco. Na verdade alguns    analistas interpretaram o aumento desse tipo de participa&ccedil;&atilde;o como    um sinal de crise na representa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas n&atilde;o    &eacute; esse o diagn&oacute;stico formulado nos v&aacute;rios estudos comparativos    publicados na &uacute;ltima d&eacute;cada. &Eacute; surpreendente notar que    de v&aacute;rios &acirc;ngulos todos esses estudos enfatizam que a democracia    representativa foi transformada, mas n&atilde;o minada, pela crescente import&acirc;ncia    da participa&ccedil;&atilde;o pol&iacute;tica n&atilde;o eleitoral. Em sua an&aacute;lise    de pa&iacute;ses europeus ocidentais, Hans-Dieter Klingeman e Dieter Fuchs    demonstram que o aumento da participa&ccedil;&atilde;o n&atilde;o institucionalizada    n&atilde;o &eacute; um sinal de insatisfa&ccedil;&atilde;o com a democracia    representativa. Embora a rela&ccedil;&atilde;o entre cidad&atilde;os e o Estado    tenha sido "transformada", eles argumentam, o apoio dos cidad&atilde;os aos    elementos estruturais centrais da democracia representativa n&atilde;o foi erodido.    Al&eacute;m disso, os autores sublinham que essa transforma&ccedil;&atilde;o    das liga&ccedil;&otilde;es entre cidad&atilde;os e governo ocorreu "<i>dentro</i>    da estrutura institucional das democracias representativas". Os temores de crises,    eles notam, derivavam da subestima&ccedil;&atilde;o da capacidade adaptativa    das institui&ccedil;&otilde;es representativas<a name="top42"></a><a href="#back42"><sup>42</sup></a>.    Em uma an&aacute;lise mais recente que examina as maneiras como as democracias    est&atilde;o se transformando por meio da expans&atilde;o do acesso &agrave;    tomada de decis&atilde;o p&uacute;blica, os autores observam de forma incisiva    que isso &eacute; feito "de uma maneira que se baseia nas institui&ccedil;&otilde;es    representativas, e n&atilde;o as substitui"<a name="top43"></a><a href="#back43"><sup>43</sup></a>.    Finalmente, em seu estudo das democracias ao redor do mundo, Pippa Norris se    concentra ainda em outro aspecto. Ela destaca que os cidad&atilde;os de hoje    n&atilde;o se tornaram apartados da vida p&uacute;blica. O ativismo pol&iacute;tico    n&atilde;o morreu, ela insiste, os cidad&atilde;os das democracias n&atilde;o    est&atilde;o concentrados exclusivamente em seus assuntos privados. Dessa perspectiva,    o aumento das formas alternativas de ativismo parece at&eacute; rejuvenescer    a democracia representativa. "Em suma", escreve Norris, "ao contr&aacute;rio    de suposi&ccedil;&otilde;es populares, os &oacute;rg&atilde;os tradicionais    que ligam os cidad&atilde;os e o Estado est&atilde;o longe de mortos. E, como    uma f&ecirc;nix, a reinven&ccedil;&atilde;o do ativismo c&iacute;vico permite    que energias fluam n&atilde;o apenas atrav&eacute;s de canais convencionais,    mas tamb&eacute;m de diversas vias alternativas"<a name="top44"></a><a href="#back44"><sup>44</sup></a>.    As democracias representativas de fato foram capazes de acomodar o aumento da    participa&ccedil;&atilde;o pol&iacute;tica n&atilde;o institucionalizada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha exposi&ccedil;&atilde;o    anterior n&atilde;o mencionou esse fen&ocirc;meno. Embora notasse que formas    n&atilde;o eleitorais de express&atilde;o pol&iacute;tica n&atilde;o s&atilde;o    mais estruturadas de acordo com clivagens partid&aacute;rias (diferentemente    do que se d&aacute; na democracia de partido), erroneamente me concentrei em    pesquisas de opini&atilde;o, e n&atilde;o em manifesta&ccedil;&otilde;es ou    assinatura de peti&ccedil;&otilde;es, como a forma dominante de participa&ccedil;&atilde;o    n&atilde;o eleitoral na democracia de p&uacute;blico. Portanto, a discuss&atilde;o    precedente deve ser lida como uma corre&ccedil;&atilde;o a minha an&aacute;lise    original. Todavia, a exposi&ccedil;&atilde;o geral dos princ&iacute;pios do    governo representativo apresentada em meu livro contribui para explicar por    que a democracia representativa n&atilde;o &eacute; incoerente com algum grau    de influ&ecirc;ncia direta dos cidad&atilde;os na tomada de decis&atilde;o sobre    pol&iacute;ticas. Meu livro tamb&eacute;m argumenta que as institui&ccedil;&otilde;es    representativas t&ecirc;m uma capacidade de adapta&ccedil;&atilde;o maior do    que geralmente se sup&otilde;e. Aqui vale a pena enfatizar dois pontos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Primeiro, o governo    representativo &eacute; um sistema complexo composto de v&aacute;rios elementos.    &Eacute; importante ter em mente que, embora elei&ccedil;&otilde;es recorrentes    sejam um mecanismo central desse sistema, elas n&atilde;o s&atilde;o seu &uacute;nico    componente. Entre outros elementos, incluem-se provis&otilde;es para a discuss&atilde;o    p&uacute;blica e, o que &eacute; mais relevante para o presente contexto, garantias    do que chamo neste livro "liberdade de opini&atilde;o p&uacute;blica", que &eacute;    a liberdade de expressar publicamente opini&otilde;es e de lev&aacute;-las &agrave;    aten&ccedil;&atilde;o daqueles que governam. Como demonstra a Primeira Emenda    &agrave; Constitui&ccedil;&atilde;o americana, o "direito das pessoas de reunir-se    pacificamente e de peti&ccedil;&atilde;o ao governo para a repara&ccedil;&atilde;o    de injusti&ccedil;as" tem sido parte do sistema representativo desde seu nascimento.    Isso n&atilde;o quer dizer que o que &eacute; considerado uma "reuni&atilde;o    pac&iacute;fica" foi fixado e n&atilde;o questionado desde o in&iacute;cio.    Nem quer dizer que o direito a manifestar-se diante do Parlamento foi sempre    inconteste em todos os sistemas representativos. Bem ao contr&aacute;rio, tanto    o exerc&iacute;cio real quanto o escopo desse direito foram objetos de debates    e lutas ardentes. Permanece, por&eacute;m, o fato de que o governo representativo    n&atilde;o foi inventado como um sistema em que os representantes, uma vez eleitos,    substituiriam inteiramente os representados at&eacute; a elei&ccedil;&atilde;o    seguinte. Os cidad&atilde;os, entendia-se, reteriam o direito de fazer suas    vozes ou queixas ouvidas a <i>qualquer</i> momento<a name="top45"></a><a href="#back45"><sup>45</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da    Primeira Emenda &agrave; Constitui&ccedil;&atilde;o americana, os textos de    duas figuras importantes confirmam que desde seu estabelecimento o governo representativo    foi entendido como envolvendo uma express&atilde;o n&atilde;o eleitoral das    pessoas. Em sua cl&aacute;ssica exposi&ccedil;&atilde;o das liberdades modernas,    Benjamin Constant caracterizou assim os direitos pol&iacute;ticos dos cidad&atilde;os    no governo representativo: "Finalmente &eacute; direito de todos exercer alguma    influ&ecirc;ncia sobre a administra&ccedil;&atilde;o do governo, seja elegendo    todos os governantes ou governantes espec&iacute;ficos, seja por meio de <i>representa&ccedil;&otilde;es,    peti&ccedil;&otilde;es, demandas &agrave;s quais as autoridades s&atilde;o mais    ou menos compelidas a dar aten&ccedil;&atilde;o</i>"<a name="top46"></a><a href="#back46"><sup>46</sup></a>.    De sua parte, Edmund Burke, comprometido como era com a independ&ecirc;ncia    dos deputados em rela&ccedil;&atilde;o aos anseios de seus eleitores, escreveu    em uma de suas cartas: "As pessoas em geral t&ecirc;m seus &oacute;rg&atilde;os    por meio dos quais podem falar ao Parlamento e &agrave; Coroa por uma peti&ccedil;&atilde;o    respeitosa, e, embora n&atilde;o com autoridade absoluta, mas com peso, elas    podem instruir seus representantes"<a name="top47"></a><a href="#back47"><sup>47</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    o governo representativo &eacute; constitutivamente flex&iacute;vel. Reside    a&iacute; a fonte de sua adaptabilidade e resili&ecirc;ncia. O sistema &eacute;    flex&iacute;vel porque alguns dos princ&iacute;pios que o organizam n&atilde;o    s&atilde;o totalmente especificados, particularmente no que diz respeito &agrave;    influ&ecirc;ncia dos cidad&atilde;os sobre as pol&iacute;ticas. Os princ&iacute;pios    do governo representativo implicam que as prefer&ecirc;ncias dos cidad&atilde;os    devem ter <i>alguma</i> influ&ecirc;ncia sobre as pol&iacute;ticas. Todavia,    esses princ&iacute;pios n&atilde;o determinam exatamente quanto peso os anseios    dos cidad&atilde;os devem ter. A representa&ccedil;&atilde;o implica que os    governos sejam <i>responsivos</i> aos anseios dos representados. Mas a responsividade    admite graus, diferentemente do assentimento, por exemplo. Quando os deputados    s&atilde;o depostos pelo voto, eles n&atilde;o devem ser responsivos ao veredicto    dos eleitores. Devem cumpri-lo. O car&aacute;ter relativamente inespec&iacute;fico    da responsividade assume particular import&acirc;ncia com respeito a manifesta&ccedil;&otilde;es,    peti&ccedil;&otilde;es e outras a&ccedil;&otilde;es n&atilde;o eleitorais. Os    governos t&ecirc;m v&aacute;rios incentivos e oportunidades para lev&aacute;-las    em considera&ccedil;&atilde;o. Mas quanto peso eles precisam conferir a essas    a&ccedil;&otilde;es n&atilde;o &eacute; especificado. Portanto, h&aacute; espa&ccedil;o    para ajuste e flexibilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Grande parte da    teoriza&ccedil;&atilde;o que ocorre hoje sobre a democracia se baseia em uma    distin&ccedil;&atilde;o entre democracia schumpeteriana, na qual os cidad&atilde;os    escolhem regularmente entre elites, mantendo-se quietos no meio-tempo, e democracia    participativa, em que os cidad&atilde;os tomam decis&otilde;es pol&iacute;ticas    em <i>todos</i> os momentos. Fazer a distin&ccedil;&atilde;o entre esses dois    tipos pode ser instrutivo, mas exclui a democracia representativa, que n&atilde;o    &eacute; nenhum deles.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 29 de maio de 2013.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Publicado originalmente como posf&aacute;cio a Manin, Bernard. <i>Principes    du gouvernement repr&eacute;sentatif</i>. 2. ed. Paris: Flammarion, 2012, pp.    309-35.    <br>   <a name="back"></a><a href="#top">**</a> Revis&atilde;o t&eacute;cnica de Fernando    Limongi.    <!-- ref --><br>   <a name="back1"></a><a href="#top1">1</a> Ver, em particular, para mencionar    alguns dos mais importantes desses estudos: Klingeman, Hans-Dieter e Fuchs,    Dieter (orgs.). <i>Citizens and the State</i>. Oxford: Oxford University Press,    1995;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0101-3300201300030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Norris, Pippa (org.). <i>Critical citizens: global support for democratic    governance</i>. Oxford: Oxford University Press, 1999;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0101-3300201300030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Pharr, Susan e Putnam,    Robert (orgs.). <i>Disaffected democracies: what is troubling the trilateral    countries</i>. Princeton, NJ: Princeton University Press, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0101-3300201300030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Norris, Pippa.    <i>Democratic phoenix: reinventing political activism</i>. Cambridge: Cambridge    University Press, 2002;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0101-3300201300030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Cain, Bruce E., Dalton, Russell J. e Scarrow, Susan    E. (orgs.). <i>Democracy transformed? Expanding political opportunities in advanced    industrial democracies</i>. Oxford: Oxford University Press, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0101-3300201300030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back2"></a><a href="#top2">2</a> Essa lista de fun&ccedil;&otilde;es    dos partidos n&atilde;o pretende ser exaustiva. Nem corresponde ao padr&atilde;o    de estrutura tripartite (partidos no eleitorado, partidos como organiza&ccedil;&otilde;es,    partidos no governo) encontrado na literatura, j&aacute; que essa estrutura    n&atilde;o parece adequada para captar as mudan&ccedil;as pelas quais os partidos    passaram nas &uacute;ltimas d&eacute;cadas. As fun&ccedil;&otilde;es mencionadas    aqui visam somente a ilustrar a variedade de coisas que os partidos fazem, sugerindo    que algumas de suas atividades talvez n&atilde;o evoluam da mesma maneira que    outras.    <!-- ref --><br>   <a name="back3"></a><a href="#top3">3</a> Ver em particular: Dalton, Russell    J. e Wattenberg, Martin P. (orgs.). <i>Parties without partisans: political    change in advanced industrial democracies</i>. Oxford: Oxford University Press,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0101-3300201300030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back4"></a><a href="#top4">4</a> Dalton, R. J. "The decline of party    identifications". In: Dalton e Wattenberg (orgs.), op. cit., pp. 19-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0101-3300201300030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> O conceito    de identifica&ccedil;&atilde;o partid&aacute;ria foi tema de muito debate acad&ecirc;mico.    &Eacute; suficiente observar aqui que, embora a aplicabilidade da no&ccedil;&atilde;o    al&eacute;m dos Estados Unidos (onde ela teve origem) fosse questionada, pesquisadores    que executaram levantamentos em outros pa&iacute;ses vieram a adotar variantes    dela. O conceito e suas variantes t&ecirc;m em comum um significado central    que evolve dois componentes. Eles designam uma orienta&ccedil;&atilde;o psicol&oacute;gica    para determinado partido que &eacute; tanto <i>duradoura</i> (de algum modo    ligada ao senso de identidade pr&oacute;pria da pessoa captado por perguntas    como "Voc&ecirc; se considera pr&oacute;ximo do partido X, Y, Z...?") quanto    <i>afetiva</i> (que consiste em sentimentos positivos em rela&ccedil;&atilde;o    ao partido preferido, e n&atilde;o em conhecimento, ou avalia&ccedil;&atilde;o    fundamentada dele). Esses dois componentes s&atilde;o bem captados pela express&atilde;o    "v&iacute;nculo partid&aacute;rio", comumente usada em estudos europeus ocidentais.    Para uma breve resenha dos debates sobre a no&ccedil;&atilde;o de identifica&ccedil;&atilde;o    partid&aacute;ria, ver Schmitt, Hermann e Holmberg, S&ouml;ren. "Political parties    in decline?". In: Klingeman e Fuchs, op. cit., pp. 94-9.    <!-- ref --><br>   <a name="back5"></a><a href="#top5">5</a> Ver Dalton, Russell J., McAllister,    Ian e Wattenberg, Martin P. "The consequences of partisan dealignment". In:    Dalton e Wattenberg (orgs.), op. cit., pp. 38-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0101-3300201300030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back6"></a><a href="#top6">6</a> Ibidem, pp. 44-45.    <!-- ref --><br>   <a name="back7"></a><a href="#top7">7</a> Sobre a Alemanha, ver Scarrow, Susan    E. "Embracing dealignment, combating realignment: German parties respond". In:    Mair, Peter, M&uuml;ller, Wolfgang C. e Plasser, Fritz (orgs.). <i>Political    parties and electoral change: party responses to electoral markets</i>. Sage,    2004, p. 91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0101-3300201300030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Na Fran&ccedil;a, v&aacute;rios estudos documentaram a import&acirc;ncia    crescente da "vota&ccedil;&atilde;o intermitente", particularmente entre os    grupos de idade mais jovens. Ver H&eacute;ran, Fran&ccedil;ois. "Voter toujours,    parfois... ou jamais". In: Cautr&egrave;s, Bruno e Mayer, Nonna (orgs.). <i>Le    nouveau d&eacute;sordre &eacute;lectoral</i>. Paris: Presses de Sciences-Po,    2004, pp. 351-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0101-3300201300030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back8"></a><a href="#top8">8</a> Isso &eacute; poss&iacute;vel em graus    variados na Austr&aacute;lia, na Alemanha, nos Estados Unidos e na Su&eacute;cia.    Em todos esses pa&iacute;ses a cis&atilde;o do voto cresceu nas &uacute;ltimas    d&eacute;cadas. Ver Dalton, McAllister e Wattenberg, op. cit<i>.</i>, pp. 46-7.    <br>   <a name="back9"></a><a href="#top9">9</a> Ibidem, pp. 48-9.    <br>   <a name="back10"></a><a href="#top10">10</a> Norris, <i>Democratic phoenix</i>,    op. cit., pp. 103-4.    <!-- ref --><br>   <a name="back11"></a><a href="#top11">11</a> Str&oslash;m, Kaare. "Parties at    the core of government". In: Dalton e Wattenberg (orgs.), op. cit<i>.</i>, pp.    190, 204.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0101-3300201300030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> O autor nota, por&eacute;m, um leve crescimento no n&uacute;mero de    independentes.    <!-- ref --><br>   <a name="back12"></a><a href="#top12">12</a> Ver Mair, M&uuml;ller e Plasser    (orgs.), op. cit., pp. 11, 265-6 ("Os partidos tornam os l&iacute;deres deles",    escrevem os autores, p. 265). Ver tamb&eacute;m Farrell, David M. e Webb, Paul.    "Political parties as campaign organizations". In: Dalton e Wattenberg (orgs.),    op. cit., pp. 102-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0101-3300201300030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back13"></a><a href="#top13">13</a> As vantagens na competi&ccedil;&atilde;o    eleitoral desfrutadas por partidos bem estabelecidos foram destacadas em Katz,    Richard S., Mair, Peter. "Changing models of party organization and party democracy:    the emergence of the cartel party". <i>Party Politics</i>, vol. 1, n<sup><u>o</u></sup>    1, 1995, pp. 5-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0101-3300201300030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back14"></a><a href="#top14">14</a> Ver Bowler, Shawn. "Parties in    legislatures: two competing explanations". In: Dalton e Wattenberg (orgs.),    op. cit., pp. 157-79.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300201300030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back15"></a><a href="#top15">15</a> Essa &eacute; a explica&ccedil;&atilde;o    preferida por Shawn Bowler (ver acima) com base em extensa documenta&ccedil;&atilde;o.    <!-- ref --><br>   <a name="back16"></a><a href="#top16">16</a> Essa linha de racioc&iacute;nio    sobre as causas da disciplina partid&aacute;ria nos parlamentos foi iniciada    pela obra de Gary Cox. Ver, em particular, Cox, Gary, McCubbins, Matthew. <i>Legislative    Leviathan: Party Government in the House.</i> Berkeley: University of California    Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0101-3300201300030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Cox e McCubbins enfatizaram a reputa&ccedil;&atilde;o eleitoral    do partido como o bem coletivo que beneficiaria todos se eles pudessem resolver    os dilemas da a&ccedil;&atilde;o coletiva. &Eacute; por isso que contratam um    "Leviat&atilde;" para control&aacute;-los. Em obra mais recente, Michael Thies    prop&otilde;e estender essa l&oacute;gica a situa&ccedil;&otilde;es em que o    bem coletivo buscado pelos deputados de uma dada <i>Fraktion</i> &eacute; a    promo&ccedil;&atilde;o de alguma posi&ccedil;&atilde;o pol&iacute;tica comum    em um conjunto de quest&otilde;es centrais. Ver Thies, Michael. "On the primacy    of party in government: why legislative parties can survive party decline in    the electorate". In: Dalton e Wattenberg (orgs.), op. cit., pp. 238-57.    <br>   <a name="back17"></a><a href="#top17">17</a> Ver Bowler, op. cit., pp. 175-9.    "Contudo, os partidos legislativos parecem notavelmente est&aacute;veis", escreve    o autor (p. 177).    <br>   <a name="back18"></a><a href="#top18">18</a> Ver Str&oslash;m, op. cit<i>.</i>,    pp. 180-207, especialmente pp. 197-201. Ver tamb&eacute;m Bowler, op. cit.,    pp. 167-8.    <br>   <a name="back19"></a><a href="#top19">19</a> &Eacute; claro que se pode argumentar    que os partidos j&aacute; n&atilde;o controlam v&aacute;rias &aacute;reas de    pol&iacute;ticas, como as pol&iacute;ticas regulat&oacute;rias monet&aacute;rias.    Mas esses dom&iacute;nios de pol&iacute;ticas foram inteiramente (e deliberadamente)    eliminados da esfera representativa. Ag&ecirc;ncias reguladoras independentes    ou bancos centrais independentes n&atilde;o foram criados como institui&ccedil;&otilde;es    representativas.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="back20"></a><a href="#top20">20</a> Ver Farell, David M., Webb, Paul.    "Parties as campaign organizations". In: Dalton e Wattenberg (orgs.), op. cit.,    pp. 102-28. V&aacute;rios estudos documentaram que os partidos se concentram    cada vez mais em campanhas eleitorais e empregam mais expertise profissional.    Ver, por exemplo, Panebianco, Angelo. <i>Political parties: organization and    power</i>. Cambridge: Cambridge University Press, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0101-3300201300030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Em seu livro, Panebianco    argumenta que os partidos se tornaram "partidos eleitorais-profissionais" (ver    em particular o cap. 14).    <!-- ref --><br>   <a name="back21"></a><a href="#top21">21</a> Ver Scarrow, Susan E. "Parties    without members?". In: Dalton e Wattenberg (orgs.), op. cit., pp. 79-101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300201300030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> A    autora destaca, por&eacute;m, que o decl&iacute;nio na filia&ccedil;&atilde;o    partid&aacute;ria deve ser interpretado com cautela. Ele pode ter ocorrido primariamente    entre os membros mais perif&eacute;ricos que nunca estiveram profundamente envolvidos    nas atividades regulares dos partidos. Com base em v&aacute;rios estudos por    pa&iacute;s, parece que s&oacute; 10% a 45% dos membros participam regularmente    das atividades de seus ramos locais (p. 95).    <!-- ref --><br>   <a name="back22"></a><a href="#top22">22</a> Ver Mair, Peter, Biezen, Ingrid    van. "Party membership in twenty European democracies, 1980-2000". <i>Party    Politics</i>, vol. 7, n<sup><u>o</u></sup> 1, pp. 5-21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0101-3300201300030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back23"></a><a href="#top23">23</a> Ver Norris, <i>Democratic phoenix</i>,    op. cit., pp. 119-34.    <br>   <a name="back24"></a><a href="#top24">24</a> Se essa mudan&ccedil;a foi acompanhada    por um decl&iacute;nio na democracia intrapartid&aacute;ria &eacute; tema de    muito debate acad&ecirc;mico. Ela &eacute; tamb&eacute;m dif&iacute;cil de avaliar,    j&aacute; que os partidos modernos sempre combinaram envolvimento dos membros    e controle pela lideran&ccedil;a partid&aacute;ria. Assim como o pr&oacute;prio    governo representativo, eles sempre foram institui&ccedil;&otilde;es "mistas".    Os partidos de campanha de hoje parecem ser mais centralizados que seus hom&oacute;logos    anteriores no que diz respeito &agrave; estrat&eacute;gia partid&aacute;ria.    Ao mesmo tempo eles abriram os processos de escolha de lideran&ccedil;a e de    candidatos aos filiados em geral, ou mesmo a apoiadores fora da organiza&ccedil;&atilde;o    partid&aacute;ria. Sobre isso, ver Scarrow, Susan E., Webb, Paul e Farrell,    David M. "From social integration to electoral contestation. The changing distribution    of power within political parties". In: Dalton e Wattenberg (orgs.), op. cit.,    pp. 129-53.    <br>   <a name="back25"></a><a href="#top25">25</a> Ver Mair, M&uuml;ller e Plasser    (orgs.), op. cit., p. 12.    <br>   <a name="back26"></a><a href="#top26">26</a> Ver, em particular, Mair, M&uuml;ller    e Plasser (orgs.), op. cit., especialmente pp. 1-19, 265-8. Os autores escrevem,    por exemplo: "Os partidos, ou pelo menos suas lideran&ccedil;as, tiveram de    aprender a se tornar mais flex&iacute;veis e responsivos" (p. 266).    <!-- ref --><br>   <a name="back27"></a><a href="#top27">27</a> Ver Farell, David M., Webb, Paul.    "Parties as campaign organizations". In: Dalton e Wattenberg (orgs.), op. cit.,    p. 123.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0101-3300201300030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back28"></a><a href="#top28">28</a> Ver Klingeman, Hans-Dieter. "Party    positions and voter orientations". In: Klingeman e Fuchs (orgs.), op. cit.,    pp. 182-205.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0101-3300201300030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Um estudo anterior estabeleceu que as plataformas eleitorais dos    partidos s&atilde;o bons preditores de suas prioridades legislativas quando    no governo; ver Klingeman, Hans-Dieter, Hofferbert, Richard, Budge, Ian. <i>Parties,    policies and democracy.</i> Boulder: Westview Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0101-3300201300030000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back29"></a><a href="#top29">29</a> Dalton, R. J. "The decline of party    identifications". In: Dalton e Wattenberg (orgs.), op. cit., pp. 32-3. Dois    outros pontos s&atilde;o dignos de nota. Primeiro, a eros&atilde;o dos v&iacute;nculos    partid&aacute;rios n&atilde;o foi acompanhada de apatia e desinteresse pol&iacute;tico    crescentes. Bem ao contr&aacute;rio, h&aacute; evid&ecirc;ncias de n&iacute;veis    crescentes de interesse pol&iacute;tico e interesse no resultado das elei&ccedil;&otilde;es    (ibidem, pp. 56-7). Segundo, em um estudo anterior de pa&iacute;ses europeus    ocidentais, os autores conclu&iacute;ram que o enfraquecimento dos la&ccedil;os    partid&aacute;rios n&atilde;o diminu&iacute;a o apoio &agrave; democracia. Ver    Klingeman, H. D., Fuchs, D. "Citizens and the State: a relationship transformed".    In: Klingeman e Fuchs (orgs.), op. cit., pp. 428-35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0101-3300201300030000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back30"></a><a href="#top30">30</a> Ver Franklin, Mark N. <i>Voter    turnout and the dynamics of electoral competition in established democracies    since 1945.</i> Cambridge: Cambridge University Press, 2004 (ver em particular    pp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0101-3300201300030000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 163-4). Uma das afirma&ccedil;&otilde;es centrais no livro de Franklin &eacute;    que o "car&aacute;ter particular" de cada elei&ccedil;&atilde;o impulsiona amplamente    varia&ccedil;&otilde;es no comparecimento dos eleitores para votar. Esse car&aacute;ter    particular &eacute; definido pelos dois crit&eacute;rios mencionados aqui (percep&ccedil;&atilde;o    de que h&aacute; quest&otilde;es muito importantes em jogo e expectativa de    resultados apertados). A teoria do comparecimento de Franklin inclui tamb&eacute;m    outras afirma&ccedil;&otilde;es. Note que, em seu estudo das democracias ao    redor do globo, Pippa Norris chega a uma conclus&atilde;o muito semelhante no    que diz respeito a varia&ccedil;&otilde;es no comparecimento. Ver Norris, <i>Democratic    phoenix</i>, op. cit., pp. 69-72.    <br>   <a name="back31"></a><a href="#top31">31</a> Embora aparentemente intuitiva,    essa conclus&atilde;o &eacute; importante. Alguns estudos sugerem que a eros&atilde;o    das fidelidades partid&aacute;rias causa menor comparecimento dos eleitores    para votar porque o v&iacute;nculo partid&aacute;rio (ou identifica&ccedil;&atilde;o    partid&aacute;ria) tem uma correla&ccedil;&atilde;o estreita com a participa&ccedil;&atilde;o    eleitoral no n&iacute;vel individual. Essa vis&atilde;o pode ser encontrada,    por exemplo, em Wattenberg, Martin P. "The decline of party mobilization". In:    Dalton e Wattenberg, op. cit., pp. 64-76. Franklin afirma, em contraste, que:    "Portanto, em estudos individuais que n&atilde;o levam em conta o car&aacute;ter    das elei&ccedil;&otilde;es, a fun&ccedil;&atilde;o da identidade partid&aacute;ria    &eacute; mal entendida. Geralmente ela &eacute; vista como um dos fatores que    geram comparecimento elevado, mas n&atilde;o &eacute; isso que ocorre. Em elei&ccedil;&otilde;es    com baixo comparecimento, a identifica&ccedil;&atilde;o partid&aacute;ria &eacute;    um fator que evita que o comparecimento caia ainda mais, mas com toda certeza    n&atilde;o ajuda a elevar o comparecimento em uma elei&ccedil;&atilde;o em que    o comparecimento &eacute; alto" (Franklin, op. cit., p. 164). Em outras palavras,    a identifica&ccedil;&atilde;o partid&aacute;ria afeta o comparecimento em elei&ccedil;&otilde;es    onde h&aacute; pouco em jogo e/ou naquelas em que a disputa n&atilde;o &eacute;    muito apertada.    <br>   <a name="back32"></a><a href="#top32">32</a> Essas teorias, como se sabe, falham    em explicar por que as pessoas votam.    <br>   <a name="back33"></a><a href="#top33">33</a> Em sua teoria do comparecimento    dos eleitores, Mark Franklin destaca a import&acirc;ncia de motiva&ccedil;&otilde;es    como "enviar uma mensagem" ou "dar um mandato". Todavia, sua perspectiva &eacute;    um pouco diferente da que estou assumindo aqui. Ver Franklin, op. cit., pp.    40-2.    <!-- ref --><br>   <a name="back34"></a><a href="#top34">34</a> Ver, por exemplo, Kircheimer, Otto.    "The transformation of European party systems". In: Lapalombara, Joseph, Weiner,    Myron. <i>Political parties and political development</i>. Princeton: Princeton    University Press, 1966, pp. 177-200.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0101-3300201300030000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Kircheimer argumenta que, entre outras    fun&ccedil;&otilde;es, o partido opera como um "portador de mensagens" (p. 190).    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="back35"></a><a href="#top35">35</a> Um dos estudos mais completos dessas    a&ccedil;&otilde;es (em pa&iacute;ses europeus ocidentais), aquele conduzido    por Richard Topf, &eacute; intitulado "Beyond electoral participation" (In:    Klingeman e Fuchs, op. cit., pp. 51-95). Os organizadores desse volume, de sua    parte, usam a express&atilde;o "participa&ccedil;&atilde;o n&atilde;o institucionalizada"    (ver Klingeman, H. D., Fuchs, D. "Citizens and the State: a relationship transformed".    In: <i>Citizens and the State</i>, op. cit., especialmente pp. 422-3, 428-32).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300201300030000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    "O aumento observado na participa&ccedil;&atilde;o n&atilde;o institucionalizada    em praticamente todos os pa&iacute;ses", escrevem esses autores, "&eacute; a    conclus&atilde;o mais inequ&iacute;voca neste volume" (p. 431). Em seu estudo    das democracias ao redor do mundo, Pippa Norris emprega a express&atilde;o "pol&iacute;tica    de protesto" e ao mesmo tempo questiona se ela ainda &eacute; apropriada hoje.    Ver Norris, <i>Democratic phoenix</i>, op. cit., cap&iacute;tulo 10, pp. 188-212    (ver em particular pp. 190-1).    <br>   <a name="back36"></a><a href="#top36">36</a> Para pa&iacute;ses europeus ocidentais,    ver em particular Topf, R. "Beyond electoral participation". In: Klingeman e    Fuchs (orgs.), op. cit., pp. 51-95. Para democracias no mundo inteiro ver Norris,    <i>Democratic phoenix</i>, op. cit., pp. 194-202.    <br>   <a name="back37"></a><a href="#top37">37</a> Enquanto estudos anteriores se    concentravam no "potencial de protesto" dos respondentes fazendo perguntas como    "Voc&ecirc; poderia participar de manifesta&ccedil;&otilde;es?", as an&aacute;lises    mais recentes mencionadas aqui se concentram naqueles atos que os respondentes    dizem que de fato praticaram. Sobre isso ver Norris, <i>Democratic Phoenix</i>,    op. cit., p. 194.    <br>   <a name="back38"></a><a href="#top38">38</a> Para a Fran&ccedil;a, ver, por    exemplo, o meticuloso estudo de Olivier Fillieule, <i>Strat&eacute;gies de la    rue. Les manifestations dans la France des ann&eacute;es 1980</i>. Paris: Presses    de Sciences Po, 1996.    <!-- ref --><br>   <a name="back39"></a><a href="#top39">39</a> Ver Tarrow, Sydney. "Mad cows and    social activists: contentious politics in the Trilateral countries". In: Pharr,    Susan, Putnam, Robert (orgs.). <i>Disaffected democracies: what's troubling    the Trilateral Countries</i>. Princeton: Princeton University Press, 2000, pp.    270-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0101-3300201300030000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Sobre o surgimento de novas formas de participa&ccedil;&atilde;o pol&iacute;tica,    ver tamb&eacute;m Dalton, R. J., Scarrow, S. E., Cain, B. "New forms of democracy?    Reform and transformation of democratic institutions". In: Cain, Dalton, Scarrow    (orgs.), op. cit., pp. 1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0101-3300201300030000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back40"></a><a href="#top40">40</a> Ver Norris, <i>Democratic Phoenix</i>,    op. cit., p. 194. A import&acirc;ncia da estrutura de oportunidades figura com    destaque nas an&aacute;lises de movimentos sociais.    <br>   <a name="back41"></a><a href="#top41">41</a> Ver, em particular, Tarrow, op.    cit., p. 289.    <!-- ref --><br>   <a name="back42"></a><a href="#top42">42</a> Klingeman, Fuchs, "Citizens and    the State...". In: Klingeman e Fuchs (orgs.), op. cit., pp. 437 (&ecirc;nfase    no original), 434.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0101-3300201300030000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back43"></a><a href="#top43">43</a> Dalton, R. J., Cain, B. E., Scarrow,    S. E. "Democratic publics and democratic institutions". In: Cain, Dalton e Scarrow    (orgs.), op. cit., p. 252.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0101-3300201300030000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back44"></a><a href="#top44">44</a> Norris, <i>Democratic phoenix</i>,    op. cit., pp. 222-3.    <br>   <a name="back45"></a><a href="#top45">45</a> Ver cap&iacute;tulo V de <i>Princ&iacute;pios    do governo representativo</i>, "Liberdade de opini&atilde;o p&uacute;blica".    <!-- ref --><br>   <a name="back46"></a><a href="#top46">46</a> Ver Constant, Benjamin. "The Liberty    of the Ancients compared with that of the Moderns" [1819]. In: <i>Political    writings</i>. Organizado por Biancamaria Fontana, Cambridge: Cambridge University    Press, 1988, p. 311.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0101-3300201300030000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> A &ecirc;nfase &eacute; minha.    <!-- ref --><br>   <a name="back47"></a><a href="#top47">47</a> Burke, Edmund. "Third Letter on    a Regicide Peace" [1797]. In: <i>Select works of Edmund Burke. A new imprint    of the Payne Edition</i>. Pref&aacute;cio e nota biogr&aacute;fica de Francis    Canavan. Indianapolis: Liberty Fund, 1999, 4 vols., vol. 3, p. 238.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0101-3300201300030000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Klingeman]]></surname>
<given-names><![CDATA[Hans-Dieter]]></given-names>
</name>
<name>
<surname><![CDATA[Fuchs]]></surname>
<given-names><![CDATA[Dieter]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizens and the State]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Norris]]></surname>
<given-names><![CDATA[Pippa]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical citizens: global support for democratic governance]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pharr]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
<name>
<surname><![CDATA[Putnam]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Disaffected democracies: what is troubling the trilateral countries]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Princeton^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Norris]]></surname>
<given-names><![CDATA[Pippa]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic phoenix: reinventing political activism]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cain]]></surname>
<given-names><![CDATA[Bruce E.]]></given-names>
</name>
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[Russell J.]]></given-names>
</name>
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[Susan E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy transformed?: Expanding political opportunities in advanced industrial democracies]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[Russell J.]]></given-names>
</name>
<name>
<surname><![CDATA[Wattenberg]]></surname>
<given-names><![CDATA[Martin P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Parties without partisans: political change in advanced industrial democracies]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The decline of party identifications"]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit]]></source>
<year></year>
<page-range>19-36</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Russell]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[McAllister]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
<name>
<surname><![CDATA[Wattenberg]]></surname>
<given-names><![CDATA[Martin P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The consequences of partisan dealignment"]]></article-title>
<collab>Dalton</collab>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>38-42</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[Susan E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Embracing dealignment, combating realignment: German parties respond"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Müller]]></surname>
<given-names><![CDATA[Wolfgang C]]></given-names>
</name>
<name>
<surname><![CDATA[Plasser]]></surname>
<given-names><![CDATA[Fritz]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and electoral change: party responses to electoral markets]]></source>
<year>2004</year>
<page-range>91</page-range><publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Héran]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Voter toujours, parfois... ou jamais"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cautrès]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
<name>
<surname><![CDATA[Mayer]]></surname>
<given-names><![CDATA[Nonna]]></given-names>
</name>
</person-group>
<source><![CDATA[Le nouveau désordre électoral]]></source>
<year>2004</year>
<page-range>351-66</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses de Sciences-Po]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strøm]]></surname>
<given-names><![CDATA[Kaare]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties at the core of government"]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit]]></source>
<year></year>
<page-range>190, 204</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Farrell]]></surname>
<given-names><![CDATA[David M.]]></given-names>
</name>
<name>
<surname><![CDATA[Webb]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political parties as campaign organizations"]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit]]></source>
<year></year>
<page-range>102-28</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Katz]]></surname>
<given-names><![CDATA[Richard S.]]></given-names>
</name>
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Changing models of party organization and party democracy: the emergence of the cartel party"]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year>1995</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-28</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bowler]]></surname>
<given-names><![CDATA[Shawn]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties in legislatures: two competing explanations"]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>157-79</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cox]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
<name>
<surname><![CDATA[McCubbins]]></surname>
<given-names><![CDATA[Matthew]]></given-names>
</name>
</person-group>
<source><![CDATA[Legislative Leviathan: Party Government in the House]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Panebianco]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties: organization and power]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[Susan E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties without members?]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>79-101</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Biezen]]></surname>
<given-names><![CDATA[Ingrid van]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Party membership in twenty European democracies, 1980-2000"]]></article-title>
<source><![CDATA[Party Politics]]></source>
<year></year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-21</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Farell]]></surname>
<given-names><![CDATA[David M.]]></given-names>
</name>
<name>
<surname><![CDATA[Webb]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties as campaign organizations"]]></article-title>
<collab>Dalton e Wattenberg</collab>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>123</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Klingeman]]></surname>
<given-names><![CDATA[Hans-Dieter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Party positions and voter orientations"]]></article-title>
<collab>Klingeman e Fuchs</collab>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>182-205</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Richard]]></surname>
<given-names><![CDATA[Budge, Ian]]></given-names>
</name>
</person-group>
<source><![CDATA[Parties, policies and democracy]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Klingeman]]></surname>
<given-names><![CDATA[H. D.]]></given-names>
</name>
<name>
<surname><![CDATA[Fuchs]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizens and the State: a relationship transformed"]]></article-title>
<collab>Klingeman e Fuchs</collab>
<source><![CDATA[op. cit]]></source>
<year></year>
<page-range>428-35</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Franklin]]></surname>
<given-names><![CDATA[Mark N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Voter turnout and the dynamics of electoral competition in established democracies since 1945]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kircheimer]]></surname>
<given-names><![CDATA[Otto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The transformation of European party systems"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lapalombara]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[Weiner]]></surname>
<given-names><![CDATA[Myron]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and political development]]></source>
<year>1966</year>
<page-range>177-200</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Klingeman]]></surname>
<given-names><![CDATA[H. D.]]></given-names>
</name>
<name>
<surname><![CDATA[Fuchs]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizens and the State: a relationship transformed"]]></article-title>
<source><![CDATA[Citizens and the State]]></source>
<year></year>
<page-range>422-3, 428-32</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tarrow]]></surname>
<given-names><![CDATA[Sydney]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mad cows and social activists: contentious politics in the Trilateral countries"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pharr]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
<name>
<surname><![CDATA[Putnam]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Disaffected democracies: what's troubling the Trilateral Countries]]></source>
<year>2000</year>
<page-range>270-90</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[S. E.]]></given-names>
</name>
<name>
<surname><![CDATA[Cain]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New forms of democracy?: Reform and transformation of democratic institutions"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cain]]></surname>
</name>
<name>
<surname><![CDATA[Dalton]]></surname>
</name>
<name>
<surname><![CDATA[Scarrow]]></surname>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
<page-range>op. cit.</page-range><page-range>1-20</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Klingeman]]></surname>
<given-names><![CDATA[Fuchs]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizens and the State..."]]></article-title>
<collab>Klingeman e Fuchs</collab>
<source><![CDATA[op. cit]]></source>
<year></year>
<page-range>437</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Cain]]></surname>
<given-names><![CDATA[B. E.]]></given-names>
</name>
<name>
<surname><![CDATA[Scarrow]]></surname>
<given-names><![CDATA[S. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Democratic publics and democratic institutions"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cain]]></surname>
</name>
<name>
<surname><![CDATA[Dalton]]></surname>
</name>
<name>
<surname><![CDATA[Scarrow]]></surname>
</name>
</person-group>
<source><![CDATA[op. cit.]]></source>
<year></year>
<page-range>252</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Constant]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Liberty of the Ancients compared with that of the Moderns" &#91;1819&#93;]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fontana]]></surname>
<given-names><![CDATA[Biancamaria]]></given-names>
</name>
</person-group>
<source><![CDATA[Political writings]]></source>
<year>1988</year>
<page-range>311</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Burke]]></surname>
<given-names><![CDATA[Edmund]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Third Letter on a Regicide Peace"]]></article-title>
<source><![CDATA[Select works of Edmund Burke: A new imprint of the Payne Edition]]></source>
<year>1797</year>
<month>19</month>
<day>99</day>
<volume>3</volume>
<page-range>238</page-range><publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Prefácio e nota biográfica de Francis Canavan]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
