<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782011000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782011000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Três perspectivas sobre a política externa dos Estados Unidos: poder, dominação e hegemonia]]></article-title>
<article-title xml:lang="en"><![CDATA[Three perspectives on US foreign policy: power, domination and hegemony]]></article-title>
<article-title xml:lang="fr"><![CDATA[Trois perspectives sur la politique extérieure des Etats-Unis: du pouvoir, de la domination et de l'hégémonie]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Alexsandro Eugenio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>39</numero>
<fpage>237</fpage>
<lpage>257</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782011000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782011000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782011000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nos estudos sobre o poder americano, um aspecto parece fundamental: a construção da liderança dos Estados Unidos, que se expressa, dentre outras formas, por meio da criação e manutenção de instituições internacionais capazes de estabelecer um ambiente favorável ao exercício desse poder nas relações internacionais do século XX. Para compreender esse aspecto o uso do conceito de hegemonia é essencial. Nesse sentido, o presente ensaio tem como propósito examinar três interpretações distintas sobre a política externa dos Estados Unidos e verificar como utilizaram esse conceito em suas análises. As interpretações foram elaboradas por Joseph Nye Jr. e Immanuel Wallerstein, nos Estados Unidos, e por Cristina Soreanu Pecequilo, no Brasil. Especificamente, o ensaio pretende mostrar: (i) como interpretam o poder americano e (ii) como utilizam o termo "hegemonia" para explicar esse poder no século XX. As três análises refletem perspectivas teóricas distintas a partir das quais o poder americano é examinado. Elas inscrevem-se, também, na significativa produção bibliográfica recente a respeito do comportamento e das estratégias internacionais dos Estados Unidos e suas implicações para a política internacional contemporânea.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In studies of US power, one fundamental aspect comes to the forefront: the construction of US leadership, expressed, among other things, through the creation and maintenance of international institutions that are able to establish an environment favorable for the exercise of this power during the 20th century. For our understanding of these processes, the concept of hegemony becomes essential. In this regard, the present essay attempts to examine three distinct interpretations of US foreign policy and inquire into how each one approaches the issue. We look at interpretations provided by Joseph Nye Jr. and Immanuel Wallerstein, in the United States, and by Cristina Soreanu Pecequilo, in Brasil. In particular, we intend to show: (i) how each interprets American power and (ii) how the term "hegemony" has been used to explain this power in the 20th century. The three interpretations reflect distinct theoretical perspectives that have been applied to the analysis of American power. They are also inscribed within the production of a significant recent literature on US behavior and international strategy and the implications the latter have for contemporary international politics.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans les études sur le pouvoir américain, un aspect semble fondamental: la construction de la primauté des Etats-Unis, qui s'exprime, parmi d'autres formes, par la création et l'entretien des institutions internationales capables d'établir un milieu favorable à l'exercice de ce pouvoir dans les relations internationales du XX siècle. Pour comprendre cet aspect, l'utilisation du concept d'hégémonie est essentiel. Dans ce sens, cet analyse a pour objectif d'examiner trois interprétations distinguées sur la politique extérieure des Etats-Unis et vérifier comment on a abordé cet aspect. Les interprétations ont été élaborées par Joseph Nye Jr et Immanuel Wallerstein, aux Etats-Unis et par Cristina Soreanu Pecequilo, au Brésil. Spécifiquement, l'article a l'intention de montrer: (i) comment on interprète le pouvoir américain et (ii) comment on utilise le terme « hégémonie » pour expliquer ce pouvoir dans le XX siècle. Les trois analyses reflètent des perspectives théoriques distinguées, à partir desquelles le pouvoir américain est examiné. Elles s'inscrivent, aussi, dans l'importante production bibliographique récente sur le comportement et les stratégies internationales des Etats-Unis et leurs implications dans la politique internationale contemporaine.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estados Unidos]]></kwd>
<kwd lng="pt"><![CDATA[política externa]]></kwd>
<kwd lng="pt"><![CDATA[poder]]></kwd>
<kwd lng="pt"><![CDATA[hegemonia]]></kwd>
<kwd lng="pt"><![CDATA[dominação]]></kwd>
<kwd lng="en"><![CDATA[United States]]></kwd>
<kwd lng="en"><![CDATA[Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[Power]]></kwd>
<kwd lng="en"><![CDATA[Hegemony]]></kwd>
<kwd lng="en"><![CDATA[Domination]]></kwd>
<kwd lng="fr"><![CDATA[Etats-Unis]]></kwd>
<kwd lng="fr"><![CDATA[politique extérieure]]></kwd>
<kwd lng="fr"><![CDATA[pouvoir]]></kwd>
<kwd lng="fr"><![CDATA[hégémonie]]></kwd>
<kwd lng="fr"><![CDATA[domination]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ENSAIO BIBLIOGR&Aacute;FICO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Tr&ecirc;s perspectivas sobre a pol&iacute;tica   externa dos Estados Unidos: poder, domina&ccedil;&atilde;o e hegemonia<a href="#nt1" name="tx1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Three perspectives on US foreign policy: power,   domination and hegemony</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Trois perspectives sur la politique ext&eacute;rieure   des Etats-Unis: du pouvoir, de la domination et de l'h&eacute;g&eacute;monie</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Alexsandro Eugenio Pereira</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade />     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Nos estudos sobre o poder americano, um aspecto   parece fundamental: a constru&ccedil;&atilde;o da lideran&ccedil;a dos Estados   Unidos, que se expressa, dentre outras formas, por meio da cria&ccedil;&atilde;o   e manuten&ccedil;&atilde;o de institui&ccedil;&otilde;es internacionais capazes   de estabelecer um ambiente favor&aacute;vel ao exerc&iacute;cio desse poder   nas rela&ccedil;&otilde;es internacionais do s&eacute;culo XX. Para compreender   esse aspecto o uso do conceito de hegemonia &eacute; essencial. Nesse sentido,   o presente ensaio tem como prop&oacute;sito examinar tr&ecirc;s interpreta&ccedil;&otilde;es   distintas sobre a pol&iacute;tica externa dos Estados Unidos e verificar como   utilizaram esse conceito em suas an&aacute;lises. As interpreta&ccedil;&otilde;es   foram elaboradas por Joseph Nye Jr. e Immanuel Wallerstein, nos Estados Unidos,   e por Cristina Soreanu Pecequilo, no Brasil. Especificamente, o ensaio pretende   mostrar: (i) como interpretam o poder americano e (ii) como utilizam o termo   "hegemonia" para explicar esse poder no s&eacute;culo XX. As tr&ecirc;s an&aacute;lises   refletem perspectivas te&oacute;ricas distintas a partir das quais o poder americano   &eacute; examinado. Elas inscrevem-se, tamb&eacute;m, na significativa produ&ccedil;&atilde;o   bibliogr&aacute;fica recente a respeito do comportamento e das estrat&eacute;gias   internacionais dos Estados Unidos e suas implica&ccedil;&otilde;es para a pol&iacute;tica   internacional contempor&acirc;nea.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Estados Unidos; pol&iacute;tica   externa; poder; hegemonia; domina&ccedil;&atilde;o.</font></p> <hr size="1" noshade />     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">In studies of US power, one fundamental aspect   comes to the forefront: the construction of US leadership, expressed, among   other things, through the creation and maintenance of international institutions   that are able to establish an environment favorable for the exercise of this   power during the 20th century. For our understanding of these processes, the   concept of hegemony becomes essential. In this regard, the present essay attempts   to examine three distinct interpretations of US foreign policy and inquire into   how each one approaches the issue. We look at interpretations provided by Joseph   Nye Jr. and Immanuel Wallerstein, in the United States, and by Cristina Soreanu   Pecequilo, in Brasil. In particular, we intend to show: (i) how each interprets   American power and (ii) how the term "hegemony" has been used to explain this   power in the 20th century. The three interpretations reflect distinct theoretical   perspectives that have been applied to the analysis of American power. They   are also inscribed within the production of a significant recent literature   on US behavior and international strategy and the implications the latter have   for contemporary international politics.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> United States; Foreign Policy;   Power; Hegemony; Domination.</font></p> <hr size="1" noshade />     <p><font face="Verdana" size="2"><b>RESUME</b></font></p>     <p><font face="Verdana" size="2">Dans les &eacute;tudes sur le pouvoir am&eacute;ricain,   un aspect semble fondamental: la construction de la primaut&eacute; des Etats-Unis,   qui s'exprime, parmi d'autres formes, par la cr&eacute;ation et l'entretien   des institutions internationales capables d'&eacute;tablir un milieu favorable   &agrave; l'exercice de ce pouvoir dans les relations internationales du XX si&egrave;cle.   Pour comprendre cet aspect, l'utilisation du concept d'h&eacute;g&eacute;monie   est essentiel. Dans ce sens, cet analyse a pour objectif d'examiner trois interpr&eacute;tations   distingu&eacute;es sur la politique ext&eacute;rieure des Etats-Unis et v&eacute;rifier   comment on a abord&eacute; cet aspect. Les interpr&eacute;tations ont &eacute;t&eacute;   &eacute;labor&eacute;es par Joseph Nye Jr et Immanuel Wallerstein, aux Etats-Unis   et par Cristina Soreanu Pecequilo, au Br&eacute;sil. Sp&eacute;cifiquement,   l'article a l'intention de montrer: (i) comment on interpr&egrave;te le pouvoir   am&eacute;ricain et (ii) comment on utilise le terme &#171;&#160;h&eacute;g&eacute;monie&#160;&#187;   pour expliquer ce pouvoir dans le XX si&egrave;cle. Les trois analyses refl&egrave;tent   des perspectives th&eacute;oriques distingu&eacute;es, &agrave; partir desquelles   le pouvoir am&eacute;ricain est examin&eacute;. Elles s'inscrivent, aussi, dans   l'importante production bibliographique r&eacute;cente sur le comportement et   les strat&eacute;gies internationales des Etats-Unis et leurs implications dans   la politique internationale contemporaine.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>Mots-cl&eacute;s:</b> Etats-Unis; politique   ext&eacute;rieure; pouvoir; h&eacute;g&eacute;monie; domination.</font></p> <hr size="1" noshade />     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>I. INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana" size="2">Ap&oacute;s o final da primeira d&eacute;cada   do s&eacute;culo XXI, o debate sobre o decl&iacute;nio do poder americano &eacute;   um dos mais recorrentes da literatura recente das rela&ccedil;&otilde;es internacionais.   Esse debate persiste devido &agrave; significativa import&acirc;ncia da posi&ccedil;&atilde;o   internacional dos Estados Unidos nos s&eacute;culos XX e XXI. Diversos temas   abordados na atualidade dependem dessa posi&ccedil;&atilde;o: o encaminhamento   de temas transnacionais, como os direitos humanos, o meio ambiente, as migra&ccedil;&otilde;es   internacionais, o terrorismo, entre outros. Uma das quest&otilde;es centrais   da atual conjuntura depende do comportamento e dos interesses internacionais   da superpot&ecirc;ncia restante: a discuss&atilde;o e o avan&ccedil;o de projetos   de reforma dos principais regimes e institui&ccedil;&otilde;es internacionais   com o prop&oacute;sito de readequ&aacute;-los &agrave; complexidade da pol&iacute;tica   mundial contempor&acirc;nea. Afinal, a contribui&ccedil;&atilde;o americana   foi decisiva para a consolida&ccedil;&atilde;o e o desempenho dos pap&eacute;is   desses regimes e institui&ccedil;&otilde;es. Uma eventual reconfigura&ccedil;&atilde;o   de poder dentro do Conselho de Seguran&ccedil;a<a href="#nt2" name="tx2"><sup>2</sup></a>, por exemplo, avan&ccedil;aria   se houvesse a ades&atilde;o dos Estados Unidos a qualquer uma das propostas   que contemplam maior participa&ccedil;&atilde;o de pot&ecirc;ncias regionais   importantes como a Alemanha, a &Iacute;ndia e o Brasil.</font></p>     <p><font face="Verdana" size="2">A import&acirc;ncia dos Estados Unidos torna   relevante a literatura que trata de sua pol&iacute;tica externa. No meio acad&ecirc;mico,   proliferam livros e artigos abordando essa pol&iacute;tica nos s&eacute;culos   XX e XXI. Dentro dessa produ&ccedil;&atilde;o incont&aacute;vel<a href="#nt3" name="tx3"><sup>3</sup></a>,   destaca-se a necessidade de entender o desenvolvimento do poder americano no   s&eacute;culo XX com o objetivo de situ&aacute;-lo na pol&iacute;tica internacional   do per&iacute;odo posterior &agrave; Guerra Fria. Nesse sentido, as interpreta&ccedil;&otilde;es   sobre o poder americano s&atilde;o variadas e refletem as dificuldades experimentadas   pelo desenvolvimento te&oacute;rico das rela&ccedil;&otilde;es internacionais,   pois tratar do poder americano significa abordar uma das principais quest&otilde;es   te&oacute;ricas do estudo das rela&ccedil;&otilde;es internacionais: como se   exerce o poder em um ambiente caracterizado pela anarquia - compreendida como   a aus&ecirc;ncia de um governo mundial capaz de disciplinar a conduta dos estados   e de outros atores n&atilde;o estatais. Essa quest&atilde;o &eacute; tratada   pelas diferentes perspectivas te&oacute;ricas que abordam os fen&ocirc;menos   internacionais e n&atilde;o &eacute; exclusividade das teorias realistas, mais   centradas no exerc&iacute;cio do poder. Podemos observar preocupa&ccedil;&atilde;o   semelhante na vertente liberal dos anos 1970, que desenvolveu uma an&aacute;lise   particular sobre o poder no contexto do que essa vertente chamou de "interdepend&ecirc;ncia   complexa".</font></p>     <p><font face="Verdana" size="2">Para compreender o exerc&iacute;cio do poder   nas rela&ccedil;&otilde;es internacionais, diferentes te&oacute;ricos procuraram   caracterizar as especificidades do ambiente no qual ele &eacute; exercido. Eles   reconheceram a inexist&ecirc;ncia de um governo mundial, mas divergiram sobre   a natureza do ambiente no qual os estados interagem. Termos como "poder", "domina&ccedil;&atilde;o"   e "hegemonia" aparecem, com frequ&ecirc;ncia, no vocabul&aacute;rio dos analistas   e possuem sentidos diferentes, pois est&atilde;o atrelados &agrave;s suas perspectivas   te&oacute;ricas. Os diferentes entendimentos sobre esses termos ter&atilde;o   reflexo, conseq&uuml;entemente, nas an&aacute;lises sobre o poder americano.   A t&iacute;tulo de exemplo, podemos examinar o conceito de hegemonia e a forma   pela qual ele aparece em an&aacute;lises fundamentadas em perspectivas te&oacute;ricas   distintas das rela&ccedil;&otilde;es internacionais como o realismo, o liberalismo   e o marxismo. A aplica&ccedil;&atilde;o desse conceito nos estudos de rela&ccedil;&otilde;es   internacionais mostrou-se fundamental, pois permitiu explicar o <i>status </i>de   poder espec&iacute;fico desfrutado por determinados estados, denominados de   hegem&ocirc;nicos. No entanto, podemos identificar o uso do termo hegemonia   nas rela&ccedil;&otilde;es internacionais com sentidos distintos nas tr&ecirc;s   perspectivas te&oacute;ricas mencionadas acima.</font></p>     <p><font face="Verdana" size="2">O uso do termo hegemonia, no entanto, &eacute;   fundamental para compreender-se o poder americano e o debate sobre seu eventual   decl&iacute;nio. &Eacute; fundamental, pois, no sentido gramsciano, "hegemonia"   envolve a capacidade de lideran&ccedil;a de uma fra&ccedil;&atilde;o de classe   em rela&ccedil;&atilde;o &agrave;s demais fra&ccedil;&otilde;es. Aplicado &agrave;s   rela&ccedil;&otilde;es internacionais, a hegemonia envolve a capacidade de lideran&ccedil;a   de um Estado em rela&ccedil;&atilde;o aos demais. Neste sentido preciso, falar   em decl&iacute;nio do poder americano envolveria discutir as dificuldades enfrentadas   pelos Estados Unidos para legitimar suas interven&ccedil;&otilde;es militares   e exercer, de maneira efetiva, seu papel de lideran&ccedil;a no mundo atual.</font></p>     <p><font face="Verdana" size="2">Evidentemente, &eacute; preciso reconhecer que   o exerc&iacute;cio do poder nas rela&ccedil;&otilde;es internacionais do s&eacute;culo   XX difere substancialmente das condi&ccedil;&otilde;es nas quais a Gr&atilde;-Bretanha,   por exemplo, imp&ocirc;s seu dom&iacute;nio na cena internacional do s&eacute;culo   XIX. As rela&ccedil;&otilde;es internacionais do s&eacute;culo XX envolvem uma   multiplicidade maior de atores estatais e o desenvolvimento expressivo dos n&atilde;o   estatais, cujo reflexo aparece na atualidade com o debate a respeito da forma&ccedil;&atilde;o   ou n&atilde;o de uma sociedade civil global. O desenvolvimento desses atores   n&atilde;o estatais fez com que os Estados Unidos produzissem uma modalidade   particular de imp&eacute;rio (um imp&eacute;rio de <i>fun&ccedil;&otilde;es   </i>e n&atilde;o de territ&oacute;rio), conforme apontou Raymond Aron (<i>apud   </i>VILLA, 1999, p. 57). As empresas multinacionais americanas preencheriam   o papel dos ex&eacute;rcitos na medida em que realizaram uma forma de domina&ccedil;&atilde;o   econ&ocirc;mica similar ao dos imp&eacute;rios europeus, mas sem o recurso &agrave;   anexa&ccedil;&atilde;o de territ&oacute;rios e popula&ccedil;&otilde;es. Al&eacute;m   disso, os Estados Unidos constru&iacute;ram, ao lado da Europa ocidental e do   Jap&atilde;o, uma ordem internacional baseada em institui&ccedil;&otilde;es   econ&ocirc;micas e pol&iacute;ticas cuja opera&ccedil;&atilde;o dependeu da   sua capacidade de liderar e formar um consenso m&iacute;nimo no sistema internacional.   O recurso ao conceito de hegemonia gramsciano novamente &eacute; fundamental   para explicar essa ordem e sua import&acirc;ncia nas rela&ccedil;&otilde;es   internacionais do s&eacute;culo XX, por formar-se fundamentada no consenso,   n&atilde;o no recurso &agrave; for&ccedil;a. Sem entrar no velho debate sobre   a efic&aacute;cia ou n&atilde;o das institui&ccedil;&otilde;es internacionais,   &eacute; necess&aacute;rio reconhecer a exist&ecirc;ncia e a variedade dessas   institui&ccedil;&otilde;es e de seus pap&eacute;is na cena internacional do   s&eacute;culo passado e do mundo posterior &agrave; Guerra Fria.</font></p>     <p><font face="Verdana" size="2">Nesse sentido, a novidade do poder americano   n&atilde;o estaria no aumento progressivo e exponencial de um dos seus principais   fundamentos: a capacidade b&eacute;lica. Neste quesito, os Estados Unidos reproduziram   um padr&atilde;o de comportamento similar ao das grandes pot&ecirc;ncias do   passado<a href="#nt4" name="tx4"><sup>4</sup></a>. &Eacute; interessante observar, como fez Pecequilo (2005),   que suas rela&ccedil;&otilde;es externas foram condicionadas por interesses   constitu&iacute;dos no seio de sua sociedade, entre os quais os interesses de   seus setores produtivos. A dimens&atilde;o econ&ocirc;mica condiciona o poder   americano e interfere no comportamento internacional dos Estados Unidos. No   entanto, chama a aten&ccedil;&atilde;o um aspecto importante: a forma pela qual   os Estados Unidos constru&iacute;ram sua lideran&ccedil;a, expressa, dentre   outras maneiras, por meio da cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o   de institui&ccedil;&otilde;es internacionais capazes de estabelecer um ambiente   favor&aacute;vel ao exerc&iacute;cio desse poder nas rela&ccedil;&otilde;es   internacionais do s&eacute;culo XX. Para compreender essa novidade &eacute;   necess&aacute;rio recorrer ao conceito de hegemonia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nessa dire&ccedil;&atilde;o, o presente ensaio   verificar&aacute; como tr&ecirc;s interpreta&ccedil;&otilde;es sobre o poder   americano abordaram esse aspecto. Com este prop&oacute;sito, o ensaio examinar&aacute;   tr&ecirc;s livros publicados no in&iacute;cio do s&eacute;culo XXI. Dois destes   foram escritos por analistas filiados a perspectivas te&oacute;ricas distintas   das rela&ccedil;&otilde;es internacionais: o neoliberal Joseph Nye Jr. e o marxista   Immanuel Wallerstein. O terceiro livro foi escrito pela brasileira Cristina   Soreanu Pecequilo, que realizou uma an&aacute;lise hist&oacute;rica da pol&iacute;tica   externa dos Estados Unidos. Tomando-os como refer&ecirc;ncia, o ensaio mostrar&aacute;,   de maneira espec&iacute;fica: (<i>i</i>) como interpretam o poder americano   e (<i>ii</i>) como utilizam o termo hegemonia para explicar esse poder no s&eacute;culo   XX.</font></p>     <p><font face="Verdana" size="2">Para realizar esses prop&oacute;sitos, o ensaio   estrutura-se em tr&ecirc;s partes. A primeira examina, de maneira sum&aacute;ria,   o conceito de hegemonia e sua aplica&ccedil;&atilde;o nos estudos de rela&ccedil;&otilde;es   internacionais a partir das perspectivas de Robert Cox, de Giovanni Arrighi   e da Teoria da Estabilidade Hegem&ocirc;nica. A segunda estabelece um contraponto   entre as tr&ecirc;s perspectivas, mostrando como explicam o poder americano.   A terceira examina como os tr&ecirc;s autores aplicam o conceito de hegemonia   para explicar o poder americano. Nas considera&ccedil;&otilde;es finais, o ensaio   apontar&aacute; como as tr&ecirc;s perspectivas posicionam-se no debate sobre   o eventual decl&iacute;nio desse poder no s&eacute;culo XXI.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>II. O CONCEITO DE HEGEMONIA E SUA APLICA&Ccedil;&Atilde;O   NOS ESTUDOS DE RELA&Ccedil;&Otilde;ES INTERNACIONAIS</b></font></p>     <p><font face="Verdana" size="2">No campo das rela&ccedil;&otilde;es internacionais,   o conceito de hegemonia vem sendo utilizado em pelo menos tr&ecirc;s perspectivas   diferentes, a saber: a de Robert Gilpin e Charles Kindleberger, que elaboraram   a Teoria da Estabilidade Hegem&ocirc;nica nos anos 1970; as Teorias do Sistema-Mundo   de Immanuel Wallerstein e a dos ciclos hegem&ocirc;nicos de Giovanni Arrighi;   e as contribui&ccedil;&otilde;es recentes dos chamados neogramscianos, como   Robert Cox e Stephen Gill. As duas primeiras integram a chamada Economia Pol&iacute;tica   Internacional e estabelecem a rela&ccedil;&atilde;o entre hegemonia e expans&atilde;o   da economia capitalista a partir de uma perspectiva hist&oacute;rica. A aplica&ccedil;&atilde;o   do conceito de hegemonia pelos neogramscianos contribuiu para explicar as transforma&ccedil;&otilde;es   na ordem mundial recente. O uso do conceito gramsciano de hegemonia n&atilde;o   &eacute; exclusividade dos te&oacute;ricos das rela&ccedil;&otilde;es internacionais   inscritos no campo do marxismo, como se pode perceber pela an&aacute;lise das   contribui&ccedil;&otilde;es de Robert Gilpin e Charles Kindleberger ou mesmo   dos autores neoliberais institucionalistas, como Robert Keohane. Nesta se&ccedil;&atilde;o,   o prop&oacute;sito &eacute; examinar, de maneira sum&aacute;ria, o significado   do termo hegemonia e suas aplica&ccedil;&otilde;es nos estudos de rela&ccedil;&otilde;es   internacionais. Nela, abordarei as contribui&ccedil;&otilde;es dos neogramscianos,   de G. Arrighi e dos te&oacute;ricos da estabilidade hegem&ocirc;nica. O conceito   de hegemonia na Teoria do Sistema-Mundo de Wallerstein ser&aacute; tratado na   terceira se&ccedil;&atilde;o deste ensaio.</font></p>     <p><font face="Verdana" size="2">Segundo Robert Cox (1986), o termo hegemonia   &eacute; empregado nas rela&ccedil;&otilde;es internacionais em dois sentidos,   um mais restrito e outro mais abrangente. No sentido restrito, "hegemonia" significa   a domina&ccedil;&atilde;o de um Estado ou um conjunto de estados sobre os demais.   Segundo Cox, o discurso realista reduziu hegemonia &agrave; dimens&atilde;o   de domin&acirc;ncia: ela envolveria a rela&ccedil;&atilde;o entre as capacidades   f&iacute;sicas dos diferentes estados. O sentido mais abrangente aproxima-se   do conceito formulado por Ant&ocirc;nio Gramsci. Segundo Martin Carnoy (1990),   Gramsci compreende a hegemonia como o processo pelo qual a fra&ccedil;&atilde;o   de classe dominante exerce lideran&ccedil;a moral e intelectual na sociedade   civil e baseia essa <i>lideran&ccedil;a </i>no <i>consenso </i>junto &agrave;s   demais fra&ccedil;&otilde;es burguesas e &agrave;s classes dominadas (cf. CARNOY,   1990, p. 95).</font></p>     <p><font face="Verdana" size="2">Essa dimens&atilde;o do conceito &eacute; relevante   para pensar-se as rela&ccedil;&otilde;es entre os estados, embora n&atilde;o   seja essa a aplica&ccedil;&atilde;o do conceito de hegemonia idealizada pelo   fil&oacute;sofo italiano. O conceito de hegemonia de Gramsci remonta as leituras   realizadas por ele de duas perspectivas: a de I. I. L&ecirc;nin e a de N. Maquiavel.   A segunda &eacute; a mais interessante. Gramsci e Maquiavel consideram que a   quest&atilde;o geral envolvida na hegemonia &eacute; a <i>natureza do poder</i>.   O poder seria um centauro, meio homem, meio animal, uma combina&ccedil;&atilde;o   de "for&ccedil;a" e "consci&ecirc;ncia" (COX, 1986).</font></p>     <p><font face="Verdana" size="2">Apesar de empregar o termo hegemonia para explicar   as forma&ccedil;&otilde;es sociais capitalistas, Gramsci forneceu indica&ccedil;&otilde;es   sobre uma eventual aplica&ccedil;&atilde;o desse termo &agrave; compreens&atilde;o   das rela&ccedil;&otilde;es internacionais. Ele indaga-se: "As rela&ccedil;&otilde;es   internacionais precedem ou seguem (logicamente) as rela&ccedil;&otilde;es sociais   fundamentais? <i>Sem d&uacute;vida que seguem</i>" (GRAMSCI, 1978, p. 188; sem   grifos no original). As rela&ccedil;&otilde;es internacionais seriam importantes   na medida em que interferem sobre as rela&ccedil;&otilde;es pol&iacute;ticas   no plano interno de um pa&iacute;s. Para Gramsci, "quanto mais a vida econ&ocirc;mica   imediata de uma na&ccedil;&atilde;o est&aacute; subordinada &agrave;s rela&ccedil;&otilde;es   internacionais, tanto mais um determinado partido representa esta situa&ccedil;&atilde;o   e a explora para impedir o predom&iacute;nio dos partidos advers&aacute;rios   &#91;...&#93;" (<i>ibidem</i>). Robert Cox (2007) toma a primeira passagem como refer&ecirc;ncia   para pensar a aplica&ccedil;&atilde;o do conceito de hegemonia &agrave;s rela&ccedil;&otilde;es   internacionais. Nesse sentido, &eacute; necess&aacute;rio frisar que essa aplica&ccedil;&atilde;o   &eacute; tarefa empreendida pelos chamados neogramscianos, entre os quais o   pr&oacute;prio Cox e Stephen Gill.</font></p>     <p><font face="Verdana" size="2">Robert Cox sustenta que a aplica&ccedil;&atilde;o   do conceito gramsciano implica localizar historicamente per&iacute;odos nos   quais houve efetivamente o estabelecimento de uma hegemonia nas rela&ccedil;&otilde;es   internacionais. Ele estabelece quatro per&iacute;odos: 1845-1875; 1875-1945;   1945-1965; 1965 at&eacute; o presente (no caso, o ano de 1983, quando seu trabalho   &eacute; publicado pela primeira vez). Esse &uacute;ltimo per&iacute;odo seria   caracterizado pela crise da ordem mundial conduzida pelos Estados Unidos<a href="#nt5" name="tx5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana" size="2">Para tornar-se hegem&ocirc;nico, um Estado precisaria   preencher algumas condi&ccedil;&otilde;es mencionadas pelo autor. A primeira   delas envolve a cria&ccedil;&atilde;o, por parte de um Estado, de uma ordem   mundial reconhecida pelos demais estados como compat&iacute;vel com seus interesses.   Essa ordem, no entanto, n&atilde;o seria concebida apenas no plano dos estados,   mas envolveria as for&ccedil;as sociais do capitalismo que alcan&ccedil;ariam   condi&ccedil;&otilde;es de operar em escala mundial. A segunda condi&ccedil;&atilde;o   estaria associada &agrave; primeira. Para Cox, o estabelecimento de uma hegemonia   mundial &eacute; resultado de uma "expans&atilde;o para o exterior" de uma hegemonia   nacional estabelecida por uma classe dominante. "As institui&ccedil;&otilde;es   econ&ocirc;micas e sociais, a cultura e a tecnologia associadas a essa hegemonia   nacional tornam-se modelos a serem imitados no exterior" (<i>idem</i>, p. 118).   Por meio dessa expans&atilde;o, &eacute; formada uma ordem mundial baseada na   hegemonia de um Estado sobre os demais. A terceira condi&ccedil;&atilde;o &eacute;   a expans&atilde;o da hegemonia para os pa&iacute;ses perif&eacute;ricos, que   incorporam alguns aspectos econ&ocirc;micos e culturais do "n&uacute;cleo hegem&ocirc;nico"   sem, no entanto, alterar, de modo significativo, seus regimes pol&iacute;ticos.   Por essa raz&atilde;o, o modo de produ&ccedil;&atilde;o capitalista expande-se   para os pa&iacute;ses perif&eacute;ricos sem que, internamente, esses pa&iacute;ses   modifiquem de modo substantivo as antigas estruturas de poder vigentes. Por   isso, &eacute; poss&iacute;vel observar, nesses pa&iacute;ses, regimes autorit&aacute;rios   orientados para o desenvolvimento capitalista. A manuten&ccedil;&atilde;o dessas   estruturas de poder tem reflexos no desenvolvimento da hegemonia, que &eacute;   mais intensa e coerente entre os pa&iacute;ses centrais e mais contradit&oacute;ria   na periferia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em s&iacute;ntese, Cox situa a hegemonia na cena   internacional como o estabelecimento de uma ordem conduzida por um Estado hegem&ocirc;nico   no seio de um modo de produ&ccedil;&atilde;o dominante e expansivo. A hegemonia   n&atilde;o envolve apenas os estados, mas tamb&eacute;m as classes sociais dominantes   em cada um deles. A hegemonia mundial definir-se-ia, segundo o autor, como a   combina&ccedil;&atilde;o de tr&ecirc;s estruturas: a social, a econ&ocirc;mica   e a pol&iacute;tica. "Al&eacute;m disso &#91;prossegue o autor&#93;, a hegemonia mundial   se expressa em normas, institui&ccedil;&otilde;es e mecanismos universais que   estabelecem regras gerais de comportamento para os estados e para as for&ccedil;as   da sociedade civil que atuam al&eacute;m das fronteiras nacionais - regras que   apoiam o modo de produ&ccedil;&atilde;o dominante" (<i>idem</i>, p. 119). As   institui&ccedil;&otilde;es e regras internacionais seriam<i> mecanismos </i>da   hegemonia. Em outros termos, elas n&atilde;o apenas facilitam a expans&atilde;o   das for&ccedil;as econ&ocirc;micas e sociais dominantes, mas produzem ajustamentos   necess&aacute;rios com o prop&oacute;sito de gerar concess&otilde;es aos interesses   subordinados dos pa&iacute;ses perif&eacute;ricos com custos reduzidos. &Eacute;   importante destacar que as concess&otilde;es das classes ou estados dominantes   &agrave;s classes ou estados subordinados s&atilde;o necess&aacute;rias para   a continuidade da hegemonia. Nesse sentido, as institui&ccedil;&otilde;es e   regras internacionais s&atilde;o fundamentais.</font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo, Cox destaca que elas desempenham   importante papel ideol&oacute;gico na medida em que expressam id&eacute;ias,   valores e cren&ccedil;as fornecidas pelas for&ccedil;as sociais e econ&ocirc;micas   dominantes. As institui&ccedil;&otilde;es internacionais s&atilde;o capazes,   tamb&eacute;m, de cooptar as elites dos pa&iacute;ses perif&eacute;ricos e seduzir   indiv&iacute;duos interessados em transformar o modo de produ&ccedil;&atilde;o.   Esses indiv&iacute;duos s&atilde;o provenientes dos pa&iacute;ses perif&eacute;ricos   e optam por trabalhar nessas institui&ccedil;&otilde;es com o prop&oacute;sito   de modificar o <i>status quo </i>dominante. No entanto, possuem baixa capacidade   de realizar seu prop&oacute;sito, pois as institui&ccedil;&otilde;es absorvem   "id&eacute;ias potencialmente contra hegem&ocirc;nicas" para torn&aacute;-las   consistentes com a doutrina do Estado hegem&ocirc;nico. Para exemplificar essa   situa&ccedil;&atilde;o, Cox trata da no&ccedil;&atilde;o de autossufici&ecirc;ncia,   mostrando que ela, inicialmente, procurava contestar a economia mundial, defendendo   a premissa de que os pa&iacute;ses perif&eacute;ricos deveriam buscar um desenvolvimento   econ&ocirc;mico independente e "endogenamente determinado". Transformada pelas   institui&ccedil;&otilde;es internacionais, essa premissa foi convertida em programas   de capacita&ccedil;&atilde;o das popula&ccedil;&otilde;es dos pa&iacute;ses   perif&eacute;ricos com o prop&oacute;sito de fazer com que elas gerassem, por   conta pr&oacute;pria, seus meios de subsist&ecirc;ncia. Dessa forma, a autossufici&ecirc;ncia   foi adequada aos objetivos da economia mundial, transferindo para essas popula&ccedil;&otilde;es   a responsabilidade de buscar uma integra&ccedil;&atilde;o &agrave;s benesses   econ&ocirc;micas do capitalismo.</font></p>     <p><font face="Verdana" size="2">Em outro artigo, Cox (1986) afirma que as institui&ccedil;&otilde;es   providenciam modos de lidar com o conflito e minimizar o uso da for&ccedil;a   nas rela&ccedil;&otilde;es internacionais. Dessa forma, o exerc&iacute;cio de   poder estaria baseado no consentimento e, em menor grau, no uso da coer&ccedil;&atilde;o   (for&ccedil;a). A for&ccedil;a pode ser usada para os fortes solaparem os fracos.   Por&eacute;m, a for&ccedil;a n&atilde;o ser&aacute; necess&aacute;ria para o   dom&iacute;nio dos mais fortes se os fracos aceitarem a legitimidade da lideran&ccedil;a.   Nas rela&ccedil;&otilde;es internacionais, haver&aacute; sempre um equil&iacute;brio   t&ecirc;nue na rela&ccedil;&atilde;o entre o l&iacute;der e seus liderados.   O l&iacute;der necessita reafirmar, a todo instante, que sua condi&ccedil;&atilde;o   &eacute; necess&aacute;ria e atende o interesse geral. Essa &eacute; a forma   pela qual a lideran&ccedil;a torna-se poss&iacute;vel, pois, ao manifestar que   age de acordo com seus interesses particulares, o l&iacute;der n&atilde;o conseguir&aacute;   obter o consentimento dos liderados.</font></p>     <p><font face="Verdana" size="2">Diferentemente de Cox, Arrighi (2007) concentra-se   mais nas rela&ccedil;&otilde;es entre os estados recorrendo, tamb&eacute;m,   ao conceito gramsciano de hegemonia. Assim como Cox, Arrighi tamb&eacute;m est&aacute;   interessado em estabelecer historicamente o que ele denominou de "as hegemonias   do capitalismo hist&oacute;rico", que seriam tr&ecirc;s: a holandesa, a brit&acirc;nica   e a norte-americana. No entanto, ao tratar do conceito de hegemonia mundial,   Arrighi sugere que ele refere-se a um poder exercido por um Estado com o prop&oacute;sito   de desempenhar "<i>fun&ccedil;&otilde;es governamentais </i>sobre um sistema   de estados soberanos" (cf. ARRIGHI, 2007, p. 227; sem grifos no original). Esse   poder seria mais do que domina&ccedil;&atilde;o: seria o exerc&iacute;cio de   uma "lideran&ccedil;a moral e intelectual" nos termos de Ant&ocirc;nio Gramsci   (1978, p. 228). A hegemonia envolveria a no&ccedil;&atilde;o de poder formulada   por Maquiavel e compartilhada por Gramsci, conforme foi apontado em um par&aacute;grafo   precedente desta se&ccedil;&atilde;o do ensaio. Essa no&ccedil;&atilde;o envolve   coer&ccedil;&atilde;o ("for&ccedil;a") e consentimento ("consci&ecirc;ncia").   No que diz respeito &agrave; consci&ecirc;ncia, envolve a capacidade de um grupo   dominante (nas forma&ccedil;&otilde;es sociais capitalistas) ou de um Estado   (nas rela&ccedil;&otilde;es internacionais) apresentar-se como representante   do interesse geral do conjunto dos estados nas rela&ccedil;&otilde;es internacionais.   Para realizar essa condi&ccedil;&atilde;o, o Estado precisa construir o consenso   em torno de interesses gerais compartilhados pelos demais estados. Trata-se,   portanto, do exerc&iacute;cio da lideran&ccedil;a de que falava Gramsci. Mas,   para Gramsci, <i>dominar </i>n&atilde;o teria o mesmo significado de <i>liderar   </i>(cf. GARCIA, 2010, p. 162). Para <i>exercer a lideran&ccedil;a</i>, a fra&ccedil;&atilde;o   de classe dominante precisaria fazer concess&otilde;es aos grupos subordinados   para, dessa forma, <i>obter a ades&atilde;o desses grupos ao seu projeto de   domina&ccedil;&atilde;o</i>. "A hegemonia pressup&otilde;e, portanto, levar   em considera&ccedil;&atilde;o os interesses e tend&ecirc;ncias dos grupos sobre   os quais a hegemonia deve ser exercida. Isso significa que o grupo dominante   ter&aacute; que fazer certos sacrif&iacute;cios de tipo econ&ocirc;mico-corporativo,   desde que n&atilde;o toquem no essencial de seu poder econ&ocirc;mico" (Gramsci   <i>apud </i>GARCIA, 2010, p. 162).</font></p>     <p><font face="Verdana" size="2">Com preocupa&ccedil;&otilde;es diferentes dos   neo-gramscianos e de Arrighi, a teoria da estabilidade hegem&ocirc;nica emprega,   tamb&eacute;m, o conceito de hegemonia articulado com a constru&ccedil;&atilde;o   de uma ordem econ&ocirc;mica liberal. Essa teoria pode ser inscrita no realismo   e na Economia Pol&iacute;tica Internacional. Segundo Gilpin (2002, p. 85-138),   a pot&ecirc;ncia hegem&ocirc;nica (ou <i>hegemon</i>) consegue e deseja estabelecer   normas e regras de uma ordem econ&ocirc;mica liberal baseada nos preceitos do   livre-mercado e da n&atilde;o discrimina&ccedil;&atilde;o. A teoria sustenta   que um tipo particular de ordem econ&ocirc;mica liberal n&atilde;o pode desenvolver-se   sem um poder hegem&ocirc;nico. Para que essa ordem funcione &eacute; necess&aacute;rio   o compromisso da pot&ecirc;ncia hegem&ocirc;nica com o liberalismo. Sem esse   compromisso, a conseq&uuml;&ecirc;ncia seria a forma&ccedil;&atilde;o de um   sistema imperial baseado na imposi&ccedil;&atilde;o de restri&ccedil;&otilde;es   pol&iacute;ticas e econ&ocirc;micas &agrave;s pot&ecirc;ncias menores. Al&eacute;m   disso, &eacute; preciso que outros estados poderosos compartilhem interesses   comuns associados &agrave; amplia&ccedil;&atilde;o das rela&ccedil;&otilde;es   de mercado. Dessa forma, tr&ecirc;s requisitos s&atilde;o essenciais para o   estabelecimento de um sistema internacional de mercado liberal: hegemonia, ideologia   liberal e interesses comuns (<i>idem</i>, p. 93).</font></p>     <p><font face="Verdana" size="2">Segundo Gilpin, os estados mais poderosos submetem-se   &agrave; lideran&ccedil;a por causa do prest&iacute;gio e do <i>status </i>do   <i>hegemon </i>no sistema pol&iacute;tico internacional. Para que essa lideran&ccedil;a   seja alcan&ccedil;ada, no entanto, &eacute; fundamental um grau consider&aacute;vel   de consenso ideol&oacute;gico ou "hegemonia ideol&oacute;gica". Nesse ponto,   Gilpin afirma que a teoria da estabilidade hegem&ocirc;nica utiliza o conceito   gramsciano de hegemonia, mostrando que a teoria sustenta a necessidade de uma   lideran&ccedil;a amparada n&atilde;o apenas na for&ccedil;a, mas, tamb&eacute;m,   no consenso ideol&oacute;gico gerado pelo <i>hegemon</i>. Por essa raz&atilde;o,   o Estado que exerce a lideran&ccedil;a precisa apresent&aacute;-la como ben&eacute;fica   e favor&aacute;vel aos demais estados, pois se eles perceberem que a pot&ecirc;ncia   hegem&ocirc;nica toma decis&otilde;es em proveito pr&oacute;prio e contr&aacute;rias   aos interesses pol&iacute;ticos e econ&ocirc;micos desses estados, o sistema   ficar&aacute; debilitado. Ao mesmo tempo, a pot&ecirc;ncia hegem&ocirc;nica   pondera sobre os custos e vantagens da lideran&ccedil;a: se os custos forem   maiores do que as vantagens obtidas com ela, a hegemonia entra, tamb&eacute;m,   em decl&iacute;nio. Para a teoria da estabilidade hegem&ocirc;nica, s&oacute;   existiram dois momentos hist&oacute;ricos nos quais se estabeleceu uma lideran&ccedil;a   conduzida por um <i>hegemon</i>: no s&eacute;culo XIX at&eacute; a I Guerra   Mundial, exercida pela Gr&atilde;-Bretanha; e pelos Estados Unidos depois da   II Guerra Mundial, com a cria&ccedil;&atilde;o do General Agreement on Tariffs   and Trade (GATT) e do Fundo Monet&aacute;rio Internacional (FMI), entre outras   institui&ccedil;&otilde;es econ&ocirc;micas internacionais. Durante esses momentos,   houve uma expans&atilde;o do mercado internacional e da interdepend&ecirc;ncia   econ&ocirc;mica global (<i>idem</i>, p. 93).</font></p>     <p><font face="Verdana" size="2">Ao mesmo tempo, a expans&atilde;o e o dinamismo   da pot&ecirc;ncia hegem&ocirc;nica estimulam o crescimento do sistema econ&ocirc;mico   internacional, na medida em que suas importa&ccedil;&otilde;es promovem o crescimento   das outras economias e seus investimentos fornecem, aos pa&iacute;ses em desenvolvimento,   o financiamento necess&aacute;rio ao crescimento econ&ocirc;mico. A pot&ecirc;ncia   hegem&ocirc;nica transfere, tamb&eacute;m, tecnologia e conhecimento para as   economias subdesenvolvidas com o prop&oacute;sito de alavancar o desenvolvimento   industrial e econ&ocirc;mico dessas economias. E, por fim, o <i>hegemon </i>seria   respons&aacute;vel pelo fornecimento de bens p&uacute;blicos globais (a moeda   internacional est&aacute;vel, a economia de mercado e o sistema de seguran&ccedil;a   coletiva seriam exemplos desses bens) dos quais todos os pa&iacute;ses usufruem.   As tarefas desempenhadas pela pot&ecirc;ncia hegem&ocirc;nica no processo global   de crescimento asseguram a manuten&ccedil;&atilde;o do sistema: quando o crescimento   global declina, o sistema entra em crise (<i>idem</i>, p. 96). Concretamente,   essa situa&ccedil;&atilde;o p&ocirc;de ser observada nos anos 1970, quando se   inicia, segundo a teoria formulada por Kindleberger e Gilpin, o decl&iacute;nio   da hegemonia americana.</font></p>     <p><font face="Verdana" size="2">Nos anos 1980, segundo Cox (1986), Robert Keohane   tentou ampliar a perspectiva realista ao retomar a teoria da estabilidade hegem&ocirc;nica   e ao mostrar as varia&ccedil;&otilde;es que podem ocorrer na autoridade das   normas internacionais e das institui&ccedil;&otilde;es de acordo com a presen&ccedil;a   de um <i>hegemon</i>. O decl&iacute;nio do <i>hegemon </i>pode acarretar a diminui&ccedil;&atilde;o   da observ&acirc;ncia das normas da ordem internacional. Robert Keohane (2005)   examinou as possibilidades de coopera&ccedil;&atilde;o entre os estados em um   contexto de discuss&atilde;o da crise da hegemonia americana. A quest&atilde;o   fundamental para Keohane era entender de que forma os regimes internacionais   poderiam funcionar na aus&ecirc;ncia de uma pot&ecirc;ncia hegem&ocirc;nica   garantidora desses regimes. O argumento de <i>After Hegemony</i>, livro publicado   por Keohane em 1984 (<i>idem</i>), sustenta que a coopera&ccedil;&atilde;o pode   realizar-se sem hegemonia, o que implica considerar que ela n&atilde;o requer,   necessariamente, a participa&ccedil;&atilde;o americana (<i>idem</i>, p. XII).   A possibilidade da coopera&ccedil;&atilde;o global sem os Estados Unidos resulta   das diferen&ccedil;as crescentes de valores entre a Europa (e alguns democracias   industriais) e a Am&eacute;rica. Cada lado pensa em quest&otilde;es como a regula&ccedil;&atilde;o   estatal da economia, a provis&atilde;o de benef&iacute;cios da prosperidade   e o respeito &agrave; lei internacional de maneiras diferentes. Por isso, a   subst&acirc;ncia das regras nas novas institui&ccedil;&otilde;es criadas ser&aacute;   diferente sem os Estados Unidos do que seria com a participa&ccedil;&atilde;o   efetiva e integral dos americanos (<i>idem</i>, p. XIII)<a href="#nt6" name="tx6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana" size="2">A teoria cr&iacute;tica de Robert Cox e a teoria   da estabilidade hegem&ocirc;nica analisam a lideran&ccedil;a exercida pela pot&ecirc;ncia   hegem&ocirc;nica de maneiras distintas. Cox mostra, por exemplo, que a hegemonia   mundial envolve a combina&ccedil;&atilde;o das estruturas sociais, pol&iacute;ticas   e econ&ocirc;micas, conforme foi apontado anteriormente. A teoria da estabilidade   hegem&ocirc;nica ressalta a import&acirc;ncia da lideran&ccedil;a pol&iacute;tica   e ideol&oacute;gica do <i>hegemon </i>cujo prop&oacute;sito &eacute; assegurar   a ordem econ&ocirc;mica liberal. Para essa teoria, em dois momentos hist&oacute;ricos   foi poss&iacute;vel observar a presen&ccedil;a de uma lideran&ccedil;a dessa   natureza. A teoria cr&iacute;tica de Cox, no entanto, ressalta um n&uacute;mero   maior de per&iacute;odos nos quais foi poss&iacute;vel identificar a presen&ccedil;a   de uma pot&ecirc;ncia hegem&ocirc;nica. A diferen&ccedil;a entre as duas teorias   reside na forma como elas compreendem a din&acirc;mica do capitalismo. Robert   Cox destaca o papel das for&ccedil;as sociais nessa din&acirc;mica. Gilpin,   por sua vez, enfatiza a import&acirc;ncia decisiva da lideran&ccedil;a pol&iacute;tica   e ideol&oacute;gica de <i>um </i>&uacute;nico Estado capaz de gerar a prosperidade   no contexto de uma ordem econ&ocirc;mica liberal.</font></p>     <p><font face="Verdana" size="2">Desse conjunto de considera&ccedil;&otilde;es   te&oacute;ricas, considero pertinente reter dois pontos principais: (<i>i</i>)   a aplica&ccedil;&atilde;o do conceito de hegemonia tem-se mostrado fundamental   para compreender o papel desempenhado por determinados estados na cena internacional.   Em uma perspectiva liberal como a de Keohane, esse papel estaria associado &agrave;   opera&ccedil;&atilde;o de institui&ccedil;&otilde;es internacionais cuja fun&ccedil;&atilde;o   seria viabilizar a coopera&ccedil;&atilde;o entre os estados. Em uma perspectiva   realista e inscrita dentro da Economia Pol&iacute;tica Internacional, como &eacute;   o caso de Robert Gilpin, a pot&ecirc;ncia hegem&ocirc;nica &eacute; fundamental   para a estabilidade da ordem econ&ocirc;mica baseada no liberalismo. Na perspectiva   marxista de Wallerstein e Arrighi, a hegemonia permite examinar os ciclos de   desenvolvimento da economia-mundo capitalista. Retomarei a utiliza&ccedil;&atilde;o   do conceito de hegemonia na perspectiva de Wallerstein na se&ccedil;&atilde;o   III deste ensaio, bem como as diferen&ccedil;as entre as perspectivas de Wallerstein   e Arrighi; (<i>ii</i>) a an&aacute;lise do poder por meio do conceito de hegemonia   formulado por Gramsci. Baseado em Maquiavel, Gramsci sugeriu a necessidade de   pensar o conceito por meio da combina&ccedil;&atilde;o de <i>coer&ccedil;&atilde;o   </i>e <i>consci&ecirc;ncia</i>. Pensar o poder americano significa examin&aacute;-lo   a partir dessa dupla conceitual, j&aacute; que ele n&atilde;o pode ser compreendido   apenas &agrave; luz do uso da for&ccedil;a. Na sequ&ecirc;ncia, o ensaio tentar&aacute;   mostrar como os tr&ecirc;s autores abordados interpretam o poder americano e   como empregam conceitos distintos de hegemonia para explic&aacute;-lo.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>II. O PODER AMERICANO SEGUNDO JOSEPH NYE JR.,   IMMANUEL WALLERSTEIN E CRISTINA SOREANU PECEQUILO</b></font></p>     <p><font face="Verdana" size="2">Os tr&ecirc;s autores aqui examinados produziram   interpreta&ccedil;&otilde;es sobre o poder americano informadas por perspectivas   te&oacute;ricas distintas. Por isso, suas interpreta&ccedil;&otilde;es destacam   elementos distintos do poder americano. Em Nye Jr., a an&aacute;lise &eacute;   constru&iacute;da com base em uma descri&ccedil;&atilde;o sobre os fundamentos   desse poder, contextualizados em um cen&aacute;rio de globaliza&ccedil;&atilde;o   e revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o. Nye Jr. parte de uma   defini&ccedil;&atilde;o do que seria o poder, entendido como "a capacidade de   obter resultados desejados e, se necess&aacute;rio, mudar o comportamento dos   outros para obt&ecirc;-los" (NYE JR., 2002a, p. 30). Essa capacidade, por sua   vez, dependeria dos fundamentos do poder nas rela&ccedil;&otilde;es internacionais:   (<i>i</i>) os fundamentos militares e econ&ocirc;micos que formar&atilde;o o   chamado <i>hard power </i>ou poder bruto; (<i>ii</i>) a capacidade de moldar   a vontade dos demais estados por interm&eacute;dio da "atra&ccedil;&atilde;o   exercida pela cultura e pela ideologia" (<i>idem</i>, p. 38, nota 31), que seria   o <i>soft power </i>ou poder brando. Wallerstein analisa o poder americano no   contexto de desenvolvimento do sistema-mundo, termo utilizado pelo autor para   explicar o sistema internacional a partir da integra&ccedil;&atilde;o de suas   dimens&otilde;es pol&iacute;ticas e econ&ocirc;micas. Essas dimens&otilde;es,   por sua vez, estariam integradas pela l&oacute;gica da acumula&ccedil;&atilde;o   capitalista que determinaria o papel desempenhado pelos estados no sistema-mundo.   Partindo dessa orienta&ccedil;&atilde;o te&oacute;rica, Wallerstein considera   que os Estados Unidos seriam a &uacute;ltima hegemonia do sistema-mundo, tendo   em vista o papel desempenhado por esse pa&iacute;s no desenvolvimento do capitalismo   nas &uacute;ltimas d&eacute;cadas.</font></p>     <p><font face="Verdana" size="2">Pecequilo, por sua vez, n&atilde;o se filia a   qualquer uma das teorias dos dois autores. Sua an&aacute;lise pode ser situada   no quadro de uma leitura hist&oacute;rica da pol&iacute;tica externa dos Estados   Unidos a partir da qual a autora sustentou a tese de que essa pol&iacute;tica   seria marcada por continuidades e mudan&ccedil;as. No desenvolvimento de sua   an&aacute;lise, ela identificou um padr&atilde;o hist&oacute;rico que come&ccedil;ou   a constituir-se no momento da forma&ccedil;&atilde;o dos Estados Unidos como   na&ccedil;&atilde;o. Para a autora, apesar dos ajustes e adapta&ccedil;&otilde;es   necess&aacute;rias no curso da hist&oacute;ria, a pol&iacute;tica externa americana   preservou elementos desse padr&atilde;o. Esses elementos servem de explica&ccedil;&atilde;o   para as op&ccedil;&otilde;es estrat&eacute;gicas adotadas pelos americanos a   partir do momento em que se tornaram uma na&ccedil;&atilde;o independente e,   mais tarde, passaram a ter import&acirc;ncia crucial para as rela&ccedil;&otilde;es   internacionais nos s&eacute;culos XX e XXI.</font></p>     <p><font face="Verdana" size="2">Nas tr&ecirc;s an&aacute;lises, &eacute; poss&iacute;vel   identificar as particularidades do poder americano. A an&aacute;lise de Pecequilo   concentra-se nos elementos propriamente pol&iacute;ticos e procura mostrar como   eles articular-se-iam, tamb&eacute;m, com preocupa&ccedil;&otilde;es de natureza   econ&ocirc;mica. Wallerstein, ao contr&aacute;rio, concentra-se na condi&ccedil;&atilde;o   hegem&ocirc;nica dos Estados Unidos no contexto da economia-mundo capitalista.   Concentra-se, portanto, nos elementos econ&ocirc;micos capazes de orientar a   conduta externa da superpot&ecirc;ncia. Nye Jr., por sua vez, enfatiza a import&acirc;ncia   da dimens&atilde;o n&atilde;o econ&ocirc;mica e militar do poder americano,   especialmente a partir dos anos 1970. Ele examina a dimens&atilde;o econ&ocirc;mica   por meio da an&aacute;lise da globaliza&ccedil;&atilde;o e da revolu&ccedil;&atilde;o   da informa&ccedil;&atilde;o, destacando o papel preponderante desempenhado pelos   Estados Unidos nessa dimens&atilde;o. Nye Jr. n&atilde;o identifica, tamb&eacute;m,   rivais capazes de competir abertamente com os Estados Unidos e concentra-se   em mostrar de que forma esse pa&iacute;s tenderia a continuar dominante se n&atilde;o   comprometer sua capacidade de moldar o comportamento dos outros estados por   meio do exerc&iacute;cio do poder brando. Em s&iacute;ntese, as tr&ecirc;s an&aacute;lises   recuperam particularidades importantes da conduta externa dos Estados Unidos.   Essas particularidades s&atilde;o relevantes para compreender-se o exerc&iacute;cio   do poder americano.</font></p>     <p><font face="Verdana" size="2">No seu estudo, Pecequilo observou que os princ&iacute;pios   determinantes da conduta externa dos Estados Unidos foram constitu&iacute;dos   no momento da forma&ccedil;&atilde;o da na&ccedil;&atilde;o americana, a partir   do seu primeiro ato, que foi a Revolu&ccedil;&atilde;o Americana e a Declara&ccedil;&atilde;o   de Independ&ecirc;ncia de 1776. Os Estados Unidos tornaram-se uma na&ccedil;&atilde;o   independente lutando contra as restri&ccedil;&otilde;es impostas pela Gr&atilde;-   Bretanha, buscando autonomia e liberdade para determinar sua forma de governo   e perseguir seus interesses comerciais. A Declara&ccedil;&atilde;o de Independ&ecirc;ncia   expressa os valores fundamentais sustentados pela na&ccedil;&atilde;o americana:   todos os homens e na&ccedil;&otilde;es devem ser criados livres e iguais, dotados   de direitos inalien&aacute;veis &agrave; vida, &agrave; liberdade e &agrave;   procura da felicidade (cf. PECEQUILO, 2005, p. 37). O nascer livre, de acordo   com J. G. Ruggie (<i>apud </i>PECEQUILO, 2005, p. 37) envolvia a id&eacute;ia   do isolamento e da prote&ccedil;&atilde;o dos Estados Unidos por vastos oceanos,   pela n&atilde;o proximidade de inimigos imediatos entre seus vizinhos, por sua   autossufici&ecirc;ncia interna e pela capacidade de expans&atilde;o, ainda somente   potenciais no s&eacute;culo XVIII (<i>idem</i>).</font></p>     <p><font face="Verdana" size="2">Outra particularidade observada pela an&aacute;lise   de Pecequilo (<i>idem</i>, p. 53) est&aacute; relacionada ao segundo elemento   do padr&atilde;o hist&oacute;rico: o isolacionismo e o unilateralismo. Para   compreender esses dois termos, a autora faz um esclarecimento sobre cada um   deles, pois n&atilde;o seriam sin&ocirc;nimos, mas complementares. O isolacionismo   &eacute; uma estrat&eacute;gia de engajamento na qual os Estados Unidos adotam   uma posi&ccedil;&atilde;o menos destacada e comprometida no sistema internacional   e evitam assumir responsabilidades e formar alian&ccedil;as permanentes com   outros pa&iacute;ses. J&aacute; o unilateralismo &eacute; a conduta externa   orientada para manter e ampliar a total e completa liberdade de a&ccedil;&atilde;o   do pa&iacute;s (o oposto do unilateralismo seria o multilateralismo). No momento   em que esses dois conceitos integraram o padr&atilde;o hist&oacute;rico da pol&iacute;tica   externa, os Estados Unidos desejavam afastar-se das disputas de poder que se   processavam na Europa, tentando manter a qualquer custo a liberdade de a&ccedil;&atilde;o   externa do pa&iacute;s.</font></p>     <p><font face="Verdana" size="2">Para Wallerstein, o desenvolvimento do poder    americano esteve associado, em grande medida, ao funcionamento da economia-mundo    capitalista cujo ciclo de vida &eacute; marcado por sua g&ecirc;nese, pelo seu    desenvolvimento normal e, no presente, por um per&iacute;odo de crise terminal.    Logo, a crise mais abrangente do sistema comprometeria a hegemonia norte-americana.    Ele recupera o per&iacute;odo hist&oacute;rico no qual essa hegemonia come&ccedil;ou    a construir-se ainda no s&eacute;culo XIX, com o progressivo enfraquecimento    econ&ocirc;mico brit&acirc;nico. Nesse s&eacute;culo, Alemanha e Estados Unidos    iniciaram uma competi&ccedil;&atilde;o pela "sucess&atilde;o hegem&ocirc;nica".    Ambos expandiram sua base industrial e ultrapassaram a Gr&atilde;-Bretanha no    per&iacute;odo de 1870 a 1914. Nesse sentido, Wallerstein entende que as duas    guerras mundiais seriam, na verdade, uma &uacute;nica e cont&iacute;nua guerra    entre alem&atilde;es e americanos para determinar a pr&oacute;xima hegemonia    do sistema-mundo. Os alem&atilde;es teriam cometido um equ&iacute;voco na ascens&atilde;o    do Nazismo ao tentar transcender o sistema por meio da forma&ccedil;&atilde;o    de um imp&eacute;rio global com a anexa&ccedil;&atilde;o de territ&oacute;rios.</font></p>     <p><font face="Verdana" size="2">Os Estados Unidos venceram o confronto com a   Alemanha e buscaram substituir a Gr&atilde;- Bretanha por meio do estabelecimento   de uma nova hegemonia. Terminado o longo per&iacute;odo de guerra, os Estados   Unidos envolveram-se nos esfor&ccedil;os de reconstru&ccedil;&atilde;o da Europa   ocidental. Ap&oacute;s 1945, emergiram como a &uacute;nica grande pot&ecirc;ncia   industrial do mundo que saiu inc&oacute;lume dos conflitos. Seu principal problema   era a aus&ecirc;ncia de demanda efetiva, com poucos compradores no mundo devido   ao decl&iacute;nio do poder de compra na Europa ocidental e no Leste da &Aacute;sia.   Portanto, era necess&aacute;rio reconstruir. Para atender a essa necessidade,   o governo americano precisava resolver um problema pol&iacute;tico: a significativa   oposi&ccedil;&atilde;o interna aos disp&ecirc;ndios de recursos econ&ocirc;micos   necess&aacute;rios &agrave; reconstru&ccedil;&atilde;o europ&eacute;ia. N&atilde;o   bastava acenar com a possibilidade de converter o aux&iacute;lio em demanda   efetiva dos produtos americanos. Era preciso encontrar uma justificativa aceit&aacute;vel   para aqueles disp&ecirc;ndios. O argumento encontrado para vencer a resist&ecirc;ncia   interna e aprovar o Plano Marshall no Congresso americano foi a conten&ccedil;&atilde;o   do comunismo. Para isso, o governo americano "torceu" para que a Uni&atilde;o   Sovi&eacute;tica n&atilde;o aderisse ao Plano Marshall - de qualquer forma,   os Estados Unidos n&atilde;o teriam recursos suficientes para atender toda a   Europa (incluindo o Leste) arrasada pelo conflito mundial.</font></p>     <p><font face="Verdana" size="2">Os Acordos de Yalta<a href="#nt7" name="tx7"><sup>7</sup></a>, celebrados pelas   pot&ecirc;ncias vitoriosas ao final da II Guerra Mundial, foram funcionais para   os interesses econ&ocirc;micos norte-americanos e confirmaram o <i>statu quo   </i>favor&aacute;vel aos Estados Unidos. Cada um dos pa&iacute;ses vitoriosos   da guerra permaneceria com os "territ&oacute;rios" conquistados no campo de   batalha. Em outras palavras, coube &agrave; Uni&atilde;o das Rep&uacute;blicas   Socialistas Sovi&eacute;ticas (URSS) um ter&ccedil;o do mundo e aos Estados   Unidos o restante. Em certa medida, os Acordos de Yalta podem ser interpretados   como forma de estabelecer os limites de atua&ccedil;&atilde;o das duas superpot&ecirc;ncias   no mundo. Esses acordos seriam, tamb&eacute;m, uma estrat&eacute;gia de conten&ccedil;&atilde;o   da URSS, o que teria possibilitado o estabelecimento de uma geopol&iacute;tica   favor&aacute;vel &agrave; expans&atilde;o econ&ocirc;mica liderada pelos Estados   Unidos a partir de 1945. Para Wallerstein, o per&iacute;odo de 1945 a 1967-1973   foi o momento alto da hegemonia americana no sistema-mundo capitalista, no qual   ocorreu a maior expans&atilde;o de toda a hist&oacute;ria desse sistema, tanto   de valor como de produ&ccedil;&atilde;o real, criando enorme riqueza e, ao mesmo   tempo, grande tens&atilde;o social. Para realiz&aacute;-lo, os Estados Unidos   precisavam, tamb&eacute;m, de uma ordem mundial relativamente est&aacute;vel,   conseguida por meio da cria&ccedil;&atilde;o e da sustenta&ccedil;&atilde;o   de um conjunto de institui&ccedil;&otilde;es intergovernamentais (a Organiza&ccedil;&atilde;o   das Na&ccedil;&otilde;es Unidas (ONU), o Fundo Monet&aacute;rio Internacional   e o Banco Mundial). No lado americano, os Acordos de Yalta, a cria&ccedil;&atilde;o   da Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (OTAN) e o   Tratado de Seguran&ccedil;a Estados Unidos-Jap&atilde;o favoreceram uma geopol&iacute;tica   de seguran&ccedil;a na qual ficou de fora o restante dos pa&iacute;ses, como   todo o Terceiro Mundo, os grupos menos favorecidos do mundo ocidental e os estados   do leste europeu e central, submetidos, a contragosto, ao jugo sovi&eacute;tico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O exerc&iacute;cio de poder pelos Estados Unidos   fundamentou-se, portanto, em sua posi&ccedil;&atilde;o econ&ocirc;mica privilegiada   no sistema-mundo capitalista, exercendo o que seria a &uacute;ltima hegemonia   desse sistema mergulhado em uma crise sist&ecirc;mica. Essa an&aacute;lise &eacute;   informada por uma perspectiva que, do ponto de vista te&oacute;rico, alimenta-se   tanto do realismo como do marxismo. A teoria do sistema-mundo de Wallerstein   privilegia os fatores econ&ocirc;micos que s&atilde;o determinantes do comportamento   do Estado nas rela&ccedil;&otilde;es internacionais e inscreve-se na Economia   Pol&iacute;tica Internacional de vi&eacute;s marxista.</font></p>     <p><font face="Verdana" size="2">Para explicar a crise sist&ecirc;mica, o autor   examina as tr&ecirc;s principais tend&ecirc;ncias geradoras dessa crise: <i>i</i>)   A tend&ecirc;ncia ao aumento do n&iacute;vel salarial real como percentagem   dos custos de produ&ccedil;&atilde;o, calculado em m&eacute;dia na economia-mundo   como um todo. Wallerstein observa que, para resolver os problemas da press&atilde;o   dos trabalhadores por melhores sal&aacute;rios, os capitalistas deslocam unidades   de produ&ccedil;&atilde;o para locais nos quais a for&ccedil;a pol&iacute;tica   dos trabalhadores e os sal&aacute;rios pagos sejam menores. Por&eacute;m, o   que est&aacute; ocorrendo hoje &eacute; uma tend&ecirc;ncia &agrave; diminui&ccedil;&atilde;o   da oferta de m&atilde;o-de-obra barata e o resultado l&iacute;quido seria uma   press&atilde;o maior sobre os n&iacute;veis de lucro; <i>ii</i>) Aumento dos   custos do tratamento das mat&eacute;rias-primas, exemplificado pelo tratamento   de mat&eacute;rias-primas que geram a emiss&atilde;o de produtos t&oacute;xicos.   Tais custos ambientais podem ser socializados ou podem ser internalizados. Quanto   mais as empresas s&atilde;o obrigadas a arcar com esses custos, maiores press&otilde;es   ser&atilde;o exercidas sobre a acumula&ccedil;&atilde;o de capital. Por&eacute;m,   n&atilde;o seria justa a transfer&ecirc;ncia do &ocirc;nus &agrave; sociedade;   <i>iii</i>) A eleva&ccedil;&atilde;o do n&iacute;vel de tributa&ccedil;&atilde;o   devido &agrave; necessidade de satisfazer exig&ecirc;ncias populares. Atender   a essas exig&ecirc;ncias &eacute; fundamental para manter uma relativa estabilidade   pol&iacute;tica. Elas envolvem tr&ecirc;s variedades principais: institui&ccedil;&otilde;es   educacionais, instala&ccedil;&otilde;es de sa&uacute;de e garantias de rendimento   ao longo da vida dos indiv&iacute;duos (subs&iacute;dios de desemprego e seguran&ccedil;a   social para os idosos) (cf. WALLERSTEIN, 2004, p. 71).</font></p>     <p><font face="Verdana" size="2">Como se pode notar, a an&aacute;lise de Wallerstein   prioriza os elementos econ&ocirc;micos (o desenvolvimento da economia-mundo   capitalista), situando-os como determinantes da conduta pol&iacute;tica externa   dos Estados Unidos. A constru&ccedil;&atilde;o de institui&ccedil;&otilde;es   intergovernamentais ap&oacute;s a II Guerra Mundial e os Acordos de Yalta estariam   atrelados, nessa an&aacute;lise, a preocupa&ccedil;&otilde;es econ&ocirc;micas:   a cria&ccedil;&atilde;o de uma ordem est&aacute;vel para a expans&atilde;o econ&ocirc;mica   dos Estados Unidos. Em contraste, a an&aacute;lise de Pecequilo enfatiza os   elementos pol&iacute;ticos e tenta mostrar de que forma os EUA orientaram-se   pela defesa de sua liberdade e autonomia frente a qualquer restri&ccedil;&atilde;o   imposta por outros pa&iacute;ses e at&eacute; mesmo pelas institui&ccedil;&otilde;es   internacionais que ajudaram a fundar no s&eacute;culo XX. Isso explicaria, por   vezes, a posi&ccedil;&atilde;o contradit&oacute;ria dos Estados Unidos frente   a essas institui&ccedil;&otilde;es, como se pode observar na interven&ccedil;&atilde;o   recente no Iraque em 2003. Do ponto de vista interno, a defesa da autonomia,   da liberdade e da unidade nacional determinou a configura&ccedil;&atilde;o dos   mecanismos institucionais e o exerc&iacute;cio do poder pol&iacute;tico. Dessa   forma, o sistema pol&iacute;tico americano &eacute; "dominado pela sociedade"   e &eacute; suscet&iacute;vel &agrave;s press&otilde;es exercidas pelos cidad&atilde;os,   pelos grupos organizados, pelas empresas e pelas organiza&ccedil;&otilde;es   n&atilde;o governamentais, entre outros setores da sociedade. Em outros termos,   isso possibilitou ao Estado americano lan&ccedil;ar-se na busca pelo poder nas   rela&ccedil;&otilde;es internacionais com prop&oacute;sitos econ&ocirc;micos,   atendendo a necessidades de seus setores produtivos organizados no plano interno.   Pecequilo constatou esse ponto ao observar que o esgotamento da capacidade do   mercado interno americano de incorporar a produ&ccedil;&atilde;o levou os Estados   Unidos a aumentar seu engajamento internacional ainda no s&eacute;culo XIX.   A pol&iacute;tica externa, portanto, orientou-se para a realiza&ccedil;&atilde;o   dos interesses comerciais, algo que persiste at&eacute; os dias de hoje naquele   elemento do padr&atilde;o hist&oacute;rico apresentado pela autora e denominado   de "pol&iacute;tica de portas abertas". Essa pol&iacute;tica persiste na expans&atilde;o   exponencial de acordos bilaterais dos Estados Unidos com parceiros comerciais   em diversas partes do mundo nos anos 1990.</font></p>     <p><font face="Verdana" size="2">A fragilidade do Estado americano frente &agrave;   sociedade civil foi observada, ainda, por S. Krasner e P. Katzenstein (citados   em Cox (1986)). Os autores consideram que nos Estados Unidos o Estado &eacute;   fraco em rela&ccedil;&atilde;o &agrave; for&ccedil;a da sociedade civil (ou,   mais particularmente, em rela&ccedil;&atilde;o aos interesses da sociedade civil)   enquanto outros estados, como Jap&atilde;o ou Fran&ccedil;a, seriam mais fortes   em rela&ccedil;&atilde;o &agrave;s suas sociedades. A sociedade civil &eacute;   vista, no caso dos EUA, como limitadora da efetividade do Estado (<i>idem</i>),   o que d&aacute; margem &agrave; possibilidade de uma leitura marxista a respeito   das rela&ccedil;&otilde;es entre Estado e sociedade neste pa&iacute;s. Ao mesmo   tempo, essa leitura contribui para entender como a pol&iacute;tica externa americana   &eacute; condicionada pelas determina&ccedil;&otilde;es provenientes da sociedade   civil.</font></p>     <p><font face="Verdana" size="2">Segundo Cox, o materialismo hist&oacute;rico   foca o processo produtivo como elemento cr&iacute;tico na explica&ccedil;&atilde;o   da forma hist&oacute;rica particular assumida por um complexo Estado-sociedade.   Nesse sentido, a produ&ccedil;&atilde;o de bens e servi&ccedil;os, criadora   da riqueza da sociedade e base para a habilidade de um Estado mobilizar o poder   por tr&aacute;s de sua pol&iacute;tica externa, ocorre por meio de um relacionamento   de poder entre aqueles que controlam e aqueles que executam as tarefas da produ&ccedil;&atilde;o.   Essa vis&atilde;o do materialismo hist&oacute;rico, expressa por Cox, corresponde   &agrave; forma particular pela qual Wallerstein examinou o papel do poder pol&iacute;tico   na economia-mundo capitalista. Tal vis&atilde;o, no entanto, mostra como a expans&atilde;o   do poder americano pode ser pensada em conformidade com as condi&ccedil;&otilde;es   apontadas por Cox para um Estado tornar-se hegem&ocirc;nico: os Estados Unidos   constitu&iacute;ram uma hegemonia mundial e ela pode ser vista como resultado   das necessidades de expans&atilde;o internacional de suas for&ccedil;as sociais   internas.</font></p>     <p><font face="Verdana" size="2">Dessa forma, &eacute; poss&iacute;vel compreender   os motivos pelos quais os Estados Unidos oscilam entre condutas externas paradoxais   (como o unilateralismo e o multilateralismo) no curso de sua hist&oacute;ria.   O paradoxo dessas condutas tem, na verdade, uma explica&ccedil;&atilde;o: a   primazia da liberdade, da autonomia e da sociedade civil sobre a formula&ccedil;&atilde;o   das estrat&eacute;gias internacionais adotadas pelo pa&iacute;s. Esse paradoxo,   no entanto, n&atilde;o &eacute; o mesmo observado por Joseph Nye Jr. (2002a).   O paradoxo de Nye Jr. est&aacute; relacionado &agrave;s condi&ccedil;&otilde;es   espec&iacute;ficas nas quais se processa o exerc&iacute;cio do poder americano   na pol&iacute;tica mundial contempor&acirc;nea. Essas condi&ccedil;&otilde;es   explicariam as raz&otilde;es para a import&acirc;ncia atribu&iacute;da pelo   autor ao chamado poder brando (<i>soft power</i>).</font></p>     <p><font face="Verdana" size="2">Para o autor, &eacute; t&atilde;o importante   a um pa&iacute;s impor sua vontade por meio de san&ccedil;&otilde;es econ&ocirc;micas   e armas militares como por meio de sua capacidade de estabelecer a agenda na   pol&iacute;tica mundial utilizando, para esse fim, a coopta&ccedil;&atilde;o   e as possibilidades de atra&ccedil;&atilde;o dos outros pa&iacute;ses. O poder   brando baseia-se na capacidade de definir a agenda pol&iacute;tica para formar   a prefer&ecirc;ncia dos demais. Mas, adverte o autor, o poder brando n&atilde;o   &eacute; simplesmente sin&ocirc;nimo de influ&ecirc;ncia, j&aacute; que influ&ecirc;ncia   tamb&eacute;m pode ser exercida por interm&eacute;dio de amea&ccedil;as impostas   pelo poder bruto. O poder brando define-se como "a capacidade de seduzir e atrair"   que leva "&agrave; aquiesc&ecirc;ncia e &agrave; imita&ccedil;&atilde;o" (<i>idem</i>,   p. 38, nota 31). Em outros termos, o poder brando &eacute; uma forma de exerc&iacute;cio   de poder baseada na persuas&atilde;o, no convencimento e, mais importante ainda,   na capacidade de atra&ccedil;&atilde;o. "Em resumo, a universalidade da cultura   de um pa&iacute;s e a capacidade de estabelecer um conjunto de normas e institui&ccedil;&otilde;es   favor&aacute;veis que governem setores de atividade internacional s&atilde;o   fontes decisivas de poder. Os valores da democracia, da liberdade pessoal, da   mobilidade social e da abertura, frequentemente expressos na cultura popular   americana, a instru&ccedil;&atilde;o superior e a pol&iacute;tica externa contribuem   com o poder do nosso pa&iacute;s em muitas &aacute;reas" (<i>idem</i>, p. 39).</font></p>     <p><font face="Verdana" size="2">Para compreender seu argumento, &eacute; preciso   examinar as novas condi&ccedil;&otilde;es nas quais o poder &eacute; exercido   na pol&iacute;tica mundial. Dentre essas condi&ccedil;&otilde;es, ele chama   aten&ccedil;&atilde;o para: <i>i</i>) a diminui&ccedil;&atilde;o da import&acirc;ncia   da for&ccedil;a militar no sistema internacional contempor&acirc;neo; <i>ii</i>)   os impactos gerados pela revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o   e pela globaliza&ccedil;&atilde;o sobre a autoridade e a soberania dos estados   nacionais; <i>iii</i>) a emerg&ecirc;ncia de novos atores que disputam poder   com os estados nas rela&ccedil;&otilde;es internacionais<a href="#nt8" name="tx8"><sup>8</sup></a>. Ao sugerir   a redefini&ccedil;&atilde;o do papel da for&ccedil;a militar, Nye Jr. tenta   sustentar que esse fundamento &eacute; importante, mas menos decisivo no exerc&iacute;cio   do poder na pol&iacute;tica internacional contempor&acirc;nea. Ele j&aacute;   havia chamado a aten&ccedil;&atilde;o para esse ponto em outros escritos (ver,   por exemplo, Nye Jr. (2002b) e Keohane e Nye Jr. (2001)). Ele, no entanto, n&atilde;o   desdenha o papel da for&ccedil;a e a import&acirc;ncia central da seguran&ccedil;a.   Mesmo entre os pa&iacute;ses avan&ccedil;ados, a for&ccedil;a pode desempenhar   um importante papel pol&iacute;tico, aponta Nye Jr. Inibir amea&ccedil;as e   assegurar o acesso a recursos indispens&aacute;veis, como o petr&oacute;leo,   contribui para aumentar a influ&ecirc;ncia dos Estados Unidos sobre seus aliados,   os quais costumam ver com bons olhos a presen&ccedil;a de tropas americanas   respons&aacute;veis por assegurar sua prote&ccedil;&atilde;o. &Eacute; o caso   da Europa ocidental, do Jap&atilde;o e da Cor&eacute;ia do Sul.</font></p>     <p><font face="Verdana" size="2">Ap&oacute;s essas advert&ecirc;ncias, no entanto,   Nye Jr. pondera a respeito dos limites impostos ao uso da for&ccedil;a em um   contexto de revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o e de globaliza&ccedil;&atilde;o.   A &ecirc;nfase sobre a for&ccedil;a militar e a conquista reduziu significativamente   e isso explicar-se-ia por quatro raz&otilde;es principais: <i>i</i>) a natureza   das armas nucleares, excessivamente custosas para ser empregadas a n&atilde;o   ser em situa&ccedil;&otilde;es extremas; <i>ii</i>) a ascens&atilde;o do nacionalismo   nas &uacute;ltimas d&eacute;cadas tornou mais dif&iacute;cil governar popula&ccedil;&otilde;es   politicamente ativas e dispostas a rejeitar interven&ccedil;&otilde;es estrangeiras;   <i>iii</i>) o crescimento do sentimento de intoler&acirc;ncia das popula&ccedil;&otilde;es   das grandes pot&ecirc;ncias quanto ao n&uacute;mero de baixas geradas pela participa&ccedil;&atilde;o   de seu pa&iacute;s nas guerras. Nesse sentido, as democracias modernas caracterizam-se   pela aus&ecirc;ncia de uma "&eacute;tica guerreira" e pela exig&ecirc;ncia de   uma "elaborada justifica&ccedil;&atilde;o moral" por parte dos governos, com   o prop&oacute;sito de obterem apoio popular &agrave;s suas interven&ccedil;&otilde;es   - mesmo naquelas circunst&acirc;ncias nas quais sua sobreviv&ecirc;ncia esteja   em jogo (NYE JR., 2002a, p. 32); <i>iv</i>) o emprego da for&ccedil;a pode colocar   em perigo as metas econ&ocirc;micas das principais economias do mundo. Esse   perigo aplica-se, tamb&eacute;m, aos estados n&atilde;o democr&aacute;ticos   que levam em considera&ccedil;&atilde;o o impacto do uso da for&ccedil;a para   a realiza&ccedil;&atilde;o de seus objetivos econ&ocirc;micos.</font></p>     <p><font face="Verdana" size="2">A segunda e a terceira condi&ccedil;&otilde;es   s&atilde;o abordadas nos cap&iacute;tulos dois e tr&ecirc;s do livro. No cap&iacute;tulo   dois, Joseph Nye Jr. examina a revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o   e trata das implica&ccedil;&otilde;es que ela ter&aacute; sobre o poder americano.   Tal revolu&ccedil;&atilde;o seria positiva por ser compat&iacute;vel com os   valores americanos, mas altera o universo da pol&iacute;tica externa norte-americana   e dificulta seu controle pelos diplomatas. O racioc&iacute;nio de Nye Jr. &eacute;   o seguinte: o poder brando vem tornando-se mais importante do que o poder bruto.   O avan&ccedil;o tecnol&oacute;gico na &aacute;rea da informa&ccedil;&atilde;o   altera a natureza dos governos e da soberania, aumenta o papel dos atores n&atilde;o   estatais na condu&ccedil;&atilde;o de diversos temas econ&ocirc;micos e sociais   e eleva a import&acirc;ncia do poder brando na pol&iacute;tica externa. A revolu&ccedil;&atilde;o   da informa&ccedil;&atilde;o tornou a pol&iacute;tica mundial mais complexa,   pois afetou as rela&ccedil;&otilde;es de poder entre os estados e favoreceu   aqueles pa&iacute;ses melhor situados no desenvolvimento das tecnologias da   informa&ccedil;&atilde;o. Dados apresentados pelo autor ilustram como os Estados   Unidos est&atilde;o situados no contexto da revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o<a href="#nt9" name="tx9"><sup>9</sup></a>.   Para determinar o impacto da revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o   sobre os pa&iacute;ses, Nye Jr. considerou relevante examinar a capacidade de   coletar e produzir informa&ccedil;&atilde;o nova que exige grandes investimentos.   A capacidade dos americanos, da Gr&atilde;-Bretanha, da Fran&ccedil;a e da R&uacute;ssia   na aloca&ccedil;&atilde;o desses investimentos &eacute; muito superior &agrave;s   demais na&ccedil;&otilde;es. A informa&ccedil;&atilde;o nova est&aacute; associada   ao papel dos pioneiros, respons&aacute;veis pela cria&ccedil;&atilde;o de padr&otilde;es   e pela arquitetura dos sistemas de informa&ccedil;&atilde;o. Nesse campo, tamb&eacute;m,   os Estados Unidos est&atilde;o entre os principais respons&aacute;veis pelo   desenvolvimento de sistemas de informa&ccedil;&atilde;o, o que assegura sua   lideran&ccedil;a e predom&iacute;nio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Como decorr&ecirc;ncia desse quadro, Nye Jr.   afirma que o poder brando tende a ser cada vez mais decisivo e lista tr&ecirc;s   condi&ccedil;&otilde;es para um pa&iacute;s ser bem-sucedido na posse de poder   brando: "(1) s&atilde;o aqueles cujas ideias dominantes e a cultura mais se   aproximam das normas globais prevalecentes (que atualmente enfatizam o liberalismo,   o pluralismo e a autonomia), (2) aqueles que mais acesso t&ecirc;m a m&uacute;ltiplos   canais de comunica&ccedil;&atilde;o e, portanto, mais influ&ecirc;ncia exercem   sobre a forma&ccedil;&atilde;o das quest&otilde;es e (3) aqueles cujo desempenho   interno e internacional lhes aumenta a credibilidade" (<i>idem</i>, p. 123).   Examinando esse conjunto de condi&ccedil;&otilde;es, o autor conclui que os   Estados Unidos tamb&eacute;m seriam l&iacute;deres mundiais no que diz respeito   &agrave; posse de poder brando.</font></p>     <p><font face="Verdana" size="2">Ao tratar da globaliza&ccedil;&atilde;o no cap&iacute;tulo   tr&ecirc;s, Nye Jr. utiliza uma express&atilde;o capaz de resumir bem a condi&ccedil;&atilde;o   americana na era da informa&ccedil;&atilde;o global. Ele afirma que a globaliza&ccedil;&atilde;o   &eacute; "americaniza&ccedil;&atilde;o", pois os Estados Unidos conduzem a revolu&ccedil;&atilde;o   da informa&ccedil;&atilde;o e dominam o conte&uacute;do das redes de informa&ccedil;&atilde;o   global criadas no pa&iacute;s. Al&eacute;m disso, os Estados Unidos desempenham   um papel central em todas as dimens&otilde;es da globaliza&ccedil;&atilde;o   (militar, econ&ocirc;mica, ambiental, social e cultural). Mas, ao mesmo tempo,   est&atilde;o tamb&eacute;m vulner&aacute;veis em todas essas dimens&otilde;es.</font></p>     <p><font face="Verdana" size="2">Para explicar esse paradoxo, Nye Jr. afirma que   a globaliza&ccedil;&atilde;o seria um processo caracterizado pela forma&ccedil;&atilde;o   de redes de interdepend&ecirc;ncia estabelecidas entre os pa&iacute;ses, as   quais variam de acordo com as distintas dimens&otilde;es da globaliza&ccedil;&atilde;o.   Essas redes produzem efeitos sobre todos os pa&iacute;ses, inclusive os Estados   Unidos. A dimens&atilde;o cultural contribuiria para a compreens&atilde;o mais   adequada da vulnerabilidade americana e mostraria como a globaliza&ccedil;&atilde;o   seria uma "via de m&atilde;o dupla". A cultura popular norte-americana, ao mesmo   tempo em que influencia muitos pa&iacute;ses, n&atilde;o &eacute; bem recebida   em outros. A globaliza&ccedil;&atilde;o n&atilde;o produz homogeneidade cultural<a href="#nt10" name="tx10"><sup>10</sup></a>,   levando a transforma&ccedil;&atilde;o do mundo de acordo com a imagem e semelhan&ccedil;a   da cultura americana. Nye Jr. observa que os imigrantes e as id&eacute;ias vindas   de fora s&atilde;o capazes de modificar essa cultura, aumentando ainda mais   a atra&ccedil;&atilde;o exercida pelos Estados Unidos.</font></p>     <p><font face="Verdana" size="2">Por fim, a globaliza&ccedil;&atilde;o e a revolu&ccedil;&atilde;o   da informa&ccedil;&atilde;o imp&otilde;em novos limites ao poder dos Estados   Unidos ao alterar a pr&oacute;pria natureza dos estados, da soberania e do papel   do poder brando. O poder americano &eacute; amea&ccedil;ado pela distribui&ccedil;&atilde;o   mais complexa do poder no s&eacute;culo XXI, em que temas relevantes escapam   ao controle dos estados. Essa distribui&ccedil;&atilde;o n&atilde;o est&aacute;   relacionada &agrave; emerg&ecirc;ncia de poderes nacionais capazes de desafiar   os Estados Unidos, mas da emerg&ecirc;ncia de novos atores e do enfraquecimento   dos estados nacionais. A influ&ecirc;ncia da revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o   e da globaliza&ccedil;&atilde;o limitaria a capacidade de qualquer Estado atingir   todas as metas internacionais que deseja. Todos os estados perderam parcelas   de poder para atores n&atilde;o estatais (como empresas e Organiza&ccedil;&otilde;es   N&atilde;o-Governamentais), dotados de interesses pr&oacute;prios e orientados   para a realiza&ccedil;&atilde;o de seus objetivos. Ao mesmo tempo, os estados   est&atilde;o diante de problemas cuja solu&ccedil;&atilde;o n&atilde;o depende   da vontade de um deles isoladamente, mas exige a coopera&ccedil;&atilde;o entre   eles, sustenta Nye Jr. - como um bom te&oacute;rico do neoliberalismo nas rela&ccedil;&otilde;es   internacionais. E &eacute; a&iacute; que reside o que ele chama de paradoxo   do poder americano enunciado no final do primeiro cap&iacute;tulo do livro.   Para o autor (com base na interpreta&ccedil;&atilde;o de um analista ingl&ecirc;s),   o poder americano &eacute; paradoxal, isto &eacute;, <i>grandioso demais para   ser desafiado</i>, mas <i>insuficiente para resolver sozinho determinados problemas   </i>da conjuntura atual, como o terrorismo global e a prolifera&ccedil;&atilde;o   de armas nucleares (<i>idem</i>, p. 82).</font></p>     <p><font face="Verdana" size="2">Em s&iacute;ntese, as tr&ecirc;s an&aacute;lises   expostas aqui de maneira sum&aacute;ria destacam elementos distintos do poder   americano. Wallerstein situa esse poder no contexto da economia-mundo capitalista,   enquanto Nye Jr. destaca a import&acirc;ncia da dimens&atilde;o cultural e ideol&oacute;gica   do poder americano, argumentando que ela tende a ser mais decisiva no contexto   da pol&iacute;tica mundial contempor&acirc;nea. Pecequilo, por sua vez, procura   mostrar de que forma os elementos do padr&atilde;o hist&oacute;rico explicam   as caracter&iacute;sticas da pol&iacute;tica externa americana. Na seq&uuml;&ecirc;ncia,   passo a examinar a quest&atilde;o espec&iacute;fica da hegemonia na constru&ccedil;&atilde;o   dessas tr&ecirc;s an&aacute;lises do poder americano.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>III. A HEGEMONIA E SUA APLICA&Ccedil;&Atilde;O   NA AN&Aacute;LISE DO PODER AMERICANO</b></font></p>     <p><font face="Verdana" size="2">Nas tr&ecirc;s an&aacute;lises, &eacute; poss&iacute;vel   identificar a aplica&ccedil;&atilde;o do conceito de hegemonia com sentidos   diferentes. Ao examinar o poder americano, Nye Jr. estabelece a separa&ccedil;&atilde;o   entre poder duro (<i>hard power</i>) e poder brando (<i>soft power</i>), sendo   que o poder brando contemplaria uma dimens&atilde;o importante n&atilde;o associada   &agrave; for&ccedil;a. No seu livro, o cerne da argumenta&ccedil;&atilde;o reside   justamente na caracteriza&ccedil;&atilde;o e na defesa dessa dimens&atilde;o,   conforme foi poss&iacute;vel observar na se&ccedil;&atilde;o anterior. Por&eacute;m,   o que Nye Jr. entende por hegemonia? Ele cita Joshua Goldstein, segundo o qual   hegemonia seria "a capacidade de ditar ou pelo menos dominar as regras e acertos   pelos quais se conduzem as rela&ccedil;&otilde;es internacionais" (<i>idem</i>,   p. 46). Em uma acep&ccedil;&atilde;o mais simples, hegemonia seria a situa&ccedil;&atilde;o   na qual um pa&iacute;s tem significativamente mais recursos de poder e capacidade   do que os outros. Nye Jr., em nota de rodap&eacute; na p&aacute;gina 47, critica   os autores marxistas que tentaram construir uma teoria geral hist&oacute;rica   sobre as transi&ccedil;&otilde;es hegem&ocirc;nicas. Essas tentativas teriam   sido mal sucedidas em suas previs&otilde;es. "A maioria tenta confinar a hist&oacute;ria   em bases te&oacute;ricas arbitr&aacute;rias, concentrando-se em fontes particulares   de poder ao mesmo tempo em que desdenham outras igualmente importantes" (<i>idem</i>,   p. 47; nota 43). Nye Jr. prev&ecirc; que a <i>Pax Americana </i>ser&aacute;   duradoura em virtude do imenso e inigual&aacute;vel poder bruto dos Estados   Unidos e de sua capacidade de adotar a conten&ccedil;&atilde;o estrat&eacute;gica,   isto &eacute;, tranquilizar os seus parceiros e facilitar a colabora&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A lideran&ccedil;a americana &eacute; pensada   por Nye Jr. de maneira ampla, n&atilde;o se restringindo apenas &agrave; capacidade   de os Estados Unidos conduzirem a ordem internacional baseada em institui&ccedil;&otilde;es.   A lideran&ccedil;a &eacute; pensada pelo autor em conformidade com as dimens&otilde;es   do poder definidas por ele. Essas dimens&otilde;es permitem que os Estados Unidos   continuem sendo dominantes e capazes de continuar ditando as regras com o prop&oacute;sito   de conduzir as rela&ccedil;&otilde;es internacionais. A t&iacute;tulo de exemplo,   podemos mencionar a an&aacute;lise que ele realiza dos poss&iacute;veis rivais   da <i>pax </i>americana. Seus prov&aacute;veis desafiadores seriam a China,   a R&uacute;ssia, a &Iacute;ndia, o Jap&atilde;o e a Europa. Em sua an&aacute;lise   destes rivais, ele sustenta que a Uni&atilde;o Europ&eacute;ia estaria mais   pr&oacute;xima dos Estados Unidos. Os gastos militares europeus correspondem   a dois ter&ccedil;os do americano e os europeus desempenham papel central nas   institui&ccedil;&otilde;es internacionais. Para ele, a quest&atilde;o decisiva   sobre a Europa diz respeito &agrave; sua capacidade de coes&atilde;o pol&iacute;tica   e cultural para agir como unidade, em um amplo espectro de quest&otilde;es internacionais.   Dentro das institui&ccedil;&otilde;es internacionais, como o FMI e a Organiza&ccedil;&atilde;o   Mundial do Com&eacute;rcio (OMC), a Uni&atilde;o Europ&eacute;ia equivale-se   aos Estados Unidos e, se a Europa superar suas diverg&ecirc;ncias internas,   pode igualar-se aos americanos em poder (<i>idem</i>, p. 68-69) - um poder que   seria mensurado pela capacidade europ&eacute;ia de ditar regras e de conduzir   os demais atores no &acirc;mbito das institui&ccedil;&otilde;es internacionais.   Em termos econ&ocirc;micos, os recursos de poder dos Estados Unidos s&atilde;o   superiores aos de seus principais desafiantes, o que sugere a Nye Jr. a continuidade   da lideran&ccedil;a americana determinada pelas vantagens obtidas por esse pa&iacute;s   em termos b&eacute;licos e no &acirc;mbito da revolu&ccedil;&atilde;o da informa&ccedil;&atilde;o.   Portanto, trata-se de uma lideran&ccedil;a relacionada &agrave;s dimens&otilde;es   do poder duro. Nesse sentido, Nye sugere uma defini&ccedil;&atilde;o de hegemonia   similar &agrave; dos autores realistas: como sin&ocirc;nimo de domina&ccedil;&atilde;o   baseada nas capacidades b&eacute;lica e econ&ocirc;mica de um Estado.</font></p>     <p><font face="Verdana" size="2">Por&eacute;m, na exposi&ccedil;&atilde;o sobre   a cultura popular norte-americana como parte do poder brando &eacute; poss&iacute;vel   estabelecer aproxima&ccedil;&otilde;es entre a vis&atilde;o de Nye Jr. e a an&aacute;lise   de Gramsci a respeito do papel da cultura na domina&ccedil;&atilde;o de classe   vigente nas forma&ccedil;&otilde;es sociais capitalistas. Nye Jr. aponta que   existe certa ambig&uuml;idade nas rela&ccedil;&otilde;es de outros pa&iacute;ses   com essa cultura. A aceita&ccedil;&atilde;o e a rejei&ccedil;&atilde;o fazem   parte das rea&ccedil;&otilde;es &agrave; chamada cultura global formada, em   grande medida, nos Estados Unidos (cf. Berger (2004) e a nota 10, acima). Nesse   sentido, sua abordagem destaca a import&acirc;ncia da cultura popular norte-americana   na constru&ccedil;&atilde;o do consenso em torno da domina&ccedil;&atilde;o   dos Estados Unidos sobre os demais pa&iacute;ses. Nye Jr. adverte, no entanto,   que o poder brando &eacute; mais do que simples poder cultural e n&atilde;o   se deve exagerar o papel da cultura popular. A cultura popular &eacute;, segundo   ele, um aspecto da for&ccedil;a de atra&ccedil;&atilde;o que um Estado pode   exercer sobre outros, embora essa cultura possa ser pass&iacute;vel de rejei&ccedil;&atilde;o   em determinadas partes do mundo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na constru&ccedil;&atilde;o da an&aacute;lise   de Nye Jr., &eacute; poss&iacute;vel perceber, portanto, um dado curioso. Ao   definir o significado de hegemonia, ele opta pela concep&ccedil;&atilde;o realista   e reducionista do termo ao situar a hegemonia como a situa&ccedil;&atilde;o   na qual um pa&iacute;s tem mais recursos de poder e capacidade do que os outros.   No entanto, o tratamento dado ao chamado poder brando, dentro do qual ele incluiu   a cultura popular norte-americana, permite aproxim&aacute;-lo daquela invers&atilde;o   proposta por Gramsci dentro do pensamento marxista ao atribuir maior import&acirc;ncia   &agrave; superestrutura do que a estrutura econ&ocirc;mica na an&aacute;lise   das sociedades capitalistas do seu tempo. A an&aacute;lise do poder brando sugere   que Nye Jr. vem atribuindo significativa import&acirc;ncia &agrave; "lideran&ccedil;a   moral e intelectual" dos Estados Unidos, embora examine a lideran&ccedil;a de   maneira fragmentada ao estud&aacute;-la a partir dos outros fundamentos do poder,   inclu&iacute;dos no r&oacute;tulo de poder duro. Assim, a "lideran&ccedil;a   moral e intelectual", apesar de ser gradualmente mais importante do que as outras,   n&atilde;o &eacute; vista pelo autor como exclusiva. Em sua an&aacute;lise,   opta por falar em uma lideran&ccedil;a dentro da revolu&ccedil;&atilde;o da   informa&ccedil;&atilde;o, de uma lideran&ccedil;a na globaliza&ccedil;&atilde;o   e de uma lideran&ccedil;a na produ&ccedil;&atilde;o dos elementos do poder brando.   &Eacute; nesse sentido que considero fragmentada a discuss&atilde;o sobre a   lideran&ccedil;a americana no pensamento de Joseph Nye Jr.</font></p>     <p><font face="Verdana" size="2">Diferentemente de Nye Jr., Pecequilo utiliza    o termo hegemonia para designar dimens&otilde;es do poder americano que ela    considera relevantes. A hegemonia americana permitiu aos Estados Unidos criarem    a ordem internacional no per&iacute;odo posterior &agrave; II Guerra Mundial.    Essas dimens&otilde;es seriam tr&ecirc;s: a estrutural, a institucional e a    situacional. Pecequilo explica essas dimens&otilde;es na passagem a seguir:    "&#91;...&#93; os Estados Unidos valeram-se, para construir e sustentar sua    hegemonia, de elementos variados, que v&atilde;o desde os recursos concretos    de poder (<i>dimens&atilde;o estrutural</i>) &agrave; cria&ccedil;&atilde;o    de mecanismos para exerc&ecirc;-lo, institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es    de car&aacute;ter multilateral, das quais det&ecirc;m a lideran&ccedil;a (<i>dimens&atilde;o    institucional</i>), e fontes diversas, como a ideologia, as vis&otilde;es de    mundo, os projetos e as t&aacute;ticas de convencimento que permitiram ampliar    a sua aceita&ccedil;&atilde;o pelos outros estados (<i>dimens&atilde;o situacional</i>)"    (PE-CEQUILO, 2005, p. 133; sem grifos no original).</font></p>     <p><font face="Verdana" size="2">A hegemonia americana foi fundamental para a   constru&ccedil;&atilde;o da ordem p&oacute;s-guerra. De acordo com J. G. Ruggie   (citado por Pecequilo), os Estados Unidos teriam adotado um comportamento <i>at&iacute;pico   </i>na medida em que constru&iacute;ram uma ordem - baseada em regras e institui&ccedil;&otilde;es   - limitadora do seu pr&oacute;prio poder. Os Estados Unidos estiveram preocupados   com a legitimidade dessa ordem e com a participa&ccedil;&atilde;o igualit&aacute;ria   dos demais pa&iacute;ses, agindo de maneira "benevolente". Dessa forma, os americanos   n&atilde;o teriam utilizado as assimetrias de poder existentes entre eles e   seus parceiros na Europa ocidental e no Jap&atilde;o. Os americanos estiveram   dispostos, tamb&eacute;m, a restringir essas assimetrias por meio do controle   exercido pelas regras e institui&ccedil;&otilde;es internacionais. Dessa forma,   criaram condi&ccedil;&otilde;es para agregar os pa&iacute;ses aos novos mecanismos   institucionais, permitindo, ainda, que tivessem representatividade e poder de   decis&atilde;o. Com isso, os Estados Unidos exerceram sua hegemonia a baixos   custos e com menos desconfian&ccedil;a de seus parceiros.</font></p>     <p><font face="Verdana" size="2">A autora critica a postura daqueles que consideram   a constru&ccedil;&atilde;o de uma nova ordem internacional tarefa dif&iacute;cil,   pois n&atilde;o consideram um fen&ocirc;meno t&iacute;pico das eras de transi&ccedil;&atilde;o:   "a conviv&ecirc;ncia entre padr&otilde;es de continuidade e mudan&ccedil;a e,   principalmente, a durabilidade do car&aacute;ter da ordem constru&iacute;da   pelos Estados Unidos no p&oacute;s-1945" (<i>idem</i>, p. 252-253). A autora   sustenta que os objetivos e par&acirc;metros da "ordem constitucional liberal   democr&aacute;tica e aberta" criada pelos EUA no per&iacute;odo posterior &agrave;   II Guerra Mundial permanecem intactos. Mesmo precisando de modifica&ccedil;&otilde;es   para adaptar-se aos novos tempos, "a tarefa norte-americana n&atilde;o &eacute;   'criar' uma nova ordem, mas transformar a existente para dar conta dos desafios   atuais do sistema, preservando seu n&uacute;cleo e inspira&ccedil;&atilde;o"   (<i>idem</i>, p. 254).</font></p>     <p><font face="Verdana" size="2">No que se refere &agrave; constru&ccedil;&atilde;o   da ordem, Pecequilo interpreta que os Estados Unidos foram relutantes em "assumir   plenamente a responsabilidade de conduzir o sistema, ao mesmo tempo em que desejava&#91;m&#93;   garantir os canais para a plena realiza&ccedil;&atilde;o de seus interesses.   Ou seja, os Estados Unidos queriam os benef&iacute;cios, mas n&atilde;o os custos   da ordem, e n&atilde;o iriam domin&aacute;-la agressivamente, dividindo espa&ccedil;o   e deveres com seus parceiros" (<i>idem</i>, p. 135). Esse comportamento seria   o reflexo, tamb&eacute;m, da "natureza liberal da lideran&ccedil;a do pa&iacute;s,   sustentada pelos princ&iacute;pios da natureza democr&aacute;tica da sociedade   e da pol&iacute;tica, sempre presentes na tradi&ccedil;&atilde;o da sua pol&iacute;tica   externa" (<i>ibidem</i>). Assim, como reflexo de elementos do padr&atilde;o   hist&oacute;rico, a hegemonia americana &eacute; exercida com o prop&oacute;sito   de impor o poder americano de maneira benigna, conseguindo a aceita&ccedil;&atilde;o   das demais pot&ecirc;ncias ao demonstrar que o prop&oacute;sito americano seria   buscar o dom&iacute;nio e n&atilde;o a conquista, o que diminu&iacute;a o potencial   de contesta&ccedil;&atilde;o (<i>ibidem</i>).</font></p>     <p><font face="Verdana" size="2">Examinando as tr&ecirc;s dimens&otilde;es do   poder delimitadas por Pecequilo, &eacute; poss&iacute;vel estabelecer aproxima&ccedil;&otilde;es   entre elas e a teoria da estabilidade hegem&ocirc;nica. A hegemonia dos Estados   Unidos &eacute; estabelecida com base nos <i>recursos concretos </i>de poder   (a capacidade b&eacute;lica, por exemplo). Com base neles, esse pa&iacute;s   constr&oacute;i uma ordem internacional que lhe &eacute; favor&aacute;vel por   meio de regras e institui&ccedil;&otilde;es (a dimens&atilde;o <i>institucional</i>).   Os americanos exercem o papel de lideran&ccedil;a nessa ordem constru&iacute;da   por eles e baseada no consenso internacional. E assumem um compromisso - nada   dif&iacute;cil - com o liberalismo, na medida em que essa ordem reflete os valores   da sociedade americana que, por sua vez, geram impacto sobre o perfil do comportamento   internacional da superpot&ecirc;ncia (a dimens&atilde;o <i>situacional</i>).   A ordem liberal baseada no livre-com&eacute;rcio &eacute; condizente com os   valores b&aacute;sicos e fundacionais da na&ccedil;&atilde;o americana.</font></p>     <p><font face="Verdana" size="2">A utiliza&ccedil;&atilde;o do conceito de hegemonia   por Pecequilo &eacute; diferente, portanto, da forma espec&iacute;fica pela   qual Wallerstein delimitou esse conceito. A hegemonia &eacute; pensada por Wallerstein   no interior da sua teoria do sistema-mundo. A defini&ccedil;&atilde;o do que   seria hegemonia aparece resumida na seguinte passagem: "A hegemonia no sistema   interestatal refere-se &agrave; situa&ccedil;&atilde;o em que a rivalidade permanente   entre as chamadas 'grandes pot&ecirc;ncias' &eacute; t&atilde;o desequilibrada,   que uma pot&ecirc;ncia &eacute; realmente <i>primus inter pares</i>, ou seja,   uma pot&ecirc;ncia pode impor suas regras e desejos &#91;...&#93; nas arenas econ&ocirc;mica,   pol&iacute;tica, militar, diplom&aacute;tica e at&eacute; cultural. A base material   desse poder reside na capacidade das empresas domiciliadas nessa pot&ecirc;ncia   atuarem de maneira mais eficiente em todos os tr&ecirc;s grandes campos econ&ocirc;micos   - produ&ccedil;&atilde;o agr&iacute;cola, com&eacute;rcio e finan&ccedil;as.   T&atilde;o grande &eacute; a diferen&ccedil;a de efici&ecirc;ncia de que estamos   falando, que essas empresas podem n&atilde;o apenas sobrepujar as empresas domiciliadas   em outras grandes pot&ecirc;ncias do mercado mundial em geral, como tamb&eacute;m,   especificamente e em in&uacute;meros casos, nos mercados internos das pr&oacute;prias   pot&ecirc;ncias rivais" (Wallerstein <i>apud </i>ARRIGHI &amp; SILVER, 2001,   p. 32-33).</font></p>     <p><font face="Verdana" size="2">Em todos os tr&ecirc;s casos na hist&oacute;ria   em que foi poss&iacute;vel identificar uma pot&ecirc;ncia hegem&ocirc;nica (Holanda   no s&eacute;culo XVII, Gr&atilde;-Bretanha no XIX e EUA no XX), a hegemonia   &eacute; efeito de longos per&iacute;odos de expans&atilde;o competitiva que   resulta em uma concentra&ccedil;&atilde;o particular de poder econ&ocirc;mico   e pol&iacute;tico. No curso da expans&atilde;o competitiva, a pot&ecirc;ncia   hegem&ocirc;nica obt&eacute;m sua margem decisiva de superioridade, primeiro   na produ&ccedil;&atilde;o, depois, no com&eacute;rcio e, por fim, nas finan&ccedil;as.   A hegemonia &eacute; conquistada logo ap&oacute;s um per&iacute;odo longo de   guerra que resulta em um acordo, segundo Wallerstein, que visa: (<i>i</i>) consolidar   a vantagem econ&ocirc;mica obtida pelo vencedor devido &agrave; guerra e (<i>ii</i>)   proteger essa vantagem do desgaste. Esse acordo posterior &agrave; guerra &eacute;   baseado em uma ou outra forma de liberalismo global que procura impor o princ&iacute;pio   da livre circula&ccedil;&atilde;o dos fatores produtivos (bens, capital e trabalho)   por toda a economia mundial. "O liberalismo global atende &agrave; dupla finalidade   de respaldar a domina&ccedil;&atilde;o baseada na vantagem competitiva da pot&ecirc;ncia   hegem&ocirc;nica e 'deslegitimar os esfor&ccedil;os das outras m&aacute;quinas   estatais no sentido de agir contra a superioridade econ&ocirc;mica da na&ccedil;&atilde;o   hegem&ocirc;nica'" (<i>idem</i>, p. 33). Por&eacute;m, o liberalismo global   gera, tamb&eacute;m, seu pr&oacute;prio decl&iacute;nio, pois torna mais dif&iacute;cil   &agrave; na&ccedil;&atilde;o hegem&ocirc;nica adiar a dissemina&ccedil;&atilde;o   da capacidade tecnol&oacute;gica entre na&ccedil;&otilde;es rivais. Para manter   a produ&ccedil;&atilde;o ininterrupta em uma &eacute;poca de m&aacute;xima acumula&ccedil;&atilde;o   global, a na&ccedil;&atilde;o hegem&ocirc;nica precisa elevar a renda real das   camadas trabalhadoras e dos quadros dirigentes internamente. Por&eacute;m, com   o passar do tempo, essas duas tend&ecirc;ncias comprometem a vantagem competitiva   da na&ccedil;&atilde;o hegem&ocirc;nica na produ&ccedil;&atilde;o, no com&eacute;rcio   e nas finan&ccedil;as. "Com isso, o sistema retorna a um novo longo per&iacute;odo   de expans&atilde;o competitiva, at&eacute; que <i>um outro Estado consiga conquistar   a tr&iacute;plice vantagem competitiva </i>- na produ&ccedil;&atilde;o, no com&eacute;rcio   e nas finan&ccedil;as - <i>que define a hegemonia</i>" (<i>idem</i>; sem grifos   no original). Wallerstein &eacute; criticado por Arrighi, Silver e outros autores   por considerar, em seu modelo, que o complexo de &oacute;rg&atilde;os governamentais   e empresariais cumpriria um roteiro ditado por propriedades de n&iacute;vel   sist&ecirc;mico. Os autores entendem que as propriedades sist&ecirc;micas agem   como for&ccedil;as coercitivas e ordenadoras na escolha dos estados que se tornam   hegem&ocirc;nicos. Mas, em todos os casos, a hegemonia tamb&eacute;m implicou   uma reorganiza&ccedil;&atilde;o fundamental do sistema e uma mudan&ccedil;a   de suas propriedades (ARRIGHI &amp; SILVER, 2001, p. 35).</font></p>     <p><font face="Verdana" size="2">Arrighi e Silver derivam suas id&eacute;ias de   hegemonia do conceito gramsciano. A hegemonia &eacute; mais do que a domina&ccedil;&atilde;o   pura e simples e difere dela. Trata-se de um poder <i>adicional </i>que compete   a um grupo dominante conduzir a sociedade como se estivesse servindo ao interesse   geral. No contexto internacional, a lideran&ccedil;a pode ser compreendida como   a capacidade de um pa&iacute;s conduzir o sistema internacional em uma dire&ccedil;&atilde;o   desejada por ele e ser percebida como representante do interesse geral do conjunto   dos estados. A lideran&ccedil;a tomada nesse sentido aumenta o poder do Estado   dominante. Arrighi e Silver adotam essa caracter&iacute;stica como definidora   das hegemonias mundiais.</font></p>     <p><font face="Verdana" size="2">Na an&aacute;lise de Wallerstein, no entanto,   a hegemonia &eacute; definida em um sentido mais restrito e articulado com a   <i>tr&iacute;plice vantagem competitiva </i>mencionada por ele. Essa tr&iacute;plice   vantagem, como se pode perceber, circunscreve-se ao <i>status </i>econ&ocirc;mico   alcan&ccedil;ado pela pot&ecirc;ncia hegem&ocirc;nica. Para o autor, compreender   o poder americano no contexto atual passa, necessariamente, por uma avalia&ccedil;&atilde;o   desse <i>status</i>. Em outras palavras, torna-se fundamental examinar a manuten&ccedil;&atilde;o   das vantagens competitivas obtidas pelos Estados Unidos em compara&ccedil;&atilde;o   a seus rivais econ&ocirc;micos no sistema-mundo capitalista. Portanto, hegemonia   significa o exerc&iacute;cio de uma lideran&ccedil;a calcada em fatores econ&ocirc;micos,   sendo que os fatores pol&iacute;ticos e militares s&atilde;o desenvolvidos em   decorr&ecirc;ncia das vantagens competitivas alcan&ccedil;adas pela pot&ecirc;ncia   hegem&ocirc;nica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na se&ccedil;&atilde;o anterior deste ensaio,   mostramos como, para Wallerstein, a constru&ccedil;&atilde;o de institui&ccedil;&otilde;es   intergovernamentais ap&oacute;s a II Guerra Mundial e os Acordos de Yalta estariam   atrelados &agrave; cria&ccedil;&atilde;o de uma ordem est&aacute;vel direcionada   &agrave; expans&atilde;o econ&ocirc;mica dos Estados Unidos. Essas institui&ccedil;&otilde;es   teriam um papel subordinado, isto &eacute;, sua fun&ccedil;&atilde;o seria garantir   a manuten&ccedil;&atilde;o da hegemonia americana no contexto do sistema-mundo   capitalista. E para entender o decl&iacute;nio eventual dessa hegemonia, Wallerstein   concede maior import&acirc;ncia aos fatores econ&ocirc;micos, mostrando, por   exemplo, os riscos resultantes de investimentos excessivos na capacidade b&eacute;lica   do Estado americano. Esses investimentos tenderiam a enfraquecer a hegemonia   americana, abrindo espa&ccedil;o para a sua sucess&atilde;o. Nesse sentido,   o autor destaca o que seria uma tend&ecirc;ncia na hist&oacute;ria de vida das   pot&ecirc;ncias hegem&ocirc;nicas. A pot&ecirc;ncia dominante concentra-se no   aspecto militar e o candidato a sua sucess&atilde;o no aspecto econ&ocirc;mico.   Para ele, n&atilde;o resta d&uacute;vidas de que a hegemonia americana continuar&aacute;   o seu decl&iacute;nio e a verdadeira quest&atilde;o, segundo ele, &eacute; "se   os Estados Unidos conseguir&atilde;o encontrar uma forma de cair graciosamente,   com danos m&iacute;nimos para o mundo e para si pr&oacute;prios" (WALLERSTEIN,   2004, p. 36).</font></p>     <p><font face="Verdana" size="2">Como resultado da aplica&ccedil;&atilde;o distinta   do conceito de hegemonia, os tr&ecirc;s autores aqui examinados produziram resultados   anal&iacute;ticos diferenciados a respeito da lideran&ccedil;a americana. Ela   foi pensada de maneira ampla e, ao mesmo tempo, fragmentada na an&aacute;lise   de Nye Jr.: ele examina a lideran&ccedil;a nas distintas dimens&otilde;es do   poder delimitadas em sua interpreta&ccedil;&atilde;o. A lideran&ccedil;a na   perspectiva de Wallerstein &eacute; situada no contexto da economia-mundo capitalista.   A manuten&ccedil;&atilde;o dessa lideran&ccedil;a ou seu eventual decl&iacute;nio   depender&aacute; do <i>status </i>econ&ocirc;mico da superpot&ecirc;ncia. Em   Pecequilo, a lideran&ccedil;a americana tenderia a permanecer, sobretudo porque   a autora n&atilde;o compartilha a tese de que a ordem internacional calcada   nessa lideran&ccedil;a estaria em crise e necessitaria de uma reformula&ccedil;&atilde;o   profunda e significativa.</font></p>     <p><font face="Verdana" size="2">No entanto, em uma an&aacute;lise do poder, permanece   sendo uma quest&atilde;o fundamental compreender a capacidade americana de moldar   os comportamentos dos outros atores estatais por meio da an&aacute;lise da natureza   do poder e da dimens&atilde;o destacada por Gramsci: a consci&ecirc;ncia. A   combina&ccedil;&atilde;o de coer&ccedil;&atilde;o e consci&ecirc;ncia &eacute;   particularmente importante na operacionaliza&ccedil;&atilde;o do termo hegemonia   no campo te&oacute;rico das rela&ccedil;&otilde;es internacionais. Examinar   as dimens&otilde;es do poder na cena internacional permitiria estabelecer separa&ccedil;&otilde;es   anal&iacute;ticas a respeito da natureza do poder. Nas rela&ccedil;&otilde;es   internacionais, n&atilde;o &eacute; poss&iacute;vel <i>apenas </i>privilegiar   a for&ccedil;a como um instrumento de poder, j&aacute; que a consci&ecirc;ncia   joga um papel relevante nas rela&ccedil;&otilde;es entre os estados. O mesmo   racioc&iacute;nio pode aplicar-se, inclusive, aos estudos sobre as rela&ccedil;&otilde;es   externas dos Estados Unidos no s&eacute;culo XX. No caso do poder americano,   a for&ccedil;a militar n&atilde;o &eacute; a &uacute;nica vari&aacute;vel explicativa   importante, pois a maior parte das interpreta&ccedil;&otilde;es sobre esse poder   tecem considera&ccedil;&otilde;es a respeito da lideran&ccedil;a dos Estados   Unidos, do papel desse pa&iacute;s na constru&ccedil;&atilde;o do consenso internacional   e das institui&ccedil;&otilde;es intergovernamentais respons&aacute;veis por   estabelecer, no limite do poss&iacute;vel, a coopera&ccedil;&atilde;o entre   os pa&iacute;ses.</font></p>     <p><font face="Verdana" size="2">Se aplicarmos essa an&aacute;lise &agrave;s rela&ccedil;&otilde;es   dos Estados Unidos com seus aliados (Europa ocidental e Jap&atilde;o), poderemos   falar de um projeto de domina&ccedil;&atilde;o baseado no exerc&iacute;cio de   uma lideran&ccedil;a moldada, por sua vez, pelo consenso b&aacute;sico formulado   pelos principais atores estatais do final da II Guerra Mundial. Em outros termos,   no momento atual seria necess&aacute;rio examinar a continuidade desse projeto,   j&aacute; que n&atilde;o &eacute; poss&iacute;vel discutir a superioridade dos   recursos de poder (militares, econ&ocirc;micos, tecnol&oacute;gicos etc.) &agrave;   disposi&ccedil;&atilde;o dos Estados Unidos. Com base nesses recursos apenas,   n&atilde;o parece ter sentido discutir o decl&iacute;nio do poder americano.   Mas, se falarmos em um projeto de domina&ccedil;&atilde;o dos Estados Unidos   em termos gramscianos, faz sentido discutir se est&aacute; em curso o decl&iacute;nio   ou n&atilde;o desse poder. Nos termos de Fiori (2007), a ades&atilde;o dos dominados   est&aacute; em xeque, pois, nos anos 1970, era poss&iacute;vel observar que   os "s&oacute;cios" (Jap&atilde;o e Alemanha, especialmente) passaram a duros   competidores econ&ocirc;micos dos americanos. Outros autores chamaram a aten&ccedil;&atilde;o   para esse aspecto ao discutir o problema da legitimidade do comportamento internacional   dos Estados Unidos e das interven&ccedil;&otilde;es militares americanas recentes.   Emerson Maione de Souza (2009) apresenta as contribui&ccedil;&otilde;es recentes   de um conjunto de autores que desenvolveram estudos sobre a ordem na sociedade   internacional ap&oacute;s os atentados terroristas de 11 de setembro de 2001.   Esses autores utilizaram categorias de an&aacute;lise formuladas pela Escola   Inglesa de Rela&ccedil;&otilde;es Internacionais, de Hedley Bull, Adam Watson   e Martin Wight, entre outros. Alguns desses estudos identificam uma incompatibilidade   entre o comportamento dos Estados Unidos depois do 11 de setembro e as regras   e institui&ccedil;&otilde;es consideradas relevantes para os membros da sociedade   internacional.</font></p>     <p><font face="Verdana" size="2">Tim Dunne (<i>apud </i>SOUZA, 2009) mostra que   o per&iacute;odo posterior ao 11 de setembro apresenta diferen&ccedil;as importantes   no que se refere aos anteriores. Esse per&iacute;odo seria diferente por duas   raz&otilde;es: a escala de superioridade e a ideologia do excepcionalismo que   guia a pol&iacute;tica externa dos EUA. Nesse momento recente, a sociedade internacional   dentro de uma acep&ccedil;&atilde;o mais densa (orientada pelo prop&oacute;sito   de regular ou eliminar formas de guerra que ameacem a ordem internacional) estaria   em xeque. Para Dunne, as principais amea&ccedil;as &agrave; sociedade internacional   estariam na aus&ecirc;ncia de uma balan&ccedil;a de poder e na falta de consenso   entre as pot&ecirc;ncias. Dunne definiu o comportamento dos Estados Unidos como   uma revolta contra as principais institui&ccedil;&otilde;es da sociedade internacional.   Para esse autor, violar regras n&atilde;o &eacute; um problema. O problema seria   desafi&aacute;-las como fazem os EUA. Segundo Bull (<i>apud </i>SOUZA, 2009),   as disputas sobre as regras do jogo s&atilde;o perigosas, pois s&atilde;o grandes   disputas sobre legitimidade. At&eacute; agora, a administra&ccedil;&atilde;o   Bush quebrou normas acordadas sobre deten&ccedil;&atilde;o e tratamento de prisioneiros   (SOUZA, 2009, p. 138). A pergunta fundamental &eacute;: <i>os membros da sociedade   internacional est&atilde;o dispostos a aceitar os privil&eacute;gios especiais   que os l&iacute;deres dos EUA reclamam para si</i>? Se a resposta for n&atilde;o,   a sociedade internacional est&aacute; enfraquecida (<i>idem</i>).</font></p>     <p><font face="Verdana" size="2">Dunne enumera quatro fatores que podem contribuir   para a interpreta&ccedil;&atilde;o dos EUA como hiperpot&ecirc;ncia incompat&iacute;vel   com as regras e institui&ccedil;&otilde;es que s&atilde;o consideradas vinculantes   para os membros da sociedade internacional: <i>i</i>) a emerg&ecirc;ncia de   um entendimento altamente permissivo sobre o direito de autodefesa; <i>ii</i>)   a a&ccedil;&atilde;o preemptiva &eacute; legitimada mesmo quando nenhuma amea&ccedil;a   iminente foi demonstrada; <i>iii</i>) a hiperpot&ecirc;ncia &eacute; contra   estender a outros quaisquer dessas justificativas para o uso da for&ccedil;a;   <i>iv</i>) os EUA continuam a ver as restri&ccedil;&otilde;es jur&iacute;dicas   dom&eacute;sticas na a&ccedil;&atilde;o internacional como mais importantes   do que o direito internacional (<i>idem</i>, p. 140).</font></p>     <p><font face="Verdana" size="2">A manuten&ccedil;&atilde;o da lideran&ccedil;a   americana &eacute; colocada em xeque pelo pr&oacute;prio comportamento adotado   pelos EUA ap&oacute;s o 11 de setembro. Andrew Hurrell afirma que uma "hegemonia   efetiva requer a aceita&ccedil;&atilde;o pelos outros da lideran&ccedil;a e   autoridade do <i>hegemon</i>" (Hurrell <i>apud </i>SOUZA, 2009, p. 145). Nesse   sentido, os Estados Unidos colocam em xeque essa lideran&ccedil;a ao reivindicar   direitos excepcionais em rela&ccedil;&atilde;o aos demais estados. Ao mesmo   tempo, comprometem essa lideran&ccedil;a ao colocar em risco a aceita&ccedil;&atilde;o   dos liderados. Trata-se, como mostram os autores inspirados na teoria da Escola   Inglesa, de um problema de legitimidade da lideran&ccedil;a americana. Essa   legitimidade &eacute; compreendida por Andrew Hurrell como o "ponto de encontro   pragm&aacute;tico entre a efetividade pol&iacute;tica e a necessidade de um   consenso moral" (<i>idem</i>, p. 144).</font></p>     <p><font face="Verdana" size="2">Se o problema na atualidade &eacute; discutir   a lideran&ccedil;a, o consenso poss&iacute;vel, a legitimidade das estrat&eacute;gias   adotadas pelos Estados Unidos e o funcionamento das institui&ccedil;&otilde;es   na ordem internacional contempor&acirc;nea, o tema da hegemonia mostra-se relevante,   pois permite examinar, de maneira articulada, esse conjunto variado de temas.   Nesse sentido, o <i>poder brando </i>de Nye Jr., a <i>dimens&atilde;o situacional   </i>de Pecequilo e os <i>componentes ideol&oacute;gicos e culturais </i>da hegemonia   americana, apenas mencionados por Wallerstein, seriam vari&aacute;veis anal&iacute;ticas   fundamentais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>IV. CONCLUS&Otilde;ES</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para concluir este ensaio, seria salutar formular   uma quest&atilde;o substantiva para as tr&ecirc;s perspectivas aqui examinadas:   <i>quais seriam as dimens&otilde;es decisivas do poder americano para se pensar   a continuidade da supremacia desse poder no s&eacute;culo XXI</i>? Respondendo   a essa quest&atilde;o, Immanuel Wallerstein apontaria como fator decisivo a   din&acirc;mica atual do capitalismo, em que a for&ccedil;a militar desempenharia   um papel funcional de acordo com as necessidades econ&ocirc;micas do desenvolvimento   da economia-mundo conduzida pela hegemonia americana. No entanto, a crescente   competi&ccedil;&atilde;o econ&ocirc;mica entre os principais rivais dessa hegemonia   pode colocar em xeque a supremacia do poder americano, a despeito do papel funcional   do poder estatal e de seu instrumento espec&iacute;fico, que &eacute; a for&ccedil;a   militar.</font></p>     <p><font face="Verdana" size="2">Pecequilo chama a aten&ccedil;&atilde;o para   as consequ&ecirc;ncias negativas resultantes de uma pol&iacute;tica externa   baseada no isolacionismo e no unilateralismo, estrat&eacute;gias adotadas a   partir da administra&ccedil;&atilde;o Bush (2001-2009). &Eacute; importante   recordar que o isolacionismo e o unilateralismo fazem parte de um dos padr&otilde;es   hist&oacute;ricos da pol&iacute;tica externa americana. Os dois correspondem   &agrave;s estrat&eacute;gias de inser&ccedil;&atilde;o internacional dos Estados   Unidos, em que o isolacionismo envolveria uma redu&ccedil;&atilde;o das responsabilidades   desse pa&iacute;s no sistema internacional. O unilateralismo, por sua vez, envolveria   a busca pela liberdade de a&ccedil;&atilde;o do pa&iacute;s nesse sistema. &Eacute;   importante notar, tamb&eacute;m, que a constru&ccedil;&atilde;o das institui&ccedil;&otilde;es   internacionais envolveu uma ruptura com esse padr&atilde;o hist&oacute;rico,   pois os Estados Unidos optaram por assumir grandes responsabilidades na condi&ccedil;&atilde;o   de pot&ecirc;ncia hegem&ocirc;nica. &Eacute; evidente que, como <i>hegemon</i>,   desfrutavam de um grau de liberdade maior em rela&ccedil;&atilde;o a seus liderados.   A op&ccedil;&atilde;o pela guerra, adotada pelos "falc&otilde;es" da administra&ccedil;&atilde;o   Bush, envolveu a retomada daquele padr&atilde;o hist&oacute;rico, produziu o   desgaste da lideran&ccedil;a americana e criou maior instabilidade internacional,   sobretudo ao incentivar outros pa&iacute;ses a acelerarem seus investimentos   militares, em especial na produ&ccedil;&atilde;o de armas de destrui&ccedil;&atilde;o   em massa. Para Pecequilo, a guerra e a prepara&ccedil;&atilde;o para a guerra   produziriam efeitos contr&aacute;rios &agrave; pr&oacute;pria supremacia do   poder americano. Para a autora, os Estados Unidos deveriam investir na preserva&ccedil;&atilde;o   da ordem internacional e de sua lideran&ccedil;a, com o prop&oacute;sito de   atender a seus objetivos pol&iacute;ticos e econ&ocirc;micos.</font></p>     <p><font face="Verdana" size="2">Para Joseph Nye Jr., a for&ccedil;a militar n&atilde;o   seria mais decisiva em in&uacute;meros temas da agenda internacional americana,   tendo em vista que a solu&ccedil;&atilde;o para problemas econ&ocirc;micos e   ambientais n&atilde;o depende exclusivamente da vontade dos estados e do seu   instrumento espec&iacute;fico, que &eacute; a for&ccedil;a. Para Nye Jr., o   poder americano atual depende mais da sua capacidade de construir o consenso   do que propriamente do uso da for&ccedil;a. Nesse sentido, a an&aacute;lise   de Pecequilo aproximar-se-ia da de Nye Jr., pois ambos atribuem um papel importante   &agrave; manuten&ccedil;&atilde;o do consenso, seja por meio das institui&ccedil;&otilde;es   internacionais (Pecequilo), seja por meio dos elementos do poder brando (Nye   Jr.).</font></p>     <p><font face="Verdana" size="2">Em s&iacute;ntese, nas tr&ecirc;s perspectivas   &eacute; poss&iacute;vel notar os receios quanto aos efeitos perversos resultantes   de um comportamento internacional dos Estados Unidos orientado pelo isolacionismo,   a partir de 2001. Wallerstein e Pecequilo pela instabilidade internacional gerada   por esse comportamento. Nye Jr., pelo investimento em dimens&otilde;es do poder   americano menos estrat&eacute;gicas na pol&iacute;tica internacional contempor&acirc;nea.</font></p>     <p><font face="Verdana" size="2">Esse comportamento pode ser explicado dentro    de outras perspectivas de an&aacute;lise. As an&aacute;lises amparadas na Escola    Inglesa tamb&eacute;m demonstraram preocupa&ccedil;&atilde;o semelhante, conforme    apontei no final da se&ccedil;&atilde;o anterior deste ensaio. &Eacute; o caso,    tamb&eacute;m, de John Mearsheimer (<i>apud </i>FIORI, 2007, p. 41) que justificaria    o comportamento americano recente em conformidade com o que ele denominou de    "trag&eacute;dia das grandes pot&ecirc;ncias": toda grande pot&ecirc;ncia estaria    obrigada a seguir expandindo seu poder mesmo em per&iacute;odos de paz. Por    isso, a guerra ser&aacute; sempre uma constante nas rela&ccedil;&otilde;es internacionais,    fato comprovado pelos dados de Jack Levy (<i>apud </i>FIORI, 2007, p. 41). Levy    estimou que as grandes pot&ecirc;ncias envolveram-se em guerras durante 75%    do per&iacute;odo que vai de 1495 a 1975, iniciando uma guerra a cada sete ou    oito anos. Por essa raz&atilde;o, Fiori tem raz&atilde;o ao considerar que "as    principais crises do sistema foram provocadas pelo pr&oacute;prio poder que    deveria ser o seu grande pacificador e estabilizador" (<i>idem</i>, p. 15).</font></p>     <p><font face="Verdana" size="2">Nesse sentido, &eacute; poss&iacute;vel compreender   os receios manifestados por Immanuel Wallerstein, Joseph Nye Jr. e Cristina   Pecequilo a respeito do comportamento dos Estados Unidos a partir de 2001. Esses   receios est&atilde;o pautados por perspectivas de an&aacute;lise distintas.   No entanto, o decl&iacute;nio do poder desse pa&iacute;s (se de fato ocorrer   em um futuro pr&oacute;ximo) ser&aacute; causado, principalmente, pelas op&ccedil;&otilde;es   e estrat&eacute;gias adotadas pelos formuladores da sua pol&iacute;tica externa.</font></p>     <p><font face="Verdana" size="2">Por fim, a "solid&atilde;o" da superpot&ecirc;ncia   restante &eacute; preocupante, conforme alerta Hobsbawm (2007). Essa "solid&atilde;o"   pode ser tanto auto-imposta (por meio de estrat&eacute;gias isolacionistas de   pol&iacute;tica externa, adotadas a partir da administra&ccedil;&atilde;o Bush),   como pela aus&ecirc;ncia de opositores expressivos ao poder americano, sobretudo   ap&oacute;s a desintegra&ccedil;&atilde;o da URSS no in&iacute;cio da d&eacute;cada   de 1990. Sem a principal refer&ecirc;ncia norteadora de sua pol&iacute;tica   externa durante os anos da Guerra Fria, os Estados Unidos buscaram novos referenciais   para orientar seu comportamento internacional. Conforme aponta Pecequilo, os   atentados terroristas de 11 de setembro de 2001 forneceram aos Estados Unidos   um "novo inimigo", que serviu de inspira&ccedil;&atilde;o para a elabora&ccedil;&atilde;o   da Doutrina Bush. O combate ao terrorismo transnacional contribuiu para um reposicionamento   dos Estados Unidos no mundo atual por meio dos referenciais fornecidos pelos   terroristas, por suas organiza&ccedil;&otilde;es desterritorializadas e pelas   supostas amea&ccedil;as ao "modo de vida americano", representadas, tamb&eacute;m,   pelos pa&iacute;ses que integrariam o chamado "Eixo do Mal".</font></p>     <p><font face="Verdana" size="2">Sob o olhar cr&iacute;tico e desconfiado dos    analistas e da comunidade internacional, esse reposicionamento produziu mais    inseguran&ccedil;a em diversas partes do mundo, como podemos observar na tens&atilde;o    recente entre as duas Cor&eacute;ias. A perspectiva "esquizofr&ecirc;nica" e    "megaloman&iacute;aca" (este termo pertence a Hobs-bawm (2007)) dos partid&aacute;rios    da guerra (os "falc&otilde;es") criou mais instabilidades e aumentou as tens&otilde;es    em um mundo caracterizado pela crescente desigualdade econ&ocirc;mica e social    que assola, sobretudo, os pa&iacute;ses "esquecidos", especialmente na &Aacute;frica.    Por essa raz&atilde;o, a incans&aacute;vel produ&ccedil;&atilde;o sobre o poder    americano e suas consequ&ecirc;ncias para o sistema internacional continuar&aacute;    relevante por muito mais tempo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>ARRIGHI</b>, G. 2007. As tr&ecirc;s hegemonias   do capitalismo hist&oacute;rico. <i>In</i>: GILL, S. (org.). <i>Gramsci, materialismo   hist&oacute;rico e rela&ccedil;&otilde;es internacionais</i>. Rio de Janeiro:   UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478201100020001600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>ARRIGHI</b>, G. <b>&amp; SILVER</b>, B. 2001.   <i>Caos e governabilidade no moderno sistema mundial</i>. Rio de Janeiro: Contraponto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478201100020001600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BERGER</b>, P. L. 2004. Introdu&ccedil;&atilde;o:   a din&acirc;mica cultural da globaliza&ccedil;&atilde;o. <i>In</i>: BERGER,   P. L. &amp; HUNTINGTON, S. P. (orgs.). <i>Muitas globaliza&ccedil;&otilde;es</i>.   Diversidade cultural no mundo contempor&acirc;neo. Rio de Janeiro: Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478201100020001600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BERGER</b>, P. L. <b>&amp; HUNTINGTON</b>,   S. P. (orgs.). 2004. <i>Muitas globaliza&ccedil;&otilde;es</i>. Diversidade   cultural no mundo contempor&acirc;neo. Rio de Janeiro: Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478201100020001600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BRAUDEL</b>, F. 1987. <i>A din&acirc;mica   do capitalismo</i>. Rio de Janeiro: Rocco.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478201100020001600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>CARNOY</b>, M. 1990. <i>Estado e teoria pol&iacute;tica</i>.   3ª. ed. Campinas: Papirus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478201100020001600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>COHEN</b>, J. 2003. Sociedade civil e globaliza&ccedil;&atilde;o.   Repensando categorias. <i>Dados</i>, Rio de Janeiro, v. 46, n. 3, p. 419-459.   Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/dados/v46n3/a01v46n3.pdf" target="_blank">http://www.scielo.br/pdf/dados/v46n3/a01v46n3.pdf</a>. Acesso   em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478201100020001600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>COX</b>, R. 2007. Gramsci, hegemonia e rela&ccedil;&otilde;es   internacionais: um ensaio sobre o m&eacute;todo. <i>In</i>: GILL, S. (org.).   <i>Gramsci, materialismo hist&oacute;rico e rela&ccedil;&otilde;es internacionais</i>.   Rio de Janeiro: UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478201100020001600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>COX</b>, R. <b>&amp; JACOBSON</b>, H. K. 1990.   Uma primeira abordagem: a an&aacute;lise da tomada de decis&atilde;o. <i>In</i>:   BRAILLARD, P. <i>Teoria das rela&ccedil;&otilde;es internacionais</i>. Lisboa:   Calouste Gulbenkian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478201100020001600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>COX</b>, R. 1986. Social Forces, States and   World Orders: Beyond International Relations Theory. <i>In</i>: KEOHANE, R.   (ed.). <i>Neorealism and its Critics. </i>New York: Columbia University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478201100020001600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>DOUGHERTY</b>, J. E. <b>&amp; PFALTZGRAFF</b>,   R. 2003. <i>Rela&ccedil;&otilde;es internacionais</i>. As teorias em confronto.   Lisboa: Gradiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478201100020001600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>FIORI</b>, J. L. 2007. Forma&ccedil;&atilde;o,   expans&atilde;o e limites do poder global. <i>In</i>: FIORI, J. L. (org.). <i>O   poder americano</i>. 3ª. ed. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478201100020001600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GARCIA</b>, A. S. 2010. Hegemonia e imperialismo:    caracteriza&ccedil;&otilde;es da ordem mundial capitalista ap&oacute;s a II    Guerra Mundial. <i>Contexto Internacional</i>, Rio de Janeiro, v. 32, n. 1,    p. 155-177, jan.-jun. Dispon&iacute;vel em: <a href="http://publique.rdc.puc-rio.br/contextointernacional/media/v32n1a05.pdf" target="_blank">http://publique.rdc.puc-rio.br/contextointernacional/media/v32n1a05.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478201100020001600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GILPIN</b>, R. 2002. A din&acirc;mica da economia   pol&iacute;tica internacional. <i>In</i>: _____. <i>A economia pol&iacute;tica   das rela&ccedil;&otilde;es internacionais</i>. Bras&iacute;lia: UNB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478201100020001600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GRAMSCI</b>, A. 1978. <i>Obras escolhidas</i>.   S&atilde;o Paulo: M. Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478201100020001600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>GRIFFITHS</b>, M. 2005. <i>Cinq&uuml;enta   grandes estrategistas das rela&ccedil;&otilde;es internacionais</i>. S&atilde;o   Paulo: Contexto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478201100020001600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GRUGEL</b>, J. 2002. El retorno del Estado    al activismo transnacional. <i>Pensamiento Proprio</i>, Buenos Aires, n. 16,    p. 61-85, jul.- dez. Dispon&iacute;vel em: <a href="http://www.cries.org/contenidos/16.pdf" target="_blank">http://www.cries.org/contenidos/16.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478201100020001600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HELD</b>, D. 1991. Democracia, o Estado-na&ccedil;&atilde;o    e o sistema global. <i>Lua Nova</i>, S&atilde;o Paulo, n. 23, p. 145-194, mar.    Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/ln/n23/a10n23.pdf" target="_blank">http://www.scielo.br/pdf/ln/n23/a10n23.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478201100020001600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HERMET</b>, G. 2002. A democratiza&ccedil;&atilde;o   dos pa&iacute;ses emergentes e as rela&ccedil;&otilde;es entre o Estado, as   OIGs e as ONGs. <i>In</i>: MILANI, C.; ARTURI, C. &amp; SOLINIS, G. (orgs.).   <i>Democracia e Governan&ccedil;a Mundial</i>. Que regula&ccedil;&otilde;es   para o s&eacute;culo XXI? Porto Alegre: UFRGS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478201100020001600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HERZ</b>, M. 1988. A dimens&atilde;o cultural    das rela&ccedil;&otilde;es internacionais e os atores n&atilde;o-governamentais.    <i>Contexto Internacional</i>, Rio de Janeiro, vol. 8, n. 4, p. 69-82, jul.-dez.    Dispon&iacute;vel em: <a href="http://publique.rdc.puc-rio.br/contextointernacional/media/Herz_vol8.ano4.pdf" target="_blank">http://publique.rdc.puc-rio.br/contextointernacional/media/Herz_vol8.ano4.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478201100020001600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>HOBWBAWM</b>, E. 2007. <i>Globaliza&ccedil;&atilde;o,   democracia e terrorismo. </i>S&atilde;o Paulo: Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478201100020001600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>JERVIS</b>, R. 2005. <i>American Foreign Policy   in a New Era</i>. New York: Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478201100020001600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>KAISER</b>, K. 1990. A pol&iacute;tica transnacional:   para uma teoria da pol&iacute;tica multinacional. <i>In</i>: BRAILLARD, P. <i>Teoria   das rela&ccedil;&otilde;es internacionais</i>. Lisboa: Calouste Gulbekian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478201100020001600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>KENNEDY</b>, P. 1989. <i>Ascens&atilde;o e   queda das grandes pot&ecirc;ncias</i>. Transforma&ccedil;&otilde;es econ&ocirc;micas   e conflito militar de 1500 a 2000. 3ª. ed. Rio de Janeiro: Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478201100020001600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1993. <i>Preparando para o s&eacute;culo   XXI</i>. Rio de Janeiro: Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478201100020001600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>KEOHANE</b>, R. O. 2005. <i>After Hegemony</i>.   Cooperation and Discord in the World Political Economy. Princeton: Princeton   University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478201100020001600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>KEOHANE</b>, R. O. <b>&amp; NYE JR.</b>, J.    1998. Power and Interdependence in the Information Age. <i>Foreign Affairs</i>,    Buffalo, v. 77, n. 5, Sep.-Oct. Dispon&iacute;vel em: <a href="http://ics.leeds.ac.uk/papers/pmt/exhibits/534/power.pdf" target="_blank">http://ics.leeds.ac.uk/papers/pmt/exhibits/534/power.pdf</a>    . Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478201100020001600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2001. <i>Power and Interdependence</i>:   World Politics in Transition<i>. </i>New York: Longman.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478201100020001600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LACERDA</b>, G. B. 2004. A a&ccedil;&atilde;o    externa dos Estados Unidos em perspectiva. <i>Revista Brasileira de Ci&ecirc;ncias    Sociais</i>, S&atilde;o Paulo, v. 19, n. 54, p. 169-174, fev. Dispon&iacute;vel    em: <a href="http://www.scielo.br/pdf/rbcsoc/v19n54/a12v1954.pdf" target="_blank">http://www.scielo.br/pdf/rbcsoc/v19n54/a12v1954.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478201100020001600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>L&Ecirc;NIN</b>, I. I. 1990. Os princ&iacute;pios   do socialismo e a guerra de 1914-1915. <i>In</i>: BRAILLARD, P. <i>Teoria das   rela&ccedil;&otilde;es internacionais</i>. Lisboa: Calouste Gulbekian.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478201100020001600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>MASCHIETTO</b>, R. H. 2003. Resenha de "A    pol&iacute;tica externa dos Estados Unidos", de Cristina Soreanu Pecequilo.    <i>Revista Brasileira de Pol&iacute;tica Internacional</i>, Bras&iacute;lia,    v. 46, n. 2, p. 195-198, jul.-dez. Dispon&iacute;vel em: <a href="http://redalyc.uaemex.mx/pdf/358/35846214.pdf" target="_blank">http://redalyc.uaemex.mx/pdf/358/35846214.pdf</a>.    Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478201100020001600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>NYE JR.</b>, J. 2002a. <i>O paradoxo do poder   americano</i>. Por que a &uacute;nica superpot&ecirc;ncia do mundo n&atilde;o   pode prosseguir isolada. S&atilde;o Paulo: UNESP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478201100020001600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2002b. <i>Compreender os conflitos   internacionais</i>. Lisboa: Gradiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478201100020001600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>NYE JR</b>., J. <b>&amp; KEOHANE</b>, R. 1983.   <i>Transnational Relations and World Politics</i>. Cambridge (MA): Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478201100020001600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>PECEQUILO</b>, C. S. 2005. <i>A pol&iacute;tica   externa dos Estados Unidos</i>. 2ª. ed. Porto Alegre: UFRGS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478201100020001600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>SOUZA</b>, E. M. 2009. Ordem e justi&ccedil;a   na sociedade internacional p&oacute;s-11 de setembro. <i>Revista Brasileira   de Pol&iacute;tica Internacional</i>, Bras&iacute;lia, v. 52, n. 11, p. 133-149,   jan.-jun. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v52n1/v52n1a07.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v52n1/v52n1a07.pdf</a>.   Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478201100020001600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>TILLY</b>, C. 1996. <i>Coer&ccedil;&atilde;o,   capital e estados europeus</i>. S&atilde;o Paulo: USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478201100020001600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VEIRA</b>, L. 2001. <i>Os argonautas da cidadania</i>.   A sociedade civil na globaliza&ccedil;&atilde;o. Rio de Janeiro: Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478201100020001600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VILLA</b>, R. D. 1999. <i>Da crise do realismo   &agrave; seguran&ccedil;a global multidimensional</i>. S&atilde;o Paulo: Annablume.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478201100020001600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2001. A constru&ccedil;&atilde;o   de um sistema internacional polic&ecirc;ntrico: atores estatais e n&atilde;o-estatais   societais no p&oacute;s-guerra fria. <i>Cena Internacional</i>, Bras&iacute;lia,   v. 3, n. 2, p. 65-87.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478201100020001600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>VIZENTINI</b>, P. G. F. 1997. O Sistema de   Yalta como condicionante da pol&iacute;tica internacional do Brasil e dos pa&iacute;ses   do terceiro mundo. <i>Revista Brasileira de Pol&iacute;tica Internacional</i>,   Bras&iacute;lia, v. 40, n. 1, p. 5-17, jan.-jun. Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/rbpi/v40n1/v40n1a01.pdf" target="_blank">http://www.scielo.br/pdf/rbpi/v40n1/v40n1a01.pdf</a>. Acesso em: 8.maio.2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478201100020001600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VIZENTINI</b>, P. G. F. <b>&amp; WIESEBRON</b>,   M. (orgs.). 2006. Neohegemonia americana ou multipolaridade? Polos de poder   e sistema internacional. Porto Alegre: UFRGS.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478201100020001600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>WALLERSTEIN</b>, I. 2001. <i>Capitalismo hist&oacute;rico   e civiliza&ccedil;&atilde;o capitalista</i>. Rio de Janeiro: Contraponto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478201100020001600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 2004. <i>O decl&iacute;nio do poder   americano</i>. Rio de Janeiro: Contraponto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478201100020001600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Recebido em 20 de dezembro de 2010.<br />  Aprovado em 28 de abril de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Alexsandro Eugenio Pereira (<a href="mailto:alexsep@uol.com.br">alexsep@uol.com.br</a>)    &eacute; Doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de S&atilde;o    Paulo (USP) e Professor de Ci&ecirc;ncia Pol&iacute;tica na Universidade Federal    do Paran&aacute; (UFPR).<br />   <font face="Verdana" size="2"><a href="#tx1" name="nt1">1</a> Agrade&ccedil;o    os coment&aacute;rios valiosos e as recomenda&ccedil;&otilde;es dos pareceristas    an&ocirc;nimos da <i>Revista de Sociologia e Pol&iacute;tica</i>, que contribu&iacute;ram    para a vers&atilde;o final deste ensaio bibliogr&aacute;fico.<br />   <a href="#tx2" name="nt2">2</a> No Conselho de Seguran&ccedil;a da Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas (ONU), cinco membros permanentes (Estados Unidos,    Fran&ccedil;a, Reino Unido, R&uacute;ssia e China) desfrutam de uma condi&ccedil;&atilde;o    privilegiada e desigual em rela&ccedil;&atilde;o aos membros n&atilde;o permanentes,    podendo fazer uso do poder de veto &agrave;s decis&otilde;es tomadas dentro    do Conselho.<br />   <a href="#tx3" name="nt3">3</a> S&atilde;o exemplos dessa produ&ccedil;&atilde;o:    Vizentini e Wiesebron (2006), Jervis (2005), Fiori (2007), entre outros.<br />   <a href="#tx4" name="nt4">4</a> A esse respeito, ver Braudel (1987); Kennedy    (1989); Tilly (1996); Fiori (2007), entre outros.<br />   <a href="#tx5" name="nt5">5</a> A partir da crise da ordem mundial, Cox identifica    tr&ecirc;s cen&aacute;rios poss&iacute;veis de "transforma&ccedil;&atilde;o    estrutural da ordem mundial", a saber: "a reconstru&ccedil;&atilde;o da hegemonia    com a amplia&ccedil;&atilde;o de uma ger&ecirc;ncia pol&iacute;tica de acordo    com as linhas propostas pela Comiss&atilde;o Trilateral; o aumento da fragmenta&ccedil;&atilde;o    da economia mundial, que giraria em torno de esferas econ&ocirc;micas centradas    em grandes pot&ecirc;ncias; e a poss&iacute;vel afirma&ccedil;&atilde;o de uma    contra-hegemonia baseada no Terceiro Mundo, precedida pela exig&ecirc;ncia de    uma Nova Ordem Econ&ocirc;mica Internacional (NOEI)" (COX, 2007, p. 117).<br />   <a href="#tx6" name="nt6">6</a> No livro, Keohane faz uma discuss&atilde;o sum&aacute;ria    sobre o conceito de hegemonia em diferentes perspectivas te&oacute;ricas. Ver,    a esse respeito, Keohane (2005, p. 31-46), cap&iacute;tulo tr&ecirc;s, intitulado    "Hegemony in the World Political Economy".<br />   <a href="#tx7" name="nt7">7</a> Foram acordos assinados pelos chefes de Estado    das principais pot&ecirc;ncias aliadas na II Guerra Mundial em 11 de fevereiro    de 1945: Franklin Delano Roosevelt, pelos Estados Unidos; Winston Churchill,    pelo Reino Unido e Josef Stalin, pela Uni&atilde;o Sovi&eacute;tica. Para uma    an&aacute;lise do sistema de Yalta e de suas implica&ccedil;&otilde;es para    o Terceiro Mundo, cf. Vizentini (1997).<br />   <a href="#tx8" name="nt8">8</a> Diversos autores chamaram a aten&ccedil;&atilde;o    para esse &uacute;ltimo ponto. Ver, entre outros, Nye Jr. e Keohane (1983);    Herz (1988); Kaiser (1990); Held (1991); Kennedy (1993); Villa (1999; 2001);    Vieira (2001); Grugel (2002); Hermet (2002); Cohen (2003).<br />   <a href="#tx9" name="nt9">9</a> No in&iacute;cio do s&eacute;culo XXI, existiriam    159 milh&otilde;es de computadores no pa&iacute;s enquanto, na Am&eacute;rica    Latina toda, estimava-se algo em torno de 18 milh&otilde;es. Na Am&eacute;rica    do Norte 493 de cada 1 000 habitantes s&atilde;o usu&aacute;rios da <i>internet</i>,    contra oito no Oriente M&eacute;dio e na &Aacute;frica. <br />   <a href="#tx10" name="nt10">10</a> Conforme mostrou Peter Berger (2004) no estudo    organizado em conjunto com Samuel Huntington. Na introdu&ccedil;&atilde;o, intitulada    "A din&acirc;mica cultural da globaliza&ccedil;&atilde;o", Berger mostrou que    as rea&ccedil;&otilde;es &agrave; chamada "cultura global" (formada em grande    medida pelos Estados Unidos) variam da aceita&ccedil;&atilde;o &agrave; rejei&ccedil;&atilde;o,    passando pela localiza&ccedil;&atilde;o (adapta&ccedil;&atilde;o local da cultura    globalizada) e pela hibridiza&ccedil;&atilde;o (fus&atilde;o de elementos de    culturas diferentes gerando uma nova). Para uma an&aacute;lise desses processos,    cf. Berger (<i>idem</i>). Estudos de caso das diferentes culturais locais e    da forma como elas relacionam-se com a cultura global, ver Berger e Huntington    (2004).</font> </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As três hegemonias do capitalismo histórico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GILL]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Gramsci, materialismo histórico e relações internacionais.]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Caos e governabilidade no moderno sistema mundial]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: a dinâmica cultural da globalização]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[P. L]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P]]></given-names>
</name>
</person-group>
<source><![CDATA[Muitas globalizações. Diversidade cultural no mundo contemporâneo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Muitas globalizações. Diversidade cultural no mundo contemporâneo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUDEL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica do capitalismo]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNOY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e teoria política]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sociedade civil e globalização.  Repensando categorias]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2003</year>
<volume>46</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>419-459</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gramsci, hegemonia e relações internacionais: um ensaio sobre o método]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GILL]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Gramsci, materialismo histórico e relações internacionais.]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[JACOBSON]]></surname>
<given-names><![CDATA[H. K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma primeira abordagem: a análise da tomada de decisão]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRAILLARD]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria das relações internacionais]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Calouste Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Forces, States and World Orders: Beyond International Relations Theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Neorealism and its Critics]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGHERTY]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
<name>
<surname><![CDATA[PFALTZGRAFF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações internacionais. As teorias em confronto]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação, expansão e limites do poder global]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[O poder americano]]></source>
<year>2007</year>
<edition>3ª</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Hegemonia e imperialismo: caracterizações da ordem mundial capitalista após a II Guerra Mundial]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2010</year>
<volume>32</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>155-177, jan</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dinâmica da economia política internacional]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A economia política das relações internacionais]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMSCI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[M. Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIFFITHS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cinqüenta grandes estrategistas das relações internacionais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[El retorno del Estado al activismo transnacional]]></article-title>
<source><![CDATA[Pensamiento Proprio]]></source>
<year>2002</year>
<numero>16</numero>
<issue>16</issue>
<page-range>61-85, jul</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia, o Estado-nação e o sistema global]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1991</year>
<numero>23</numero>
<issue>23</issue>
<page-range>145-194, mar</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERMET]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A democratização dos países emergentes e as relações entre o Estado, as OIGs e as ONGs]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MILANI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[ARTURI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[SOLINIS]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia e Governança Mundial. Que regulações para o século XXI?]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dimensão cultural das relações internacionais e os atores não-governamentais]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>1988</year>
<numero>4</numero>
<issue>4</issue>
<page-range>69-82, jul</page-range><publisher-loc><![CDATA[Rio de Janeiro, vol. 8 ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBWBAWM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalização, democracia e terrorismo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JERVIS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[American Foreign Policy in a New Era]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAISER]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política transnacional: para uma teoria da política multinacional.]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRAILLARD]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria das relações internacionais]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Calouste Gulbekian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENNEDY]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Ascensão e queda das grandes potências. Transformações econômicas e conflito militar de 1500 a 2000]]></source>
<year>1989</year>
<edition>3ª</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENNEDY]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Preparando para o século XXI]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[After Hegemony. Cooperation and Discord in the World Political Economy]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
<name>
<surname><![CDATA[NYE JR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Power and Interdependence in the Information Age]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year>1998</year>
<volume>77</volume>
<numero>5</numero>
<issue>5</issue>
<publisher-loc><![CDATA[Buffalo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Power and Interdependence: World Politics in Transition]]></source>
<year>2001</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Longman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACERDA]]></surname>
<given-names><![CDATA[G. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ação externa dos Estados Unidos em perspectiva]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2004</year>
<volume>19</volume>
<numero>54</numero>
<issue>54</issue>
<page-range>169-174, fev</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÊNIN]]></surname>
<given-names><![CDATA[I. I]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os princípios do socialismo e a guerra de 1914-1915]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRAILLARD]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria das relações internacionais]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Calouste Gulbekian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASCHIETTO]]></surname>
<given-names><![CDATA[R. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Resenha de "A política externa dos Estados Unidos", de Cristina Soreanu Pecequilo]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2003</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>195-198, jul</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR.]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[O paradoxo do poder americano Por que a única superpotência do mundo não pode prosseguir isolada]]></source>
<year>2002</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR.]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Compreender os conflitos internacionais]]></source>
<year>2002</year>
<month>b</month>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational Relations and World Politics]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Cambridge(MA) ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PECEQUILO]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A política externa dos Estados Unidos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ordem e justiça na sociedade internacional pós-11 de setembro]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2009</year>
<volume>52</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>133-149, jan</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coerção, capital e estados europeus]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os argonautas da cidadania A sociedade civil na globalização]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLA]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Da crise do realismo à segurança global multidimensional]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLA]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A construção de um sistema internacional policêntrico: atores estatais e não-estatais societais no pós-guerra fria]]></article-title>
<source><![CDATA[Cena Internacional]]></source>
<year>2001</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>65-87</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIZENTINI]]></surname>
<given-names><![CDATA[P. G. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Sistema de Yalta como condicionante da política internacional do Brasil e dos países do terceiro mundo]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>1997</year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-17, jan</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIZENTINI]]></surname>
<given-names><![CDATA[P. G. F.]]></given-names>
</name>
<name>
<surname><![CDATA[WIESEBRON]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Neohegemonia americana ou multipolaridade? Polos de poder e sistema internacional]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo histórico e civilização capitalista]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O declínio do poder americano]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
