<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092009000300016</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092009000300016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A dimensão regional e novas possibilidades interpretativas aos estudos sobre trabalho]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[Sandro Ruduit]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>71</numero>
<fpage>182</fpage>
<lpage>185</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092009000300016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092009000300016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092009000300016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p align="right">&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A dimens&atilde;o    regional e novas possibilidades interpretativas aos estudos sobre trabalho </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sandro Ruduit    Garcia </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODRIGUES, Iram    J&aacute;come e RAMALHO, Jos&eacute; Ricardo (orgs.). <i>Trabalho e sindicato    em antigos e novos territ&oacute;rios produtivos: compara&ccedil;&otilde;es    entre o ABC paulista e o Sul fluminense</i>. S&atilde;o Paulo, Annablume, 2007    (col. Trabalho e Contemporaneidade). 366 p&aacute;ginas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A comunidade cient&iacute;fica    encontra no livro organizado por Iram J&aacute;come Rodrigues e Jos&eacute;    Ricardo Ramalho uma obra de "artesanato intelectual" que alia, como se espera    da boa pr&aacute;tica sociol&oacute;gica, pot&ecirc;ncia te&oacute;rica e rigor    hist&oacute;rico e emp&iacute;rico. A quest&atilde;o mais abrangente - que d&aacute;    o tom da obra - refere-se &agrave; identifica&ccedil;&atilde;o de novos campos    de interesse dos sindicatos em meio &agrave; din&acirc;mica das rela&ccedil;&otilde;es    entre capital e trabalho, situadas n&atilde;o somente no contexto da reestrutura&ccedil;&atilde;o    produtiva e industrial, das novas tecnologias e das altera&ccedil;&otilde;es    nas rela&ccedil;&otilde;es de troca internacionais, mas tamb&eacute;m em circunst&acirc;ncias    espec&iacute;ficas de arranjos sociopol&iacute;ticos e de conting&ecirc;ncias    hist&oacute;ricas no &acirc;mbito regional. Trata-se, neste caso, de uma inventiva    contribui&ccedil;&atilde;o ao debate cient&iacute;fico porque sublinha as possibilidades    interpretativas da dimens&atilde;o regional nos estudos sobre trabalho, saltando    fronteiras disciplinares. A sociologia do trabalho &eacute; posta em di&aacute;logo    com diferentes contribui&ccedil;&otilde;es da sociologia econ&ocirc;mica, da    sociologia pol&iacute;tica, da sociologia do desenvolvimento, da hist&oacute;ria    e da geografia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os cap&iacute;tulos    registram a reestrutura&ccedil;&atilde;o da ind&uacute;stria automobil&iacute;stica    e as implica&ccedil;&otilde;es sociais e pol&iacute;ticas desse processo para    trabalhadores, sindicatos e regi&otilde;es, a partir de um esfor&ccedil;o de    compara&ccedil;&atilde;o do que ocorre no tradicional territ&oacute;rio produtivo    do ABC paulista e no emergente territ&oacute;rio do Sul fluminense. As regi&otilde;es    escolhidas posicionam-se, de formas distintas, no contexto dos efeitos do novo    momento da ind&uacute;stria automobil&iacute;stica mundial, encetado pelos processos    de globaliza&ccedil;&atilde;o e de dissemina&ccedil;&atilde;o de tecnologias    da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. Como se sabe, o setor    apresenta, hoje, car&aacute;ter movedi&ccedil;o: tensos processos de reestrutura&ccedil;&atilde;o    ou de fechamento de antigas f&aacute;bricas deflagram a crise de tradicionais    regi&otilde;es industriais, ao passo que plantas inovadoras levam novas refer&ecirc;ncias    competitivas a regi&otilde;es emergentes. Isso alterou n&atilde;o apenas a geografia    do setor, como tamb&eacute;m as rela&ccedil;&otilde;es entre os agentes sociais    envolvidos. Essa discuss&atilde;o adquire novo interesse no momento em que o    pa&iacute;s mobiliza for&ccedil;as sociais e pol&iacute;ticas em torno de uma    agenda de desenvolvimento econ&ocirc;mico e social em boa medida apoiada na    atividade industrial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A colet&acirc;nea    origina-se em descobertas e conclus&otilde;es extra&iacute;das de pesquisas    orientadas por projetos e atividades de coopera&ccedil;&atilde;o cient&iacute;fica.<a href="#n1"><sup>1</sup></a><a name="n01"></a>    Os organizadores, que det&ecirc;m extensa experi&ecirc;ncia no estudo das lutas    trabalhistas e sindicais no setor industrial, lideram grupos de investigadores    que se debru&ccedil;am, em perspectiva comparada, sobre diferentes aspectos    das mudan&ccedil;as sociais e pol&iacute;ticas que ocorrem nas regi&otilde;es    analisadas, sob a influ&ecirc;ncia do novo contexto do setor automobil&iacute;stico    mundial. A intera&ccedil;&atilde;o entre grupos de especialistas possibilita    o aprofundamento de diferentes &acirc;ngulos do tema, sem preju&iacute;zo &agrave;    coer&ecirc;ncia no tratamento da problem&aacute;tica em discuss&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os organizadores    exp&otilde;em no cap&iacute;tulo de abertura a tese central da colet&acirc;nea,    explorada e ilustrada em seus diferentes aspectos nos cap&iacute;tulos seguintes.    Isso atribui unidade ao livro. O argumento central seria que, embora o processo    de reestrutura&ccedil;&atilde;o da cadeia automotiva tenha efeitos negativos    para os trabalhadores - como redu&ccedil;&atilde;o de postos de trabalho diretos    em montadoras e crise de certo modelo de sindicalismo -, ele tenderia a criar    novos espa&ccedil;os de participa&ccedil;&atilde;o e de interven&ccedil;&atilde;o    dos trabalhadores nas esferas de pol&iacute;ticas p&uacute;blicas e de desenvolvimento    econ&ocirc;mico. A despeito das diferen&ccedil;as hist&oacute;ricas, conjunturais    e dos tipos e n&iacute;veis de recursos dispon&iacute;veis entre o ABC paulista    e o Sul fluminense, a compara&ccedil;&atilde;o entre essas regi&otilde;es revelaria,    para os autores, converg&ecirc;ncia em termos das a&ccedil;&otilde;es dos sindicatos    de metal&uacute;rgicos, no sentido de prospectar pautas e espa&ccedil;os de    a&ccedil;&atilde;o social e pol&iacute;tica, com vistas a interferir na din&acirc;mica    de desenvolvimento regional em favor dos trabalhadores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo    2, Iram J&aacute;come Rodrigues, Cec&iacute;lia Carmen Cunha Pontes, Jos&eacute;    Ricardo Ramalho e Marco Aur&eacute;lio Santana desenvolvem esse argumento sobre    a conduta sindical com a compara&ccedil;&atilde;o do que ocorre nas regi&otilde;es    em rela&ccedil;&atilde;o ao trabalho. A partir de um <i>survey</i> aplicado    em oper&aacute;rios de montadoras no ABC paulista e no Sul fluminense, os autores    analisam o perfil dos trabalhadores e suas percep&ccedil;&otilde;es sobre as    condi&ccedil;&otilde;es de trabalho e o cotidiano fabril, concluindo que os    grupos de entrevistados revelaram comportamentos e opini&otilde;es semelhantes,    apesar das diferen&ccedil;as de perfil entre as regi&otilde;es: "Vale dizer,    n&atilde;o h&aacute; rupturas e sim, aspectos de continuidades no fazer-se dessa    classe trabalhadora" (p. 48). Isso decorreria, segundo os autores, das dificuldades    encontradas pelos trabalhadores e seus sindicatos, nas duas regi&otilde;es,    em contrapor-se &agrave;s novas formas de gest&atilde;o das empresas que buscam    obter a coopera&ccedil;&atilde;o dos trabalhadores na f&aacute;brica. As dificuldades    na f&aacute;brica provocariam sindicatos a buscar novas pautas e espa&ccedil;os    institucionais para al&eacute;m do local de trabalho, repercutindo sobre a a&ccedil;&atilde;o    coletiva dos trabalhadores nas duas regi&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo    3, de Regina C&eacute;lia dos Reis, e o Cap&iacute;tulo 4, de Rodrigo Salles    P. Santos, permitem cotejar os dois territ&oacute;rios produtivos no que se    refere a processos de articula&ccedil;&atilde;o pol&iacute;tica com vistas &agrave;    promo&ccedil;&atilde;o do desenvolvimento regional, explorando aspectos das    complexas rela&ccedil;&otilde;es entre sociedade civil e a&ccedil;&otilde;es    governamentais e suas repercuss&otilde;es no mundo do trabalho. O testemunho    dos autores permite identificar regi&otilde;es em diferentes fases de matura&ccedil;&atilde;o    institucional, relacionadas, em boa medida, com fatores hist&oacute;ricos, como    o tempo, o grau e a forma de industrializa&ccedil;&atilde;o. O ABC paulista    desenvolveu, por exemplo, a partir da identifica&ccedil;&atilde;o de interesses    comuns e da consolida&ccedil;&atilde;o de uma identidade regional, o "Cons&oacute;rcio    Intermunicipal", estimulando di&aacute;logos entre poder p&uacute;blico, setor    produtivo e sociedade civil. O Sul fluminense, por sua vez, empenhou-se na constru&ccedil;&atilde;o    da id&eacute;ia de territ&oacute;rio, mediante esfor&ccedil;os de delineamento    e de promo&ccedil;&atilde;o da identidade regional transformada em mercado regional.    A despeito disso, pode-se identificar como tra&ccedil;o comum a marcante interfer&ecirc;ncia    de a&ccedil;&otilde;es pol&iacute;ticas, destacando-se iniciativas do poder    p&uacute;blico, nas estrat&eacute;gias e na condu&ccedil;&atilde;o dos processos    de desenvolvimento das regi&otilde;es. Os cap&iacute;tulos abordam, desse modo,    a capacidade ou n&atilde;o do poder p&uacute;blico em estimular e garantir a    participa&ccedil;&atilde;o social nos debates sobre desenvolvimento regional    em contextos de escassez do chamado capital social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos cap&iacute;tulos    5 e 6, Ze&iacute;ra Mara Camargo e Marco Aur&eacute;lio Santana sublinham a    quest&atilde;o sindical no contexto da rela&ccedil;&atilde;o, explorada nos    cap&iacute;tulos 3 e 4, entre sociedade civil e pol&iacute;ticas de desenvolvimento.    Os autores oferecem elementos de compara&ccedil;&atilde;o sobre as respostas    dos sindicatos de trabalhadores metal&uacute;rgicos &agrave;s mudan&ccedil;as    econ&ocirc;micas e sociais, experimentadas, respectivamente, no ABC paulista    e no Sul fluminense. Chama a aten&ccedil;&atilde;o o fato de que as distintas    conjunturas econ&ocirc;micas e institucionais e os diferentes n&iacute;veis    de recursos dispon&iacute;veis parecem se refletir na capacidade desses sindicatos    em proteger interesses dos trabalhadores. Haveria, todavia, converg&ecirc;ncia    nas a&ccedil;&otilde;es dos sindicatos que tentam influir nas estrat&eacute;gias    de desenvolvimento e em pol&iacute;ticas p&uacute;blicas, tendo em vista contribu&iacute;rem    para a competitividade e a qualidade de vida dessas regi&otilde;es, percebidas    como interesses dos trabalhadores. Ademais, a constitui&ccedil;&atilde;o de    "classes oper&aacute;rias" em face da presen&ccedil;a de plantas montadoras    levaria ao fortalecimento da a&ccedil;&atilde;o sindical e ao surgimento de    inova&ccedil;&otilde;es nas rela&ccedil;&otilde;es de trabalho, como as comiss&otilde;es    de f&aacute;brica, constituindo ganhos pol&iacute;ticos e sociais importantes    para os trabalhadores das regi&otilde;es. Isso atestaria a vitalidade e a renova&ccedil;&atilde;o    sindical em torno da atividade industrial. A reconstitui&ccedil;&atilde;o proposta    nesses cap&iacute;tulos leva a inquirir: em que sentido "heran&ccedil;as" s&oacute;ciohist&oacute;ricas    do movimento sindical interferem nas suas rela&ccedil;&otilde;es com agentes    externos no presente? Em que medida a presen&ccedil;a de agentes externos provoca    mudan&ccedil;as (e at&eacute; inova&ccedil;&otilde;es) nos padr&otilde;es de    rela&ccedil;&otilde;es de trabalho no &acirc;mbito regional, enraizando-se ao    longo do tempo? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dois cap&iacute;tulos    seguintes, de Elaine Marlova Venzon Francisco e de Maria da Consola&ccedil;&atilde;o    Vegi da Concei&ccedil;&atilde;o, exploram a quest&atilde;o do trabalho nas f&aacute;bricas,    apresentando dados e argumentos que permitem compreender n&atilde;o apenas a    amplia&ccedil;&atilde;o do espectro de interesses sindicais para al&eacute;m    do mundo fabril, mas tamb&eacute;m a renova&ccedil;&atilde;o de expectativas    e estrat&eacute;gias oper&aacute;rias sobre sua a&ccedil;&atilde;o coletiva.    Enfocam-se, por diferentes &acirc;ngulos, a diversidade de rela&ccedil;&otilde;es    e de situa&ccedil;&otilde;es de trabalho e emprego nas f&aacute;bricas flex&iacute;veis    e as implica&ccedil;&otilde;es disso na representa&ccedil;&atilde;o de interesses    dos trabalhadores. As an&aacute;lises mostram, com perspic&aacute;cia, que as    novas formas organizacionais possibilitadas pelas tecnologias da informa&ccedil;&atilde;o    e comunica&ccedil;&atilde;o, como o conceito de cons&oacute;rcio modular, re&uacute;nem    diferentes interesses e conflitos na f&aacute;brica, bem al&eacute;m da oposi&ccedil;&atilde;o    entre capital e trabalho: trabalhadores da montadora, trabalhadores das empresas    terceiras, l&iacute;deres sindicais e as diferentes ger&ecirc;ncias das empresas    envolvidas. As institui&ccedil;&otilde;es de representa&ccedil;&atilde;o de    interesses (sindicatos e comiss&otilde;es de f&aacute;brica) precisam mediar    e articular demandas, muitas vezes conflitantes, reafirmando, como sublinha    Francisco, a f&aacute;brica como espa&ccedil;o de a&ccedil;&atilde;o pol&iacute;tica.    Isso ilustra a import&acirc;ncia n&atilde;o apenas do conflito, mas tamb&eacute;m    da coopera&ccedil;&atilde;o no contexto das rela&ccedil;&otilde;es de trabalho    em f&aacute;bricas flex&iacute;veis que requerem constantes media&ccedil;&otilde;es    de interesses e valores dos agentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo    9, de Iram J&aacute;come Rodrigues e Helo&iacute;sa Helena T. de Souza Martins,    e o Cap&iacute;tulo 10, de Kimi Tomizaki, prosseguem analisando a quest&atilde;o    do trabalho, enfocando aspectos das configura&ccedil;&otilde;es das classes    trabalhadores. Esses cap&iacute;tulos permitem contrastar o perfil socioecon&ocirc;mico    e as representa&ccedil;&otilde;es sobre o local de trabalho de "velhos" e de    "jovens" metal&uacute;rgicos no ABC paulista. Eles se complementam metodologicamente,    na medida em que o primeiro se vale de um <i>survey</i>, ao passo que o segundo    se ap&oacute;ia em um estudo de caso. As an&aacute;lises revelam, em resumo,    que a gera&ccedil;&atilde;o mais antiga &eacute; constitu&iacute;da em boa medida    por imigrantes vindos da Regi&atilde;o Nordeste do pa&iacute;s, com baixa escolaridade,    tendendo a conviver com formas autorit&aacute;rias de controle no trabalho.    Para esses trabalhadores, o emprego em montadora significa um projeto de vida    profissional e de mobilidade social. Os jovens metal&uacute;rgicos, mais escolarizados    e oriundos da pr&oacute;pria regi&atilde;o, tendem a ter expectativas de migrar    para outras atividades profissionais, embora o emprego em montadoras lhes ofere&ccedil;a    condi&ccedil;&otilde;es socioecon&ocirc;micas relativamente boas. Ademais, os    jovens s&atilde;o mais cr&iacute;ticos em rela&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es    de trabalho e aos sindicatos do que antigos metal&uacute;rgicos que experimentaram    rela&ccedil;&otilde;es de trabalho bem mais hostis no passado. Os resultados    da pesquisa autorizam supor-se que preocupa&ccedil;&otilde;es com a qualifica&ccedil;&atilde;o    da for&ccedil;a de trabalho que marcaram lutas laborais do passado cedem o passo    para discuss&otilde;es sobre maior controle pelo trabalhador do tempo de trabalho;    ao mesmo tempo, suscitam interroga&ccedil;&otilde;es, tais como: em que medida    sindicatos "antigos" e "recentes" estariam expressando expectativas e demandas    das novas gera&ccedil;&otilde;es? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os tr&ecirc;s cap&iacute;tulos    finais da colet&acirc;nea abordam agentes econ&ocirc;micos e sociais relativamente    pouco estudados no novo contexto do setor automobil&iacute;stico, focalizando    a regi&atilde;o do ABC paulista. No Cap&iacute;tulo 11, Jefferson Jos&eacute;    da Concei&ccedil;&atilde;o argumenta que a crise do setor de autope&ccedil;as    na regi&atilde;o, nos anos de 1990, foi conseq&uuml;&ecirc;ncia antes das pol&iacute;ticas    econ&ocirc;micas e setoriais nacionais, que teriam estimulado fus&otilde;es    e aquisi&ccedil;&otilde;es entre empresas e investimentos em regi&otilde;es    emergentes, do que do chamado "custo ABC" (custos da m&atilde;o-de-obra, combatividade    sindical, tributos locais). No Cap&iacute;tulo 12, Celso Horta trata das rela&ccedil;&otilde;es    entre m&iacute;dia e institui&ccedil;&otilde;es sociais, concluindo que o discurso    de jornais locais tende a reproduzir um pensamento hegem&ocirc;nico, conservador    e anti-sindical. O cap&iacute;tulo final, de Nilson Tadashi Oda, analisa uma    experi&ecirc;ncia de cooperativismo e de economia solid&aacute;ria, estimulada    pelo sindicato dos metal&uacute;rgicos do ABC paulista, ressalvando que esse    tipo de alternativa dependeria, para al&eacute;m de princ&iacute;pios ideol&oacute;gicos    coletivistas, do acesso a recursos financeiros e da aquisi&ccedil;&atilde;o    de compet&ecirc;ncias t&eacute;cnicas. Desse modo, os cap&iacute;tulos real&ccedil;am,    sob diferentes enfoques, a diversidade de agentes e de interesses implicados    na din&acirc;mica do trabalho industrial e do desenvolvimento regional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, trata-se    de um livro com vigor intelectual em diferentes sentidos. O <i>approach</i>    comparativo distingue-se de estudos dispon&iacute;veis sobre o setor automobil&iacute;stico    no Brasil, que insistem em generalizar os impasses dessa ind&uacute;stria no    ABC paulista, como se fossem representativos do que ocorre em todo o pa&iacute;s.    Ao ampliar o espectro de observa&ccedil;&atilde;o e os horizontes interpretativos,    a proposta oferece um diagn&oacute;stico mais pr&oacute;ximo da realidade porque    exp&otilde;e n&atilde;o somente as crises, mas tamb&eacute;m as emerg&ecirc;ncias    que marcam o setor nos anos 2000. Desse prisma, sublinha-se a capacidade dos    agentes sociais de fazerem escolhas e de reformularem estrat&eacute;gias, reagindo    ao novo contexto de acordo com os recursos de que disp&otilde;em e com os interesses    e valores que orientam a a&ccedil;&atilde;o social. As rela&ccedil;&otilde;es    entre agentes sociais n&atilde;o seriam unilaterais no contexto dos processos    de reestrutura&ccedil;&atilde;o e de globaliza&ccedil;&atilde;o, como freq&uuml;entemente    proposto. Trata-se, isso sim, de rela&ccedil;&otilde;es dial&eacute;ticas, pois,    em alguma medida, as localidades conseguiram influir nas estrat&eacute;gias    nacionais e globais das empresas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ademais, o livro    contribui para a reconstru&ccedil;&atilde;o do trabalho industrial como objeto    sociol&oacute;gico. Os argumentos e os dados apresentados nos diferentes cap&iacute;tulos    informam sobre um novo e amplo conjunto de rela&ccedil;&otilde;es tecidas entre    agentes sociais com interesses e identidades distintas: capital nacional e estrangeiro;    grandes e pequenas empresas de setores diversos (ind&uacute;strias, com&eacute;rcio,    servi&ccedil;os); governos nacionais e subnacionais; trabalhadores, comiss&otilde;es    de f&aacute;brica e sindicatos com orienta&ccedil;&otilde;es e experi&ecirc;ncias    distintas; cooperativas de trabalho; associa&ccedil;&otilde;es empresariais;    m&iacute;dia; movimentos sociais. A prop&oacute;sito, o t&iacute;tulo da obra    &eacute; bastante sugestivo: a an&aacute;lise de rela&ccedil;&otilde;es sociais    que constituem "territ&oacute;rios produtivos" vai bem al&eacute;m do que se    verifica, estritamente, no &acirc;mbito da f&aacute;brica e no setor industrial.    Ao reconhecer mudan&ccedil;as importantes no mundo do trabalho decorrentes de    fatores como reestrutura&ccedil;&atilde;o industrial, dissemina&ccedil;&atilde;o    de novas tecnologias e processos de globaliza&ccedil;&atilde;o e ao nutrir-se    de um di&aacute;logo multidisciplinar, essa colet&acirc;nea mostra que a experi&ecirc;ncia    de trabalho na ind&uacute;stria continua a exercer influ&ecirc;ncia na forma&ccedil;&atilde;o    de identidades, no resguardo de direitos, na mobiliza&ccedil;&atilde;o de interesses    e na defini&ccedil;&atilde;o de comportamentos pol&iacute;ticos dos grupos sociais.    Ao mesmo tempo, explora a dimens&atilde;o regional e territorial em termos de    sua influ&ecirc;ncia na constitui&ccedil;&atilde;o de interesses e valores das    classes trabalhadoras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, tem-se    um valioso e oportuno testemunho sobre processos de prospec&ccedil;&atilde;o    pelos agentes de espa&ccedil;os de lutas sociais e pol&iacute;ticas, em meio    a novas e complexas teias de rela&ccedil;&otilde;es sociais tecidas nesses territ&oacute;rios    produtivos. Nesse sentido, o livro organizado por Rodrigues e Ramalho demarca,    com inventividade, novas fronteiras de an&aacute;lise sociol&oacute;gica sobre    as transforma&ccedil;&otilde;es no trabalho e sobre as respostas dos sindicatos    a essas novas realidades econ&ocirc;micas e sociais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b> Nota </b></font></p>     <p><a name="n1"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#n01">1</a>    Projetos de pesquisa "Sindicalismo, rela&ccedil;&otilde;es de trabalho, pol&iacute;ticas    p&uacute;blicas e desenvolvimento regional no ABC paulista", coordenado por    Iram J&aacute;come Rodrigues (USP); e "Desenvolvimento regional, ind&uacute;stria    automobil&iacute;stica e rela&ccedil;&otilde;es de trabalho em uma perspectiva    comparada: os casos do Sul fluminense e do ABC paulista", coordenado por Jos&eacute;    Ricardo Ramalho (UFRJ). </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SANDRO RUDUIT    GARCIA</b> &eacute; doutor em sociologia pela Universidade Federal do Rio Grande    do Sul, e professor no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia    e no Departamento de Sociologia (Prodoc-Capes). E-mail: <a href="mailto:sandroruduit@ig.com.br">sandroruduit@ig.com.br</a>.    </font></p>      ]]></body>
</article>
