<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582013000400001</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582013000400001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Por que pensamento e não teoria?: a imaginação político-social brasileira e o fantasma da condição periférica (1880-1970)]]></article-title>
<article-title xml:lang="en"><![CDATA[Why thought and not theory?: the Brazilian political and social imagination and the spectrum of peripheral condition (1880-1970)]]></article-title>
<article-title xml:lang="fr"><![CDATA[Pourquoi pensée et non théorie?: l'imagination politique et social brésilienne et le spectre de la condition périphérique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lynch]]></surname>
<given-names><![CDATA[Christian Edward Cyril]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro Instituto de Estudos Sociais e Políticos ]]></institution>
<addr-line><![CDATA[Rio de Janeiro ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>56</volume>
<numero>4</numero>
<fpage>727</fpage>
<lpage>767</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582013000400001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582013000400001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582013000400001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[Why Thought and not Theory? The Brazilian Political and Social Imagination and the Spectrum of Peripheral Condition (1880-1970) Why do we refer to Brazilian political reflection as Thought rather than theory? The hypothesis I intend to explore here is that in Brazil, themain reason for the term "thought" to refer to the country's intellectual products lies in the fact that the elites have always considered such products more or less inferior to those developed in Europe and the United States, due to their own more general perception of Brazil's peripheral status. To frame this question, I will discuss the terminological issue of "theory" and "thought" in the field of political science. Next, I will examine how some leading Brazilian scholars assess the country's place in the world and the quality of its intellectual products, especially those of a social and political nature. This analysis will be divided into two periods, the first pertaining to the predominance of the cosmopolitan cultural paradigm fromthe late 19th century to the 1920s, and the second with the nationalist cultural paradigm, lasting nearly until the late 20th century.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Pourquoi désigne-t-on la réflexion politique brésilienne par pensée et non pas théorie? On formule ici l'hypothèse que la raison pour laquelle, au Brésil, il est usuel de nommer "pensée" ses produits intellectuels, vient du fait que les élites d'ici les ont toujours considérés comme inférieurs à ceux développés en Europe et aux États Unis, en raison d'une large perception du caractère périphérique de leur pays. En contexte à cette hypothèse, on examinera l'écart terminologique entre "théorie" et "pensée" dans le cadre de la science politique. Ensuite, on verra comment certains de nos principaux interprètes ont évalué la position du Brésil dans le monde ainsi que la qualité de ses produits intellectuels, surtout ceux de nature sociale et politique. Cet examen comprend deux moments: le premier concernant la période où a prévalu le paradigme culturel cosmopolite, depuis la fin du XIXe siècle jusqu'aux années 1920, et le second, pratiquement jusqu'à la fin du XXe siècle, où l'accent a été mis sur le paradigme culturel nationaliste.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[periphery]]></kwd>
<kwd lng="en"><![CDATA[philosophy of history]]></kwd>
<kwd lng="en"><![CDATA[Brazilian political and social thought]]></kwd>
<kwd lng="fr"><![CDATA[périphérie]]></kwd>
<kwd lng="fr"><![CDATA[philosophie de l'histoire]]></kwd>
<kwd lng="fr"><![CDATA[pensée politique et sociale brésilienne]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Por que <i>pensamento</i> e n&atilde;o teoria? a imagina&ccedil;&atilde;o pol&iacute;tico-social brasileira e o fantasma da condi&ccedil;&atilde;o perif&eacute;rica (1880-1970)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Why thought and not theory? the Brazilian political and social imagination and the spectrum of peripheral condition (1880-1970)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Pourquoi pens&eacute;e et non th&eacute;orie? l'imagination politique et social br&eacute;silienne et le spectre de la condition p&eacute;riph&eacute;rique</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Christian Edward Cyril Lynch</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor e pesquisador do Instituto de Estudos Sociais e Pol&iacute;ticos (IESP),  da Universidade do Estado do Rio de Janeiro (UERJ),  Rio de Janeiro,  Brasil</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Why Thought and not Theory? The Brazilian Political and Social Imagination and the Spectrum of Peripheral Condition (1880-1970) Why do we refer to Brazilian political reflection as Thought rather than theory? The hypothesis I intend to explore here is that in Brazil,  themain reason for the term "thought" to refer to the country's intellectual products lies in the fact that the elites have always considered such products more or less inferior to those developed in Europe and the United States,  due to their own more general perception of Brazil's peripheral status.  To frame this question,  I will discuss the terminological issue of "theory" and "thought" in the field of political science.  Next,  I will examine how some leading Brazilian scholars assess the country's place in the world and the quality of its intellectual products,  especially those of a social and political nature.  This analysis will be divided into two periods,  the first pertaining to the predominance of the cosmopolitan cultural paradigm fromthe late 19th century to the 1920s,  and the second with the nationalist cultural paradigm,  lasting nearly until the late 20th century.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> periphery; philosophy of history; Brazilian political and social thought</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pourquoi d&eacute;signe-t-on la r&eacute;flexion politique br&eacute;silienne par pens&eacute;e et non pas th&eacute;orie? On formule ici l'hypoth&egrave;se que la raison pour laquelle,  au Br&eacute;sil,  il est usuel de nommer "pens&eacute;e" ses produits intellectuels,  vient du fait que les &eacute;lites d'ici les ont toujours consid&eacute;r&eacute;s comme inf&eacute;rieurs &agrave; ceux d&eacute;velopp&eacute;s en Europe et aux &Eacute;tats Unis,  en raison d'une large perception du caract&egrave;re p&eacute;riph&eacute;rique de leur pays.  En contexte &agrave; cette hypoth&egrave;se,  on examinera l'&eacute;cart terminologique entre "th&eacute;orie" et "pens&eacute;e" dans le cadre de la science politique.  Ensuite,  on verra comment certains de nos principaux interpr&egrave;tes ont &eacute;valu&eacute; la position du Br&eacute;sil dans le monde ainsi que la qualit&eacute; de ses produits intellectuels,  surtout ceux de nature sociale et politique.  Cet examen comprend deux moments: le premier concernant la p&eacute;riode o&ugrave; a pr&eacute;valu le paradigme culturel cosmopolite,  depuis la fin du XIX<sup>e</sup> si&egrave;cle jusqu'aux ann&eacute;es 1920,  et le second,  pratiquement jusqu'&agrave; la fin du XX<sup>e</sup> si&egrave;cle,  o&ugrave; l'accent a &eacute;t&eacute; mis sur le paradigme culturel nationaliste.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> p&eacute;riph&eacute;rie; philosophie de l'histoire; pens&eacute;e politique et sociale br&eacute;silienne</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na &uacute;ltima d&eacute;cada,  a &aacute;rea do chamado <i>pensamento pol&iacute;tico-social brasileiro</i> apresentou uma expans&atilde;o significativa.  Ela pode sermedida pelo aumento expressivo do n&uacute;mero de disserta&ccedil;&otilde;es e teses defendidas nos programas de p&oacute;s-gradua&ccedil;&atilde;o; de comunica&ccedil;&otilde;es apresentadas nos respectivos grupos de trabalho nos congressos da Associa&ccedil;&atilde;o Nacional de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais (Anpocs),  bem como nos encontros da Sociedade Brasileira de Sociologia (SBS) e da Associa&ccedil;&atilde;o Brasileira de Ci&ecirc;ncia Pol&iacute;tica (ABCP); de colet&acirc;neas de artigos dedicados aos autores can&ocirc;nicos do pensamento brasileiro,  como <i>Introdu&ccedil;&atilde;o ao Brasil: um banquete nos tr&oacute;picos (1999); Nenhum Brasil existe – pequena enciclop&eacute;dia (2003); Int&eacute;rpretes do Brasil – cultura e identidade (2004); eUmenigma chamado Brasil: 29 int&eacute;rpretes e umpa&iacute;s</i> (2009)<a name="1b"></a><a href="#1a"><sup>1</sup></a>.  Al&eacute;m disso,  surgiram novas tentativas de conferir um tratamento te&oacute;ricomais elaborado a essa &aacute;rea do pensamento pol&iacute;tico brasileiro,  como <i>Linhagens do pensamento pol&iacute;tico brasileiro, </i> de Gildo Mar&ccedil;al Brand&atilde;o (2007),  e <i>Forma&ccedil;&atilde;o do pensamento pol&iacute;tico brasileiro</i>,  de FranciscoWeffort (2006).  Ao mesmo tempo,  pesquisadores como Marcelo Jasmin e Jo&atilde;o Feres J&uacute;nior procuraram aplicar novasmetodologias da teoria pol&iacute;tica ao pensamento pol&iacute;tico brasileiro,  como a hist&oacute;ria dos conceitos,  de Koselleck,  e o contextualismo lingu&iacute;stico da Escola de Cambridge.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim,  houve progresso.  No entanto,  qualquer crescimento de uma &aacute;rea do conhecimento gera crises: emergem novas quest&otilde;es,  velhas certezas s&atilde;o alvos de obje&ccedil;&otilde;es,  os consensos come&ccedil;am a sofrer questionamentos,  por for&ccedil;a do aprofundamento e da especializa&ccedil;&atilde;o dos estudos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &acirc;mbito das ci&ecirc;ncias sociais brasileiras,  dois projetos de pesquisa servem de refer&ecirc;ncia obrigat&oacute;ria para todos os que se dedicam ao estudo do nosso pensamento pol&iacute;tico-social; a eles se deve sempre volver,  quando se trata de pensar o estatuto da &aacute;rea.  O primeiro &eacute; aquele de Wanderley Guilherme dos Santos,  que fundou o campo de estudos na d&eacute;cada de 1970 com textos como P<i>aradigma e hist&oacute;ria e Apr&aacute;xis liberal no Brasil</i>.  Aqui &eacute; preciso passar em revista,  ainda que sucintamente,  suas contribui&ccedil;&otilde;es &agrave; disciplina.  Em primeiro lugar,  ela produziu umenquadramento disciplinar do objeto.  Sua perspectiva epistemol&oacute;gica pragm&aacute;tico- moderada permitiu superar os dilemas at&eacute; ent&atilde;o impostos pelas oposi&ccedil;&otilde;es resultantes,  seja do hegelianismo filos&oacute;fico predominante no Instituto Superior de Estudos Brasileiros (Iseb),  seja do positivismo cient&iacute;fico esposado pela sociologia da Universidade de S&atilde;o Paulo (USP) em meados dos anos 1950,  e que redundavam no desprezo do pensamento brasileiro como perif&eacute;rico ou inferior.  Havia uma cultura pol&iacute;tica nacional; o <i>pensamento pol&iacute;tico-social brasileiro</i> era,  por excel&ecirc;ncia,  o seu produto intelectual,  e n&atilde;o era poss&iacute;vel compreender o acidentado processo pol&iacute;tico brasileiro sem estud&aacute;-lo.  Em segundo lugar,  com a pesquisa surgiu uma defini&ccedil;&atilde;o clara do seu estatuto e o seu competente nome de batismo: trata-se de estudar o "pensamento pol&iacute;tico- social brasileiro" e,  em particular,  a "imagina&ccedil;&atilde;o pol&iacute;tica" nele presente.  Em terceiro lugar,  delimitou-se o per&iacute;metro do pensamento brasileiro no &acirc;mbito das ci&ecirc;ncias sociais.  Ao excluir deliberadamente da pesquisa "as obras estritamente hist&oacute;ricas,  antropol&oacute;gicas,  psicol&oacute;gicas,  econ&ocirc;micas,  metodol&oacute;gicas e escol&aacute;sticas" (Santos,  2002:14),  Wanderley organizou o campo de estudos do <i>pensamento pol&iacute;tico-social brasileiro</i> no &acirc;mbito das ci&ecirc;ncias sociais<a name="2b"></a><a href="#2a"><sup>2</sup></a>.  Emquarto lugar,  da pesquisa resultava a caracteriza&ccedil;&atilde;o do pensamento brasileiro como indissoluvelmente vinculado &agrave; pr&aacute;tica.  Ao contr&aacute;rio da teoria sociol&oacute;gica ou da filosofia,  a teoria pol&iacute;tica est&aacute; sempre vinculada &agrave; pr&aacute;tica e,  por esse motivo,  seu estudo n&atilde;o pode ser eliminado <i>a priori</i> a pretextode suadimens&atilde;o n&atilde;o cient&iacute;fica ou ideol&oacute;gica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo projeto de pesquisa a se reportar para avaliar e se orientar acerca do pensamento pol&iacute;tico-social brasileiro &eacute; o de Gildo Mar&ccedil;al Brand&atilde;o.  O livro <i>Linhagens do pensamento pol&iacute;tico brasileiro</i> (2007) teve por fim fornecer &agrave; nova gera&ccedil;&atilde;o uma plataforma intelectual sobre a qual os estudos pudessem avan&ccedil;ar.  Tratava-se de uma necessidade,  que j&aacute; estaria justificada pela simples falta de qualquer outra tentativa de renovar o estudo da &aacute;rea,  trinta anos depois da primeira (embora o projeto deWanderley esteja ainda longe de esgotar seu potencial te&oacute;rico).  Em suas preocupa&ccedil;&otilde;es,  Gildo se revelava interessado em diversas quest&otilde;es,  das quais destaco tr&ecirc;s: a) Podem ser tomadas por equivalentes as categorias criadas pelos acad&ecirc;micos para designar as duas principais "linhagens" da tradi&ccedil;&atilde;o pol&iacute;tica brasileira (a "liberal" e a "conservadora")? Oliveira Viana falava emidealistas org&acirc;nicos e ut&oacute;picos; Guerreiro Ramos,  em cr&iacute;ticos e ing&ecirc;nuos; Wanderley Guilherme,  em autorit&aacute;rios instrumentais e liberais doutrin&aacute;rios; Werneck Vianna,  em iberistas e americanistas; b)Acaracteriza&ccedil;&atilde;o conferida por tais acad&ecirc;micos a cada uma daquelas linhagens n&atilde;o espelharia suas pr&oacute;prias filia&ccedil;&otilde;es ideol&oacute;gicas a alguma delas? Ou seja,  emquemedida as denomina&ccedil;&otilde;es e descri&ccedil;&otilde;es conferidas por cada um deles &agrave;quelas linhagens n&atilde;o reflete a prefer&ecirc;ncia de seus autores a uma ou outra?; c) Poderia uma reconstru&ccedil;&atilde;o adequada da trajet&oacute;ria daquelas linhagens,  a partir de suas respectivas matrizes ideol&oacute;gicas,  servir de instrumental interpretativo do campo pol&iacute;tico-partid&aacute;rio brasileiro,  de forma a compreender a hist&oacute;ria pol&iacute;tica brasileira? Em outras palavras,  a luta pol&iacute;tica atual,  travada principalmente por dois partidos – os tucanos e os petistas – n&atilde;o representaria,  de algum modo,  a sobreviv&ecirc;ncia daquelas linhagens na atualidade?<a name="3b"></a><a href="#3a"><sup>3</sup></a> Infelizmente,  a morte inopinada de Gildo,  poucos meses depois de inaugurado o debate p&uacute;blico sobre o seu projeto,  na Universidade de S&atilde;o Paulo,  nos privou da possibilidade de vir a ouvi-lo,  nos anos que se seguiram,  n&atilde;o somente sobre essas quest&otilde;es,  mas sobre tantas outras,  que certamente surgiriam no caminho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para tornar a perspectiva ainda mais incerta,  havia uma s&eacute;rie de perguntas ou problemas que,  a meu ju&iacute;zo,  deveriam ser enfrentados antes de se lan&ccedil;ar ao desafio de responder &agrave;s quest&otilde;es antes referidas.  Um dos maiores obst&aacute;culos ao desenvolvimento consistente da disciplina nos dias atuais reside,  a meu ver,  na falta de uma reflex&atilde;o metate&oacute;rica sobre o seu estatuto,  que deveria passar por uma discuss&atilde;o dos fundamentos sobre os quais a disciplina se encontra ancorada.  N&atilde;o s&atilde;o apenas os problemas metodol&oacute;gicos que n&atilde;o s&atilde;o discutidos ou explicitados; as pr&oacute;prias categorias e conceitos da disciplina parecem ocultar problem&aacute;ticas de grande envergadura.  Por exemplo: empregam-se as express&otilde;es <i>hist&oacute;ria das ideias e pensamento</i> indistintamente,  para denomin&aacute;- la.  Mas o conceito de <i>pensamento</i> mant&eacute;m tensas rela&ccedil;&otilde;es com os de <i>ideologia,  teoria</i> ou <i>ci&ecirc;ncia</i>.  Por que se empregam essas diferentes express&otilde;es? S&atilde;o sin&ocirc;nimas? Ou querem dizer coisas diferentes? Coabitamemextraordin&aacute;ria polissemia designa&ccedil;&otilde;es como <i>pensamento social,  pensamento pol&iacute;tico,  pensamento social e pol&iacute;tico e pensamento pol&iacute;tico-social</i>,  &agrave;s vezes como sin&ocirc;nimos,  &agrave;s vezes como ant&ocirc;nimos,  sem que se saiba sua abrang&ecirc;ncia ou seu significado.  Outra quest&atilde;o: por que alguns preferem dizer que a disciplina &eacute; de <i>pensamento no Brasil</i> e n&atilde;o de <i>pensamento brasileiro</i>? H&aacute; diferen&ccedil;a? Caso positivo,  quais s&atilde;o os crit&eacute;rios que orientam essas escolhas? Permanecem v&aacute;lidos? Em suma,  os pressupostos que t&ecirc;m orientado as pesquisas permanecem impl&iacute;citos,  naturalizados. N&atilde;o ser&aacute; hora de revistar essas quest&otilde;es,  a fim de avan&ccedil;ar a pesquisa da &aacute;rea e firm&aacute;-la em solo menos vacilante?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para dar conta desses problemas,  seria preciso desenvolverumprojeto voltado para a apreens&atilde;o do pr&oacute;prio processo hist&oacute;rico,  conceitual e intelectual de gesta&ccedil;&atilde;o desse campo de estudos,  capaz de oferecer um primeiro balan&ccedil;o sobre o processo de forma&ccedil;&atilde;o da disciplina.  Uma reflex&atilde;o de cunho metate&oacute;rico,  na forma de uma <i>hist&oacute;ria da hist&oacute;ria do pensamento pol&iacute;tico-social brasileiro</i>,  permitiria romper com o naturalismo que predomina nos estudos da &aacute;rea,  identificar os eventuais problemas existentes e apontar os meios para sua resolu&ccedil;&atilde;o.  Em princ&iacute;pio,  esse projeto se organizaria em torno de quest&otilde;es como as seguintes: a) Como a filosofia,  a hist&oacute;ria e as ci&ecirc;ncias sociais europeias pensaram a natureza e a finalidade de uma hist&oacute;ria das ideias ou de uma hist&oacute;ria intelectual?; b) De que maneira a intelectualidade ibero-americana recepcionou,  pensou e praticou esse g&ecirc;nero? Como os intelectuais brasileiros lidaram com o objeto,  antes da institucionaliza&ccedil;&atilde;o das ci&ecirc;ncias sociais?; c) De que maneira se deu a institucionaliza&ccedil;&atilde;o acad&ecirc;mica do pensamento pol&iacute;tico brasileiro ou da hist&oacute;ria das ideias pol&iacute;ticas brasileiras no &acirc;mbito das ci&ecirc;ncias sociais? O modo diverso por que ela foi institucionalizada em diferentes centros acad&ecirc;micos n&atilde;o se reflete igualmente nos diferentesmodos por que ela &eacute; ainda hoje compreendida?; d) Qual o estado atual da arte? Ele induz a pensar em continuidades ou em rupturas? Quais as suas tend&ecirc;ncias atuais?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo representa uma tentativa de come&ccedil;ar a responder a tais quest&otilde;es.  Ele tenta compreender,  em primeiro lugar,  por que chamamos &agrave; reflex&atilde;o pol&iacute;tica brasileira <i>pensamento</i> e n&atilde;o <i>teoria</i>.  A hip&oacute;tese que pretendo aqui explorar &eacute; a de que,  no Brasil,  suas elites sempre consideraram seus produtos intelectuais mais ou menos inferiores &agrave;queles desenvolvidos na Europa e nos Estados Unidos,  em consequ&ecirc;ncia de uma percep&ccedil;&atilde;o mais ampla do car&aacute;ter perif&eacute;rico do seu pa&iacute;s.  Na primeira se&ccedil;&atilde;o deste artigo,  para contextualizar a hip&oacute;tese aventada,  discutirei a quest&atilde;o terminol&oacute;gica entre "teoria" e "pensamento" no &acirc;mbito da ci&ecirc;ncia pol&iacute;tica.  Por pensamento <i>pol&iacute;tico</i>,  entendo aqui uma gama de manifesta&ccedil;&otilde;es mais amplas que aquelas de cunho estritamente jur&iacute;dico-constitucional; e que se refere ao dom&iacute;nio do pol&iacute;tico entendido como <i>poder</i>,  e que incorpora,  na an&aacute;lise,  o seu entorno "social" (Santos,  1970:137).  Sempre provocado pelas reflex&otilde;es de Marcelo Gantus Jasmin (especialmente depois de ouvir sua confer&ecirc;ncia Limites da hist&oacute;ria universal)<a name="4b"></a><a href="#4a"><sup>4</sup></a>,  aplicarei &agrave; hist&oacute;ria do pensamento pol&iacute;tico-social brasileiro,  entendido como perif&eacute;rico,  as consequ&ecirc;ncias da hegemonia,  durante o seu primeiro s&eacute;culo e meio de exist&ecirc;ncia,  de umregime euroc&ecirc;ntrico e evolucionista de historicidade,  tal como descrita por historiadores como Reinhart Koselleck,  Fran&ccedil;ois Hartog e Hans Georg Gumbrecht,  e hoje em est&aacute;gio final de supera&ccedil;&atilde;o.  Parto da suposi&ccedil;&atilde;o de que aquela hegemonia,  entendida como uma moldura intelectual ampla a partir da qual eram pensadas as condi&ccedil;&otilde;es de exist&ecirc;ncia da comunidade pol&iacute;tica,  permite compreender por que nossos autores n&atilde;o reconheciam a dignidade da produ&ccedil;&atilde;o intelectual,  levando- os a ignor&aacute;-la ou a menosprez&aacute;-la.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seguida,  examinarei como alguns dos nossos principais int&eacute;rpretes avaliaram o lugar do Brasil no mundo e a qualidade de seus produtos intelectuais,  especialmente os de natureza social e pol&iacute;tica.  Esse exame ser&aacute; dividido em duas partes.  Na primeira,  que corresponde ao que chamo hegemonia do paradigma cosmopolita perif&eacute;rico (1880-1930),  selecionei os intelectuais atrav&eacute;s de um crit&eacute;rio institucional,  focando naqueles que ocupavam a Academia Brasileira de Letras (ABL) e o Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro (IHGB).  Tal escolha n&atilde;o me impediu,  por&eacute;m,  de recorrer tamb&eacute;m ao testemunho de intelectuais de outras institui&ccedil;&otilde;es,  como as Faculdades de Direito,  a Polit&eacute;cnica e o Col&eacute;giodeDomPedro II. Na segunda parte,  que corresponde aoper&iacute;odo que chamo do paradigma nacionalista perif&eacute;rico (1930-1970),  centrei a aten&ccedil;&atilde;o nas tr&ecirc;s institui&ccedil;&otilde;es que mais se destacaramno estudo do pensamento brasileiro: o Instituto Brasileiro de Filosofia (IBF),  o Instituto Superior de Estudos Brasileiros (Iseb) e a Faculdade de Filosofia,  Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo (FFLCH-USP).  No final,  espero ter podido oferecer umpanorama preliminar do pensamento pol&iacute;tico brasileiro,  assombrado pelo "fantasma da condi&ccedil;&atilde;o perif&eacute;rica" – at&eacute; a d&eacute;cada de 1970,  quando a pesquisa deWanderley Guilherme dos Santos no antigo Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro – Iuperj (atual Instituto de Estudos Sociais e Pol&iacute;ticos – Iesp-Uerj) constituiu o campo de estudos hom&ocirc;nimo e difundiu na ci&ecirc;ncia social a express&atilde;o por que veio a ser conhecido: <i>pensamento pol&iacute;tico-social brasileiro</i>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>POR QUE <i>PENSAMENTO</i> E N&Atilde;O <i>TEORIA</i> POL&Iacute;TICA BRASILEIRA?</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A palavra "teoria" costuma ser empregada para designar umconjunto de proposi&ccedil;&otilde;es l&oacute;gico-abstratas que descrevem as leis de funcionamento de umdeterminado fen&ocirc;meno. N&atilde;o &eacute; por outromotivo que,  nas ci&ecirc;ncias humanas,  as grades curriculares do ensino superior est&atilde;o repletas de disciplinas de "teorias" alusivas a ramos do conhecimento como filosofia,  direito,  sociologia,  antropologia,  economia,  administra&ccedil;&atilde;o,  hist&oacute;ria etc. Na ci&ecirc;ncia pol&iacute;tica,  temos <i>teoria pol&iacute;tica</i>.  Por emula&ccedil;&atilde;o do m&eacute;todo autoral empregado pela filosofia,  o ensino de tal disciplina &eacute; ministrado pela leitura sucessiva das obras dos autores julgados "cl&aacute;ssicos" daquela &aacute;rea emvirtude de contribui&ccedil;&otilde;es julgadas fundamentais por aqueles que a ensinam. Assim,  os estudantes de pol&iacute;tica n&atilde;o escapam &agrave; leitura de Maquiavel,  Hobbes,  Locke,  Montesquieu,  Rousseau,  Tocqueville,  Marx,  Mosca,  Michels,  Carl Schmitt,  ou Schumpeter. Mais adiante,  o estudante pode vir a encontrar outra disciplina,  por que tomar&aacute; contato com as principais obras pol&iacute;ticas produzidas no Brasil.  Essa disciplina parece o equivalente nacional daquela de <i>teoria pol&iacute;tica</i> e &eacute;ministrada da mesma forma,  pela apresenta&ccedil;&atilde;o dos "grandes livros" dos nossos "cl&aacute;ssicos",  como o visconde de Uruguai,  Tavares Bastos,  Joaquim Nabuco,  Rui Barbosa,  Alberto Torres,  Oliveira Viana,  S&eacute;rgio Buarque,  Raimundo Faoro etc.  Ela se chama <i>pensamento pol&iacute;tico-social brasileiro,  pensamento social e pol&iacute;tico brasileiro ou simplesmente pensamento pol&iacute;tico brasileiro</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante dessas informa&ccedil;&otilde;es,  a primeira pergunta que vem &agrave; cabe&ccedil;a do estudante &eacute;: por que esta &uacute;ltima recebe uma denomina&ccedil;&atilde;o diferente? Por que aquela se chama "teoria" e esta se chama "pensamento"? A resposta n&atilde;o &eacute; simples.  Poucos autores explicitam osmotivos de terem escolhido esta ou aquela denomina&ccedil;&atilde;o.  Em princ&iacute;pio,  pode-se conjecturar n&atilde;o haver qualquer motivo especial em se distinguir o nome de uma disciplina da outra; &eacute; poss&iacute;vel argumentar que,  na verdade,  n&atilde;o houve nenhum prop&oacute;sito de distingui-las: teoria ou pensamento seriam express&otilde;es intercambi&aacute;veis<a name="5b"></a><a href="#5a"><sup>5</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute;,  por&eacute;m,  uma primeira justificativa para diferenciar teoria ou filosofia pol&iacute;tica,  deumlado,  de pensamento ou hist&oacute;ria das ideias pol&iacute;ticas,  de outro.  Os textos "te&oacute;ricos" ou "filos&oacute;ficos" seriam coerentes,  abrangentes e abstratos,  ao passo que aqueles sob a rubrica "pensamento" seriam fragment&aacute;rios,  contingentes ou assistem&aacute;ticos.  No campo dos estudos pol&iacute;ticos,  foi Leo Strauss quem esclareceu as diferen&ccedil;as entre filosofia pol&iacute;tica e pensamento pol&iacute;tico.  Se a filosofia pura se caracterizava pela busca da sabedoria e do conhecimento do verdadeiro e do universal,  a filosofia pol&iacute;tica consistia na tentativa de se orientar,  n&atilde;o pela opini&atilde;o,  mas pelo ideal da ordem pol&iacute;tica justa.  Composta de um conjunto de reflex&otilde;es elaboradas por autores desapaixonados e contemplativos,  dialogando com a tradi&ccedil;&atilde;o filos&oacute;fica cl&aacute;ssica,  a filosofia pol&iacute;tica tinha por fim discutir as "quest&otilde;es perenes da humanidade" e tinha por ve&iacute;culos longos,  densos e sistem&aacute;ticos tratados (Strauss,  Cropsey,  1996:11).  A filosofia pol&iacute;tica se distinguia do "pensamento pol&iacute;tico em geral" namedida em que este &uacute;ltimo estava voltado para a pr&aacute;tica e,  por conseguinte,  n&atilde;o tinha o mesmo rigor,  a mesma coer&ecirc;ncia,  a mesma universalidade.  O pensamento pol&iacute;tico se manifestava pormeio de leis,  c&oacute;digos,  poemas e hist&oacute;rias das ideias,  panfletos e discursos p&uacute;blicos.  Seria assim poss&iacute;vel fazer,  alternativamente,  ou "hist&oacute;ria da filosofia",  ou "hist&oacute;ria das ideias",  dependendo da qualidade do material estudado: <i>filosofia pol&iacute;tica</i>,  no primeiro caso, <i>pensamento pol&iacute;tico</i>,  no segundo.  Ali se achariam autores como Plat&atilde;o,  Arist&oacute;teles,  Locke,  Hobbes,  Hume, Montesquieu; aqui,  outros,  como Siey&egrave;s,  Jefferson,  Constant,  Guizot ou Macauley<a name="6b"></a><a href="#6a"><sup>6</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para al&eacute;m dessa primeira explica&ccedil;&atilde;o,  pode-se avan&ccedil;ar uma segunda para justificar a diferen&ccedil;a entre filosofia e teoria (e,  por conseguinte,  hist&oacute;ria da filosofia ou da teoria),  de umlado,  e "pensamento" (ou hist&oacute;ria das ideias ou do pensamento),  de outro.  Apalavra <i>filosofia</i> ou <i>teoria</i> seria empregada para designar o conjunto de textos de natureza pol&iacute;tica de validade universal,  ao passo que <i>pensamento pol&iacute;tico ou hist&oacute;ria das ideias</i> nomearia aqueles de validade apenas nacional. Opr&oacute;prio Isaiah Berlin se referia sem constrangimentos a uma "filosofia inglesa"; a uma "hist&oacute;ria do pensamento pol&iacute;tico ingl&ecirc;s"; a uma "hist&oacute;ria intelectual americana",  objeto de uma cadeira espec&iacute;fica nas universidades estadunidenses (Jahanbegloo,  1996: 123).  Poder&iacute;amos,  assim,  falar num <i>pensamento pol&iacute;tico brit&acirc;nico</i>,  que,  para al&eacute;mde autores "universais" como Locke, Hobbes,  Burke,  Bentham,  Mill e Spencer,  contaria com autores demenor estatura, mas relevantes no contexto nacional daquele pa&iacute;s,  como Macauley,  Brougham,  T. H.  Green,  Hobson e Hobhouse.  Poder-se-ia pensar,  por id&ecirc;ntico,  num <i>pensamento pol&iacute;tico franc&ecirc;s</i>,  que,  para al&eacute;m de autores "cl&aacute;ssicos" como Bodin,  Bossuet,  Montesquieu,  Rousseau,  Constant e Tocqueville,  contasse tamb&eacute;m com outros,  "menores",  como Sieyes,  Guizot,  Laboulaye,  Taine ou Barr&egrave;s.  Seguindo esse racioc&iacute;nio,  para al&eacute;m dos autores de voca&ccedil;&atilde;o "universal",  integrariam o c&acirc;none do "pensamento pol&iacute;tico nacional" autores "menores",  que,  no entanto,  teriam repercutido na vida intelectual do pa&iacute;s. De fato,  na Espanha e na Argentina fala-se em"pensamento pol&iacute;tico espanhol" e "pensamento pol&iacute;tico argentino"<a name="7b"></a><a href="#7a"><sup>7</sup></a>.  Conciliar-se-iam assim a dimens&atilde;o universalista da teoria pol&iacute;tica ou da filosofia,  de um lado,  com o seu reflexo nacional particular,  de outro,  designado este como pensamento ou hist&oacute;ria das ideias pol&iacute;ticas.  Em s&iacute;ntese: o "pensamento pol&iacute;tico" seria a "teoria pol&iacute;tica" em contexto nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por mais que essas explica&ccedil;&otilde;es sejam v&aacute;lidas para justificar a diferen&ccedil;a no emprego das express&otilde;es <i>teoria e pensamento</i> no Brasil,  creio que,  al&eacute;m delas,  h&aacute; uma terceira: a percep&ccedil;&atilde;o difusa do <i>tempo</i> (<i>atrasado</i>) em que o pa&iacute;s se encontraria,  decorrente do <i>lugar</i> (<i>perif&eacute;rico</i>) por eles ocupado no mundo.  Essa percep&ccedil;&atilde;o secular,  por parte das elites ibero- americanas,  de se acharem exclu&iacute;das de um "centro" do mundo,  mais importante e superior,  localizado no Atl&acirc;ntico Norte,  repercutiu diretamente na defini&ccedil;&atilde;o de suas identidades nacionais depois da independ&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A internaliza&ccedil;&atilde;o desta condi&ccedil;&atilde;o de inferioridade,  na forma de um sentimento de exclus&atilde;o do "mundo civilizado",  ou de sua inser&ccedil;&atilde;o nele numa condi&ccedil;&atilde;o subalterna,  se refletiu no pouco caso demostrado pelas elites dos pa&iacute;ses perif&eacute;ricos ao pensamento produzido por elas mesmas,  comparado &agrave;quelas elaboradas nos pa&iacute;ses centrais.  Dependentes dosmodelos culturais dos pa&iacute;ses c&ecirc;ntricos,  que distribu&iacute;am os lugares e os pap&eacute;is das na&ccedil;&otilde;es nomundo,  elas internalizaram o pressuposto de sua inferioridade neles inscrito.  As diferen&ccedil;as quantitativas entre as na&ccedil;&otilde;es do "centro" e da "periferia",  medidas objetivamente em termos de tecnologia ou podermilitar,  se converteramemdiferen&ccedil;as qualitativas no plano da exist&ecirc;ncia: aquilo que era apenas um ju&iacute;zo de fato (assimetriamilitar e econ&ocirc;mica) se transformou,  no plano das representa&ccedil;&otilde;es sociais,  num ju&iacute;zo de valor (inferioridade no plano da exist&ecirc;ncia e da cultura).  Os europeus e norte-americanos seriam "adiantados",  "desenvolvidos",  "civilizados",  "primeiro mundo",  ao passo que os ibero-americanos eram "atrasados"; "subdesenvolvidos"; "b&aacute;rbaros" ou "semib&aacute;rbaros".  Era como se prevalecesse uma divis&atilde;o internacional do trabalho intelectual: na geografia do mundo,  o "centro",  o "lugar" produzia o "universal" (filosofia,  teoria,  ci&ecirc;ncia); ao passo que cabia &agrave; periferia aplic&aacute;-lo &agrave;s suas circunst&acirc;ncias particulares.  Esse processo por que os autores perif&eacute;ricos "aplicavam" a teoria c&ecirc;ntrica dava origem a um tipo de reflex&atilde;o menor,  esp&eacute;cie de rescaldo da anterior: prec&aacute;rio,  fragment&aacute;rio,  contingente ou assistem&aacute;tico,  v&aacute;lido somente dentro de seus pr&oacute;prios limites (nacionais).  Em outras palavras,  por meio daquele processo de "aplica&ccedil;&atilde;o",  a periferia se tornava por excel&ecirc;ncia o <i>lugar</i> onde se concentravam todas as caracter&iacute;sticas do <i>pensamento</i> descritas nas explica&ccedil;&otilde;es anteriores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas d&eacute;cadas que se seguiram &agrave; independ&ecirc;ncia das na&ccedil;&otilde;es do subcontinente,  uma matriz hist&oacute;rico-filos&oacute;fica se destacou no papel de estabelecer distin&ccedil;&otilde;es qualitativas entre uma <i>teoria</i> c&ecirc;ntrica,  valorada como universal e original,  e um <i>pensamento</i> perif&eacute;rico,  avaliado como local,  b&aacute;rbaro,  ou copiado,  ou deformado.  Trata-se da <i>filosofia da hist&oacute;ria</i> ou <i>cronosofia</i>,  bosquejada na Europa ocidental na passagem do s&eacute;culo XVIII para o seguinte,  e renovada,  em diferentes vers&otilde;es,  como "uma interpreta&ccedil;&atilde;o sistem&aacute;tica da hist&oacute;ria universal de acordo comumprinc&iacute;pio segundo o qual os acontecimentos e sucess&otilde;es hist&oacute;ricos se unificam e dirigem para umsentido final" situado no futuro (L&ouml;with,  1977: 15).  Pressupondo a falta de identidade da natureza humana no tempo,  entendida,  agora,  n&atilde;o mais como constante,  mas perfect&iacute;vel ou mut&aacute;vel,  o passado n&atilde;o ensinava mais o presente,  que lhe era intrinsecamente diferente; sua utilidade estava t&atilde;o somente em fornecer ao fil&oacute;sofomaterial para que ele pudesse compreender as leis por que se sucediam os est&aacute;dios do processo hist&oacute;rico.  Assimilada como um esquema de ordem e sentido progressivos,  organizador dos lugares das diversas na&ccedil;&otilde;es ao longo do tempo,  a filosofia da hist&oacute;ria recebeu diversas vers&otilde;es,  sendo as mais conhecidas as de Condorcet,  Hegel,  Comte,  Spencer e Marx.  Todas tentavam explicar o papel dos diversos povos e a fun&ccedil;&atilde;o de suas ideias ou de sua cultura naquele processo.  Todas pressupunham que,  orientadas por um <i>telos</i> futuro de paz,  de liberdade e igualdade "universais",  havia na&ccedil;&otilde;es que marchavam &agrave; frente,  e outras,  atr&aacute;s,  conforme crit&eacute;rios como maior ou menor esclarecimento (isto &eacute;,  difus&atilde;o das "luzes",  da "raz&atilde;o",  do conhecimento),  e/oumaior ou menor desenvolvimento material (quase sempre entendido como industrial).  As primeiras pertenciam ao "centro"; as segundas,  &agrave; sua periferia.  As na&ccedil;&otilde;es "c&ecirc;ntricas" o eram porque estavammais pr&oacute;ximas de atingir aquele telos; do ponto de vista da sua temporalidade,  eram julgadas como situadas no "presente" e,  como tal,  eram "normais".  As demais na&ccedil;&otilde;es,  "perif&eacute;ricas",  se achavam numa etapa mais recuada e,  como tal,  distante do "futuro",  estando,  enquanto tais,  "atrasadas"; elas se encontravamde algumamaneira no "passado" das na&ccedil;&otilde;es c&ecirc;ntricas,  vivenciando etapas que aquelas j&aacute; tinham vencido.  As na&ccedil;&otilde;es perif&eacute;ricas estavam,  assim,  aos olhos do centro,  numa condi&ccedil;&atilde;o "atrasada" e "anormal".  Terra do ex&oacute;tico,  a presun&ccedil;&atilde;o era a de que nenhum produto cultural que viesse delas pudesse contribuir para o avan&ccedil;o da civiliza&ccedil;&atilde;o,  j&aacute; que ela se encontrava no passado dos pa&iacute;ses c&ecirc;ntricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim,  por exemplo,  a vers&atilde;o liberal da filosofia da hist&oacute;ria,  elaborada por Condorcet e aperfei&ccedil;oada por Constant,  compreendia a articula&ccedil;&atilde;o da temporalidade como umquadro das sucessivas etapas por que progredia o "esp&iacute;rito humano".  O conhecimento do processo hist&oacute;rico permitia constatar o aperfei&ccedil;oamento do homem ao longo da hist&oacute;ria,  que redundaria numfuturo de absoluta liberdade e igualdade entre indiv&iacute;duos e na&ccedil;&otilde;es.  Em virtude da "superioridade de suas luzes e as vantagens de seu com&eacute;rcio",  esse progresso era produzido nos pa&iacute;ses europeus e se disseminava sobre o seu entorno: Am&eacute;rica,  &Aacute;frica e &Aacute;sia (Condorcet,  1993:179).  Os povos perif&eacute;ricos esperavam "instru&ccedil;&otilde;es para se civilizar e encontrar irm&atilde;os nos europeus,  para tornarem-se seus amigos e seus disc&iacute;pulos" (Idem:180). Nessas regi&otilde;es,  o progresso seriamais veloz,  j&aacute; que todas as atitudes,  comportamentos e princ&iacute;pios "modernos" j&aacute; a elas acorreriam prontos,  explicados pelos livros europeus que civilizariam o resto do mundo.  No Novo Mundo,  caberia &agrave; popula&ccedil;&atilde;o de origem europeia "civilizar ou fazer desaparecer, mesmo sem conquista,  as na&ccedil;&otilde;es selvagens que ali ainda ocupam vastas regi&otilde;es" (Idem:178).  Na &Aacute;frica e na &Aacute;sia,  os emigrados europeus difundiriam,  pelos povos selvagens e pelas civiliza&ccedil;&otilde;es decadentes que as habitavam,  "os princ&iacute;pios e o exemplo da liberdade,  as luzes e a raz&atilde;o da Europa" (Idem:179).  Por sua vez,  Hegel elaborou uma cronosofia descritiva das sucessivas etapas do progresso do Esp&iacute;rito que conduzia o homemrumo &agrave; liberdade e desvelava a raz&atilde;o de Deus na hist&oacute;ria.  Essa cronosofia deu origem a uma hist&oacute;ria da filosofia na qual cada etapa daquele processo de desenvolvimento do esp&iacute;rito poderia ser intelectualmente apreendida pelo conte&uacute;do das obras deixadas pelos <i>grandes homens</i> ou <i>g&ecirc;nios</i> de cada povo.  Eramelas que revelavama exist&ecirc;ncia daquela raz&atilde;o divina,  exterior &agrave; vida humana,  na forma de uma ideia que possu&iacute;a,  igualmente,  uma "ess&ecirc;ncia" acima das conting&ecirc;ncias da hist&oacute;ria.  O papel da hist&oacute;ria da filosofia era,  portanto,  o de conhecer as grandes obras e,  por interm&eacute;dio delas,  as ideias dos g&ecirc;nios das diversas na&ccedil;&otilde;es,  cuja originalidade desvelava em perspectiva universal a marcha do esp&iacute;rito humano.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A hist&oacute;ria da filosofia exp&otilde;e-nos a galeria dos nobres esp&iacute;ritos que,  gra&ccedil;as &agrave; ousadia da sua raz&atilde;o,  penetraram na natureza das coisas do homem,  e na natureza de Deus,  desvelaram-nos a sua profundidade e para n&oacute;s elaboraram o tesouro domais alto conhecimento.  Semelhante tesouro,  de que n&oacute;s pr&oacute;prios queremos partilhar,  constitui a filosofia em geral; a origem de tal tesouro &eacute; o que neste curso aprendemos a conhecer e a captar (Hegel,  2006:13). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O problema &eacute; que,  do ponto de vista geogr&aacute;fico,  o surgimento desses grandes homens n&atilde;o se dava,  nem aleat&oacute;ria,  nem democraticamente.  Embora a marcha do Esp&iacute;rito fosse universal,  ele somente se manifestava naqueles povosmais antigos e de culturamais adiantada; s&oacute; neles havia condi&ccedil;&otilde;es de se produzir <i>pensamento</i> original,  ou seja,  filosofia.  Para piorar, Hegel entendia que o Novo Mundo,  pormuito tempo,  n&atilde;o teria possibilidade de produzir uma filosofia de verdade,  original.  Desabitado,  ou parcialmente habitado por popula&ccedil;&otilde;es transplantadas de outras regi&otilde;es,  que delas traziam as suas experi&ecirc;ncias,  o Novo Mundo era um continente que n&atilde;o deixava,  &eacute; certo,  de ter uma especifica&ccedil;&atilde;o pr&oacute;pria.  Mas,  do ponto de vista do verdadeiro conhecimento,  a Am&eacute;rica s&oacute; podia exprimir sonhos e aspira&ccedil;&otilde;es futuras,  n&atilde;o presentes. Ainda &agrave;s voltas com o controle da natureza,  que dizia respeito antes &agrave; quest&atilde;o da necessidade do que &agrave; da liberdade,  os pa&iacute;ses americanos n&atilde;o tinham como figurar t&atilde;o cedo no plano da hist&oacute;ria universal.  NaAm&eacute;rica,  "as medita&ccedil;&otilde;es sobre o passado n&atilde;o se expressavam emfilosofia da hist&oacute;ria do mundo",  ou seja,  como "reflex&atilde;o sobre o ser do homem com entrada na ontologia".  A Am&eacute;rica Ib&eacute;rica n&atilde;o produzia filosofia,  mas pensamento; n&atilde;o fil&oacute;sofos,  mas <i>pensadores</i> encarregados de redigir "<i>ensaios</i> pedag&oacute;gicos,  pol&iacute;ticos ou sociais" (Zea,  1956:106).  Criava-se,  assim,  umcircuito fechado que aprisionava a reflex&atilde;o dotada de sistematicidade,  originalidade e profundidade nos limites dos pa&iacute;ses "c&ecirc;ntricos",  excluindo a possibilidade de sua exist&ecirc;ncia na periferia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por isso,  ao inventariarem o que seus pa&iacute;ses  produziram de relevante no campo da reflex&atilde;o,  os intelectuais perif&eacute;ricos n&atilde;o  poderiam acreditar que aquilo pudesse ser considerado parte integrante da  "hist&oacute;ria da filosofia". O m&aacute;ximo a que se poderiam permitir era  acreditar que o invent&aacute;rio da produ&ccedil;&atilde;o intelectual nacional pudesse  ser descrito no plano de uma "hist&oacute;ria de ideias", marcada pela sua  dimens&atilde;o pr&aacute;tica,  pela sua conting&ecirc;ncia e pela sua validade limitada ao  plano do local.  N&atilde;o &eacute; in&uacute;til recordar aquiomodo por que Hegel se  referia &agrave;s hist&oacute;rias das ideias: elas eram "o magote das opini&otilde;es  filos&oacute;ficas",  a "galeria das tolices ou,  pelo menos,  dos desvios do homem que  se absorveu no pensar e nos simples conceitos" (Hegel,  2006:113).  A  partir de semelhantes no&ccedil;&otilde;es hauridas de cronosofias euroc&ecirc;ntricas,  os  pa&iacute;ses ibero- americanos formularam a imagem que longamente  guardariam de si mesmos,  e que,  na sua vers&atilde;o mais negativa,  os  apresentava como culturalmente ex&oacute;ticos,  historicamente atrasados e  racialmente inferiores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo,  identificadas com os valores "civilizados"  europeus,  suas elites "crioulas" se viam como "administradoras"  de uma realidade em tudo diferente daquela do Velho Mundo,   que lhes era culturalmente familiar.  Enquanto a condi&ccedil;&atilde;o pol&iacute;tica colonial durou,   essas elites se consideravam sentinelas avan&ccedil;adas da "civiliza&ccedil;&atilde;o"  c&ecirc;ntrica na periferia. Depois da independ&ecirc;ncia,  alguns  intelectuais perif&eacute;ricos perceberam-nas como um momento de queda,  que os  desligara do "universal" para exil&aacute;-los na Am&eacute;rica<a name="8b"></a><a href="#8a"><sup>8</sup></a>.  Os intelectuais pertencentes &agrave;s elites perif&eacute;ricas passaram ent&atilde;o a vivenciar o "dilema  do mazombo",  entendido como o "descendente de europeu ou reputado  tal,  com um p&eacute; na Am&eacute;rica e outro na Europa,  e equivocadamente  persuadido de que,  cedo ou tarde,  ter&aacute; de fazer uma op&ccedil;&atilde;o"  (Mello,  2002:368).  Entre n&oacute;s,  foi Joaquim Nabuco quem,  em 1900,  fez a  cl&aacute;ssica descri&ccedil;&atilde;o do <i>dilema do mazombo</i>,  fraturado entre uma jovem p&aacute;tria "geogr&aacute;fica",  perif&eacute;rica,  lugar do sentimento e da natureza (o  Brasil),  e uma antiga p&aacute;tria "espiritual",  c&ecirc;ntrica,  lugar da intelig&ecirc;ncia e  da civiliza&ccedil;&atilde;o (a Europa).  Segundo ele afirmava em <i>Minha forma&ccedil;&atilde;o</i>,  todos os povos do Novo Mundo pertenciam "&agrave; Am&eacute;rica pelo sedimento novo,   flutuante,  do nosso esp&iacute;rito,  e &agrave; Europa,  por suas camadas  estratificadas".  Este duplo pertencimento,  todavia,  n&atilde;o se dava de forma  igualit&aacute;ria: "Desde que temos a menor cultura,  come&ccedil;a o predom&iacute;nio destas  sobre aquele".  O resultado era que,  no Novo Mundo,  as elites  culturais ficavam condenadas "a mais terr&iacute;vel das instabilidades",  o que  explicava "o fato de tantos sul-americanos preferirem viver na  Europa.  &Eacute; a atra&ccedil;&atilde;o de afinidades esquecidas,  mas n&atilde;o apagadas,  que est&atilde;o  em todos n&oacute;s,  da nossa comum origem europeia".  E prosseguia:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A instabilidade a que me refiro prov&eacute;m de que na Am&eacute;rica  falta &agrave; paisagem,  &agrave; vida,  ao horizonte,  &agrave; arquitetura,  a tudo o que nos  cerca,  o fundo hist&oacute;rico,  a perspectiva humana; e que na Europa nos  falta a P&aacute;tria,  isto &eacute;,  a forma em que cada um de n&oacute;s foi vazado ao nascer.   De um lado do mar sente-se a aus&ecirc;ncia do mundo; do outro,  a aus&ecirc;ncia  do Pa&iacute;s.  O sentimento  em n&oacute;s &eacute; brasileiro,  a imagina&ccedil;&atilde;o &eacute; europeia  (Nabuco,  1949b:47-48). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A imagem do brasileiro culto sentindo-se expatriado no  pr&oacute;prio pa&iacute;s,  alheio &agrave; pr&oacute;pria cultura da popula&ccedil;&atilde;o local,  seria  formulada em 1922 por Lima Barreto,  em <i>Transatlantismo</i>: "N&oacute;s,  brasileiros,  somos como Robinsons: estamos sempre &agrave; espera do navio que nos  venha buscar da ilha a que um naufr&aacute;gio nos atirou" (Barreto,  1922).  Em  1932,  em <i>Brasil errado</i>, Martins de Almeida diria: "O  brasileiro &eacute; um exilado dentro da pr&oacute;pria terra" (Almeida,  1932:53). Quatro anos depois,   S&eacute;rgio Buarque de Holanda se limitaria a repetir a f&oacute;rmula de  Almeida,  em <i>Ra&iacute;zes do Brasil</i>: "Somos ainda uns desterrados em nossa  terra" (Holanda,  1936:3).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O PENSAMENTO BRASILEIRO SOB O SIGNO DO COSMOPOLITISMO PERIF&Eacute;RICO  (1880-1930)</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Exposta esta hip&oacute;tese – a de que a percep&ccedil;&atilde;o  perif&eacute;rica das elites ibero- americanas se refletiu num sentimento de inferioridade  a respeito de seus produtos culturais –,  gostaria de me deter no  caso brasileiro.  Ao longo de nossa hist&oacute;ria intelectual,  manifestou-se  esse sentimento de inferioridade entre n&oacute;s? Para responder a essa  pergunta,  &eacute; preciso recuperar os pressupostos da filosofia da hist&oacute;ria que  especificavam as condi&ccedil;&otilde;es para a exist&ecirc;ncia de uma cultura nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; o final da Primeira Grande Guerra,  a  intelectualidade ibero-americana vivia sob o influxo de um paradigma civilizacional  liberal,  cosmopolita,  para o qual havia um processo unilinear de civiliza&ccedil;&atilde;o  que,  partindo da Europa,  se espalhava pela periferia dela.   Fen&ocirc;meno europeu,  a civiliza&ccedil;&atilde;o poderia ser difundida para a periferia  pelas armas,  pela economia e pela cultura. Na Fran&ccedil;a,  as linhas  gerais da filosofia da hist&oacute;ria de Hegel foram absorvidas por intelectuais  como Victor Cousin,  Renan e Taine<a name="9b"></a><a href="#9a"><sup>9</sup></a>.  Da&iacute; a utilidade de a elas recorrer aqui.  Para Cousin,  "as  ideias  diversas representadas pelos diversos povos"  eram os objetos centrais de uma hist&oacute;ria universal ou filos&oacute;fica (In:  Gauchet,  2002:191).  Os povos eram os grandes sujeitos da  hist&oacute;ria.  Mas um "povo verdadeiro" n&atilde;o se confundia com mera popula&ccedil;&atilde;o;  ele tinha Um "esp&iacute;rito",  na forma de uma cultura pr&oacute;pria,  que o  habilitava a contribuir para o processo civilizador e se projetar no plano da  hist&oacute;ria universal: "Um povo n&atilde;o &eacute; somente uma cole&ccedil;&atilde;o mais ou  menos consider&aacute;vel de indiv&iacute;duos reunidos acidentalmente pelo v&iacute;nculo de  uma for&ccedil;a externa preponderante",  explicava ele na sua <i>Introdu&ccedil;&atilde;o &agrave; Hist&oacute;ria da Filosofia</i>.  "Um povo s&oacute; &eacute; um verdadeiro povo se  exprimir uma id&eacute;ia  que,   passando por todos os elementos de que &eacute; composta a vida interior de um povo,  na sua l&iacute;ngua,  na sua religi&atilde;o,   nos seus costumes,  nas suas artes,  nas suas leis,  na sua filosofia,  d&aacute; a  esse povo um car&aacute;ter comum, uma fisionomia distinta na hist&oacute;ria". O "esp&iacute;rito  do povo" era definido como "o princ&iacute;pio de desenvolvimento e de  a&ccedil;&atilde;o,  &eacute; uma for&ccedil;a da qual o povo extrai a sua,  que o move e o sustenta  enquanto ele dura,  e que,  quando ele se retira,  depois que o seu desenvolvimento  est&aacute; completo e esgotado,  o abandona e o entrega ao  primeiro conquistador" (Idem: 261-262).  Esse "esp&iacute;rito do povo",  entendido  como sua cultura pr&oacute;pria,  original,  se manifestava nas obras  dos "grandes homens" que formavam sua elite social,  pol&iacute;tica,  militar,   art&iacute;stica (Idem:263).  Bastava reunir os grandes homens  fornecidos pelos diversos povos ao longo do tempo,  e o estudioso teria diante de  si a hist&oacute;ria inteira,  a ordem universal (Idem:266).  A filosofia,   por seu turno,  era considerada a atividade mais elevada por que um grande  homem poderia exprimir aquele "esp&iacute;rito".  Haja vista que "o degrau  mais elevado da individualidade &eacute; necessariamente a reflex&atilde;o",  a  filosofia era "o &uacute;ltimo degrau e o resumo necess&aacute;rio do desenvolvimento  de um povo" (Idem:261-262).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As elites oitocentistas brasileiras cedo absorveram  esses conceitos e categorias,  extra&iacute;dos da filosofia da hist&oacute;ria,  e a cultivaram por  muito tempo Assim,  por exemplo,  em 1919,  em sua <i>Hist&oacute;ria da civiliza&ccedil;&atilde;o</i>,  Oliveira Lima ainda ensinava: "A hist&oacute;ria da civiliza&ccedil;&atilde;o &eacute;,  em  resumo,  a hist&oacute;ria da luta da liberdade contra o despotismo,  e  da igualdade contra o privil&eacute;gio"; ela se desdobrava na forma de um "progresso  humano constante: mesmo quando se d&aacute; recuo,  &eacute; para melhor  avan&ccedil;ar" (Lima,  1967:29).  Para ele,  era "a contribui&ccedil;&atilde;o para o  progresso comum" que emprestava,  "a uma ra&ccedil;a qualquer,  foros de  civilizada" (Idem:16).  O mundo era composto de tr&ecirc;s ra&ccedil;as: a branca oferecia "o  espet&aacute;culo De um progresso cont&iacute;nuo e compreensivo"; a amarela,   longamente estacion&aacute;ria,  dava sinais de querer se adiantar; j&aacute; a negra se  mostrava "ainda hoje refrat&aacute;ria a uma civiliza&ccedil;&atilde;o regular e  progressiva" (Idem:24-25).  Essa concep&ccedil;&atilde;o etnoc&ecirc;ntrica de ordem  internacional se estendia &agrave; concep&ccedil;&atilde;o que os pa&iacute;ses c&ecirc;ntricos faziam do  lugar de cada pa&iacute;s independente na ordem internacional,  que  transpareceu em 1907 na proposta brit&acirc;nica para a composi&ccedil;&atilde;o do tribunal  internacional arbitral planejado por ocasi&atilde;o da Segunda Confer&ecirc;ncia de Haia.   Os pa&iacute;ses de primeira linha,  que dariam um juiz cada,  eram:  Fran&ccedil;a,  Inglaterra,  &Aacute;ustria,  Alemanha,  It&aacute;lia,  R&uacute;ssia,  Estados Unidos,   Jap&atilde;o e Holanda.  Os de segunda classe,  que,  agrupados,  dariam cada qual um  juiz,  eram: Espanha e Portugal; B&eacute;lgica,  Su&iacute;&ccedil;a e Luxemburgo;  Turquia e P&eacute;rsia; China e Si&atilde;o; Su&eacute;cia,  Noruega e Dinamarca.  Os pa&iacute;ses  de terceira ordem tinham suas individualidades totalmente  dissolvidas: eram aqueles situados nos B&aacute;lc&atilde;s; na Am&eacute;rica Central e  M&eacute;xico,  e na Am&eacute;rica do Sul; cada subcontinente daria um juiz cada.  Por  esse crit&eacute;rio,  podem ser vistos quais eram o lugar e o peso do Brasil na ordem mundial: estava na extrema periferia dos pa&iacute;ses independentes;  valia tanto quanto a S&eacute;rvia e menos do que protetorados asi&aacute;ticos,   como o Si&atilde;o e a P&eacute;rsia (Laidler,  2010:146).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto,  como nossos intelectuais situavam ou  percebiam o Brasil a partir desse quadro da hist&oacute;ria universal entendida  como um processo de civiliza&ccedil;&atilde;o? Eles por certo n&atilde;o duvidavam de que  houvesse aqui um Estado; do que eles n&atilde;o estavam certos era que  houvesse aqui um <i>povo</i> como aquele descrito por Cousin,  distinto de uma mera  popula&ccedil;&atilde;o.  Percep&ccedil;&otilde;es como esta podem ser encontradas em intelectuais  atuantes nas principais institui&ccedil;&otilde;es intelectuais do pa&iacute;s entre  1880 e 1930: o Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro (IHGB),  a  Academia Brasileira de Letras (ABL) e o Col&eacute;gio de Dom Pedro II (CPII),  em  primeiro lugar,  mas tamb&eacute;m noutras,  como as Faculdades de  Direito,  a Escola Polit&eacute;cnica e o <i>Pedadogium </i>(institui&ccedil;&atilde;o encarregada de balizar o ensino m&eacute;dio dos Estados federa&ccedil;&atilde;o).  Assim,  o professor da  Escola Polit&eacute;cnica do Rio,  Louis Couty,  declarava em <i>A escravid&atilde;o no Brasil </i>(1881): "O Brasil n&atilde;o tem povo" (Couty,  1988:102).  Em 1905,  o  diretor do <i>Pedagogium</i>,  Manuel Bonfim,  declarava em <i>Am&eacute;rica Latina: males de origem</i>: "Pouco importa o que est&aacute; escrito nas Constitui&ccedil;&otilde;es,   que as camadas pol&iacute;ticas v&atilde;o depositando nos arm&aacute;rios oficiais.  Como  estamos,  n&atilde;o somos nem na&ccedil;&otilde;es,  nem rep&uacute;blicas,  nem democracias"  (Bonfim,  1993:331).  Em 1889,  o deputado Joaquim Nabuco (futuro  membro da ABL e do IHGB) explicava por que ainda n&atilde;o teria  chegado a hora de substituir a monarquia pela rep&uacute;blica: "&Eacute; que ainda  n&atilde;o temos povo" (Nabuco,  1949a:373).  Para Oliveira Lima (tamb&eacute;m IHGB e  ABL),  havia uma diferen&ccedil;a entre <i>povo</i>,  que supunha unidade de ra&ccedil;a,  e <i>nacionalidade</i>,  que exigia apenas unidade de Estado (Lima,   1967:21). Coerente com essa distin&ccedil;&atilde;o,  ele batizou o livro que reuniu suas  confer&ecirc;ncias sobre a hist&oacute;ria brasileira na Sorbonne de <i>Forma&ccedil;&atilde;o hist&oacute;rica da nacionalidade brasileira </i>(1911).  Em 1914,  Alberto Torres (IHGB)  ia mais longe: "Este Estado n&atilde;o &eacute; uma nacionalidade; este pa&iacute;s n&atilde;o &eacute; a uma  sociedade; esta gente n&atilde;o &eacute; um povo.  Nossos homens n&atilde;o s&atilde;o cidad&atilde;os,   n&atilde;o s&atilde;o pessoas,  n&atilde;o s&atilde;o valores" (Torres,  1982a:199).  Em  1916,  era a vez de Gilberto Amado (futuro membro da ABL) declar&aacute;-lo,  da tribuna  da C&acirc;mara dos Deputados: "Povo propriamente n&atilde;o o temos.  Sem contar  o das cidades,  que n&atilde;o se pode dizer seja uma popula&ccedil;&atilde;o  culta,  a popula&ccedil;&atilde;o politicamente n&atilde;o t&ecirc;m exist&ecirc;ncia" (Anais,  11/12/1916).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora,  no esquema da filosofia hegem&ocirc;nica da hist&oacute;ria,  o  povo era o protagonista da hist&oacute;ria universal.  Se n&atilde;o havia povo brasileiro,   n&atilde;o havia cultura brasileira; e,  sem ela,  o pa&iacute;s n&atilde;o participava  da "hist&oacute;ria universal".  Considerando sua localiza&ccedil;&atilde;o americana,  sua composi&ccedil;&atilde;o  populacional e o seu car&aacute;ter de pa&iacute;s novo,  o Brasil n&atilde;o podia ter  hist&oacute;ria no sentido universal.  N&atilde;o houvera ainda tempo para que  a a&ccedil;&atilde;o do homem de origem europeia trabalhasse na natureza para  transform&aacute;-la em cultura.  O Brasil ainda n&atilde;o tinha hist&oacute;ria,  mas  geografia; ainda n&atilde;o tinha povo,  permanecendo t&atilde;o somente um pa&iacute;s (i. e. ,   territ&oacute;rio).  Essa imagem do Brasil como reduzido &agrave; condi&ccedil;&atilde;o de natureza  e geografia,  privado de cultura e exclu&iacute;do da civiliza&ccedil;&atilde;o,   perpassava os testemunhos dos principais intelectuais da nossa <i>belle &eacute;poque</i>.  Em <i>Minha forma&ccedil;&atilde;o</i> (1900),  o sobre dito Nabuco escrevia: "O esp&iacute;rito  humano,  que &eacute; um s&oacute; e terrivelmente centralista,  est&aacute; do outro lado do  Atl&acirc;ntico; o Novo Mundo para tudo o que &eacute; imagina&ccedil;&atilde;o est&eacute;tica ou hist&oacute;rica  &eacute; uma verdadeira solid&atilde;o" (Nabuco,  1949b: 48).  Em <i>Contrastes e confrontos </i>(1907),  afirmava Euclides da Cunha (ABL,  IHGB e CPII): "N&atilde;o  temos ainda uma hist&oacute;ria.  Temos anais,  como os chineses.  Anossa  hist&oacute;ria,  reduzida aos m&uacute;ltiplos sucessos da exist&ecirc;ncia  pol&iacute;tico-administrativa,  falta inteiramente a pintura sugestiva dos homens e das  coisas,  ou os travamentos de rela&ccedil;&otilde;es e costumes que s&atilde;o a imprimidura  indispens&aacute;vel ao desenho dos acontecimentos" (Cunha,  1975:161).  N&atilde;o  fossem uns poucos "fatos,  epis&oacute;dios empolgantes e alguns atores  esculturais",  de que a nossa pequena curta pol&iacute;tica era feita,  seria  poss&iacute;vel estender para o conjunto do Brasil a express&atilde;o por que,  havia  pouco,  Euclides designara a Amaz&ocirc;nia: tratava-se de uma "terra sem  hist&oacute;ria" (Cunha,  1999).  Em <i>A organiza&ccedil;&atilde;o nacional </i>(1914),  Alberto Torres volvia &agrave; carga: "O destino de um pa&iacute;s &eacute; fun&ccedil;&atilde;o de sua hist&oacute;ria e de  sua geografia.  O Brasil n&atilde;o tem hist&oacute;ria,  que tal nome n&atilde;o merece a  s&eacute;rie cronol&oacute;gica dos fastos das col&ocirc;nias dispersas,  e a sucess&atilde;o,   meramente pol&iacute;tica,  de epis&oacute;dios militares e governamentais" (Torres,  1982a:64).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas os efeitos devastadores da condi&ccedil;&atilde;o perif&eacute;rica &agrave; luz  da filosofia da hist&oacute;ria oitocentista n&atilde;o paravam por a&iacute;.  Se o Brasil  n&atilde;o tinha povo nem cultura,  tamb&eacute;m n&atilde;o tinha grandes homens.  Era de  que se lamentava em 1910 o jovem Gilberto Amado,  em <i>A chave de Salom&atilde;o</i>: "N&atilde;o  tivemos ainda um grande  homem.  Temos tido apenas peda&ccedil;os de grandes homens.  No desenlace de uma hist&oacute;ria de quatro  s&eacute;culos,  n&atilde;o tivemos ainda um pensador".  Quando apareciam os candidatos ao  posto,  eles rapidamente se desfaziam "numa corusca&ccedil;&atilde;o de  insetos ef&ecirc;meros" (Amado,  1963:16).  Da&iacute; o deserto de ideias e ideais; a  vacuidade da vida intelectual no Brasil.  "Quase ningu&eacute;m se ocupa de  ideias gerais",  prosseguia Amado.  "N&oacute;s somos vinte e cinco milh&otilde;es,  e  n&atilde;o chega a uma dezena o n&uacute;mero de homens capazes de se  apaixonarem por uma ideia pura,  por um pensamento desinteressado"  (Idem:17).  Num ambiente como esse,  em todo adverso,  era tr&aacute;gica a vida  daqueles que,  na Am&eacute;rica do Sul,  pretendiam dedicar-se ao pensamento:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Todos n&oacute;s sabemos do horror que &eacute; o destino do  intelectual,  do pensador de nascen&ccedil;a no Brasil (. . .).  A sua solid&atilde;o &eacute; a mais  pat&eacute;tica do mundo.  N&atilde;o tem eco no seio dos seus contempor&acirc;neos.  &Eacute; um  in&uacute;til.  (. . .).  Quando ele se lembra de que n&atilde;o ter&aacute; eco no ambiente  em que vive,  nem fora dele,  e se lembra de que nunca poder&aacute; intervir  na corrente do pensamento universal,  o seu desgosto pode ser ing&ecirc;nuo,   para os gozadores e superficiais, mas &eacute; profundamente tr&aacute;gico.  Nunca o  seu pensamento ser&aacute; um fato capital do esp&iacute;rito humano,  e a sua  ambi&ccedil;&atilde;o intelectual ter&aacute; de restringir-se aos pap&eacute;is secund&aacute;rios,  aos  arremedos,  aos coment&aacute;rios (Idem:15). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse sentimento de exclus&atilde;o do Brasil da "hist&oacute;ria  universal",  que devia procurar o tanto quanto poss&iacute;vel imitar a "civiliza&ccedil;&atilde;o"  para diminuir a dist&acirc;ncia em rela&ccedil;&atilde;o a ela,  se traduziu na produ&ccedil;&atilde;o  de uns poucos e incompletos invent&aacute;rios de sua hist&oacute;ria intelectual  at&eacute; a Primeira Guerra Mundial<a name="10b"></a><a href="#10a"><sup>10</sup></a>.  Sem hist&oacute;ria,  sem cultura,  sem povo,  sem grandes homens,  n&atilde;o havia pensamento intelectual digno de ser  inventariado.  Poderiam ser redigidas "hist&oacute;rias do Brasil" de  natureza pragm&aacute;tica,  descritivas dos acontecimentos pol&iacute;ticos,  econ&ocirc;micos e  sociais ocorridos no pa&iacute;s.  Tamb&eacute;m poderiam ser produzidos trabalhos de  utilidade para a realidade local ou consumo de suas elites,  a  partir dos modelos europeus. Mas nada disso tinha import&acirc;ncia para a  hist&oacute;ria do mundo.  Essa sensa&ccedil;&atilde;o perif&eacute;rica teve repercuss&otilde;es na forma  por que o "mazombo" avaliava suas atividades intelectuais no Novo Mundo.   Se os frutos de sua atividade intelectual lhe pareciam  sempre brilhantes,  quando comparados &agrave;quele da popula&ccedil;&atilde;o aut&oacute;ctone,  vista  como inferior e primitiva,  por outro lado,  eles lhe pareciam sempre  de escasso valor,  quando comparados &agrave;queles oriundos dos pa&iacute;ses  c&ecirc;ntricos,  que lhe serviam de modelo.  Os exemplos a seguir ilustram  uma tend&ecirc;ncia persistente de se avaliar negativamente a produ&ccedil;&atilde;o  intelectual brasileira,  por parte daqueles que se dedicavam a inventari&aacute;-la,   desde o final do Imp&eacute;rio at&eacute; a Primeira Guerra Mundial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>A filosofia no Brasil </i>(1886),  S&iacute;lvio Romero (futuro fundador da ABL) foi terminante: "Este pa&iacute;s n&atilde;o tem impulsos originais.   N&atilde;o existe uma s&oacute; ideia deposta entre os tesouros intelectuais da  humanidade que seja oriunda do Brasil".  O brasileiro era "um povo de  quarta ou quinta ordem,  quanto &agrave;s lutas do pensamento" (Romero,  1969:136-137).   As coisas n&atilde;o estavam melhores do ponto de vista est&eacute;tico.  Num  estudo chamado <i>Belas artes </i>(1889),  em que descrevia e avaliava o  estado delas entre n&oacute;s,  o bar&atilde;o do Rio Branco (IHGB e ABL) declarava que,   "no Brasil,  como na maior parte da Am&eacute;rica do Sul,  a cultura das  artes n&atilde;o est&aacute; ainda suficientemente desenvolvida".  De not&aacute;vel,  a  &eacute;poca colonial legara apenas ao que duto da Carioca e "algumas igrejas de  estilo jesu&iacute;tico com imita&ccedil;&otilde;es desastrosas do antigo,  e alguns vastos  edif&iacute;cios, mais s&oacute;lidos do que graciosos,  que serviram de resid&ecirc;ncia  aos governadores e aos vice-reis".  No que diz respeito &agrave; escultura,  o  pa&iacute;s produzira um &uacute;nico "estatu&aacute;rio de real m&eacute;rito"; quanto &agrave;  arquitetura,  ela lhe parecia mesmo ter regredido.  Sua conclus&atilde;o geral era  desalentadora: "Seria preciso recome&ccedil;ar a obra mal tentada por D.  Jo&atilde;o VI,   chamando ao Brasil,  durante uma vintena de anos,  professores estrangeiros"  (Rio Branco,  2000:130-140).  Em 1896,  Cl&oacute;vis Bevil&aacute;qua (outro futuro  membro da ABL) reconhecia que o "Brasil n&atilde;o contribuiu com uma  escola pr&oacute;pria,  sequer com um conceito original de vulto,  para a  desenvolu&ccedil;&atilde;o da filosofia humana".  Aatividade filos&oacute;fica entre n&oacute;s s&oacute; poderia  ser compreendida como composta da repercuss&atilde;o do movimento europeu no Brasil (Bevil&aacute;qua,  1975: 66).  O brasileiro lhe parecia ter  voo baixo para a especula&ccedil;&atilde;o intelectual: "Faltam-nos asas para esses voos"  (Idem:100).  As mesmas considera&ccedil;&otilde;es pessimistas se encontram nos  invent&aacute;rios da literatura brasileira.  Em sua <i>Hist&oacute;ria da literatura brasileira </i>(1912),  Jos&eacute; Ver&iacute;ssimo (IHGB e CPII) avaliava a produ&ccedil;&atilde;o  liter&aacute;ria nacional da seguinte forma:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Uma literatura (. . .) s&oacute; existe pelas obras que vivem,   pelo livro lido,  de valor efetivo e permanente e n&atilde;o moment&acirc;neo e  contingente.  A literatura brasileira (. . .) &eacute; uma literatura de livros na m&aacute;xima  parte mortos,  e sobretudo de nomes,  nomes em penca,  insignificantes,   sem alguma rela&ccedil;&atilde;o positiva com as obras.  (. . .) N&atilde;o pode haver maior  argumento da sua desvalia (Ver&iacute;ssimo,  1963:14). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aceita&ccedil;&atilde;o da filosofia euroc&ecirc;ntrica da hist&oacute;ria,  que  tornava a produ&ccedil;&atilde;o intelectual dotada de originalidade privativa das  pot&ecirc;ncias euro peias,  se refletiu,  assim,  na sua prefer&ecirc;ncia pelo produto  cultural oriundo daqueles pa&iacute;ses,  em detrimento dos pr&oacute;prios,  vistos  invariavelmente como inferiores,  prec&aacute;rios,  parciais,  locais.  Ao se  dirigir aos diplomatas estrangeiros chegados ao Rio para a Exposi&ccedil;&atilde;o de 1922,   o pr&oacute;prio presidente da Rep&uacute;blica,  Epit&aacute;cio Pessoa  (ex-professor da Faculdade de Direito do Recife),  foi o primeiro a preveni-los de  que de que a cultura brasileira "naturalmente" n&atilde;o estava ao  n&iacute;vel daqueles dos pa&iacute;ses "mais adiantados em civiliza&ccedil;&atilde;o".  Depois de  desculpar-se com o "argumento et&aacute;rio" da juventude da na&ccedil;&atilde;o,  que s&oacute;  contava um s&eacute;culo de exist&ecirc;ncia,  Epit&aacute;cio pediu aos presentes a  sua indulg&ecirc;ncia: o Brasil estava no bom caminho,  ele afirmava,  pois  estava emulando os bons exemplos dos pa&iacute;ses c&ecirc;ntricos,  a que eles pertenciam – pa&iacute;ses que eram,  afinal,  os protagonistas verdadeiros da hist&oacute;ria universal:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Vejais que n&atilde;o ficamos estacion&aacute;rios; que o Brasil,   compenetrado da miss&atilde;o que lhe cabe na cena internacional,  tem  prestado devotadamente o seu concurso &agrave; <i>obra da civiliza&ccedil;&atilde;o em que viveis empenhados </i>e &eacute; digno da considera&ccedil;&atilde;o com que o honrais neste momento – v&oacute;s,   que decerto reconhecereis no esfor&ccedil;o pertinaz da <i>nossa adolescente nacionalidade </i>a promessa de uma larga pol&iacute;tica de realiza&ccedil;&otilde;es (Pessoa,   1961:155; &ecirc;nfases minhas). </blockquote> </font>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O PENSAMENTO POL&Iacute;TICO BRASILEIRO SOB O SIGNO DO NACIONALISMO  PERIF&Eacute;RICO (1922-1970)</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O advento de um paradigma cultural nacionalista entre  as duas guerras mundiais desencadeou no subcontinente uma mudan&ccedil;a importante no modo de conceber o lugar dos pa&iacute;ses perif&eacute;ricos no  mundo e de aferir a qualidade da sua produ&ccedil;&atilde;o cultural.  A cr&iacute;tica  &agrave;s concep&ccedil;&otilde;es evolucionistas unilineares que haviam predominado sob  o paradigma cosmopolita permitia identificar a singularidade da  cultura de cada nacionalidade.  Essa cr&iacute;tica matizava a cren&ccedil;a na  universalidade dos modelos,  avan&ccedil;ando,  em seu lugar,  a tese de que cada  pa&iacute;s possu&iacute;a uma trajet&oacute;ria pr&oacute;pria; que n&atilde;o havia linearidade,  mas  pluralidade das linhas de evolu&ccedil;&atilde;o nacional.  Por outro lado,  a  singularidade da trajet&oacute;ria de cada pa&iacute;s se refletia na especificidade de sua  cultura,  que ganhava tamb&eacute;m,  ao menos potencialmente,  o selo de "originalidade".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre n&oacute;s,  Oliveira Viana (IHGB e ABL) j&aacute; proclamava,   na introdu&ccedil;&atilde;o de <i>Evolu&ccedil;&atilde;o do povo brasileiro </i>(1956 &#91;1a edi&ccedil;&atilde;o,  1922&#93;),  a inexist&ecirc;ncia de "leis gerais da evolu&ccedil;&atilde;o dos povos",  conforme haviam  pregado Comte,  Marx,  Spencer,  Darwin e Haeckel.  Ele pregava a necessidade de  que os intelectuais brasileiros voltassem suas aten&ccedil;&otilde;es  para o nosso passado.  Pelo conhecimento das singularidades de sua forma&ccedil;&atilde;o,   seria poss&iacute;vel compreender as leis da nossa evolu&ccedil;&atilde;o e colaborar para  a supera&ccedil;&atilde;o de nossa condi&ccedil;&atilde;o perif&eacute;rica: "Nenhum erro maior do  que o daqueles que,  partindo de uma suposta identidade entre n&oacute;s e os  outros grandes povos civilizados (porque temos a mesma  civiliza&ccedil;&atilde;o),  julgam- se dispensados de estudar o nosso grupo nacional nas  suas peculiaridades",  afirmava Viana.  Da&iacute; a "necessidade de estudarmos o  nosso povo em todos os seus aspectos; no imenso valor  pr&aacute;tico destes estudos: somente eles nos poder&atilde;o fornecer os dados concretos  de um programa nacional de reformas pol&iacute;ticas e sociais" (Viana,   1956:39).  O apelo de Viana n&atilde;o caiu no vazio.  Nas duas d&eacute;cadas  seguintes vieram a lume os principais cl&aacute;ssicos da forma&ccedil;&atilde;o nacional,   como <i>Casa - grande e senzala</i>,  de Gilberto Freire; <i>Ra&iacute;zes do Brasil</i>,  de S&eacute;rgio Buarque de Holanda; a <i>Aventura pol&iacute;tica do Brasil</i>,  de Azevedo Amaral,  ou <i>Forma&ccedil;&atilde;o do Brasil contempor&acirc;neo</i>,  de Caio Prado Jr.  Surgiram ent&atilde;o  tamb&eacute;m obras de an&aacute;lise pol&iacute;tica que teriam impacto por muitas  d&eacute;cadas,  como <i>Elei&ccedil;&atilde;o e representa&ccedil;&atilde;o</i>,  de Gilberto Amado; <i>Brasil errado</i>,  de Martins de Almeida, <i>O sentido do tenentismo</i>,  de Virg&iacute;nio Santa Rosa; <i>Maquiavel e o Brasil</i>,  de Ot&aacute;vio de Faria.  Esse novo  contexto nacionalista tamb&eacute;m se refletiu no surgimento das primeiras hist&oacute;rias do  pensamento pol&iacute;tico brasileiro,  destitu&iacute;das de vi&eacute;s auto depreciativo,   como <i>Intelig&ecirc;ncia do Brasil</i>,  de Jos&eacute; Maria Belo,  e <i>Orienta&ccedil;&otilde;es do pensamento brasileiro</i>,  de N&eacute;lson Werneck Sodr&eacute; (Oliveira,  1995:111-112).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A contribui&ccedil;&atilde;o intelectual decisiva no sentido de  rejeitar o papel de passivo espectador do movimento do mundo se deu pela  recep&ccedil;&atilde;o do historicismo p&oacute;s - helegiano da escola de Dilthey,   promovida por Ortega y Gasset no mundo ibero-americano.  Ortega y Gasset estava preocupado com o  lugar da atrasada cultura espanholanuma &eacute;poca em que o imperativo da supera&ccedil;&atilde;o do atraso prescrevia aos  pa&iacute;ses perif&eacute;ricos conscientes do seu atraso romper com a sua atrasada  identidade cultural.  Resolver o dilema era imposs&iacute;vel no quadro da  cronosofia cosmopolita hegeliana,  que pusera a filosofia "em um ponto de  vista universal humano,  rebelde &agrave;s determina&ccedil;&otilde;es concretas do espa&ccedil;o e  do tempo,  isto &eacute;,  da hist&oacute;ria" (Zea,  1956:103).  O contato com o  historicismo p&oacute;s - hegeliano ajudara Ortega y Gasset a resolver o  impasse entre nacionalismo reacion&aacute;rio e cosmopolitismo modernizador,  adotando uma via interm&eacute;dia pela qual o passado cultural  nacional era assumido e convertido em experi&ecirc;ncia vital,  sem a obriga&ccedil;&atilde;o de  preserv&aacute;-lo  a qualquer custo.  A li&ccedil;&atilde;o de  Ortega y Gasset foi assimilada pelos estudiosos ibero-americanos: a revela&ccedil;&atilde;o dos v&iacute;nculos intr&iacute;nsecos  do pensamento comas circunst&acirc;ncias hist&oacute;ricas revelava-lhes a  similitude essencial entre os processos intelectuais europeus e americanos  e a dimens&atilde;o simultaneamente nacional e universal de qualquer  conhecimento,  que tornava sem sentido hierarquiz&aacute;-los.  O <i>perspectivismo </i>orteguiano resolvia a oposi&ccedil;&atilde;o entre vida e cultura,  entre  tradi&ccedil;&atilde;o e ci&ecirc;ncia,  ao historicizar e relativizar o conhecimento.  Ele  permitiria aos intelectuais ibero-americanos pensar os seus produtos intelectuais,   conferindo- lhes "a dignidade de uma filosofia,  a dignidade de uma  ci&ecirc;ncia" (Idem:105).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto,  n&atilde;o se deve imaginar que a mudan&ccedil;a de  paradigma – do cosmopolita para o nacionalista – tenha sido de tal  monta,  que essas obras se traduzissem invariavelmente no reconhecimento  de uma igualdade da sua reflex&atilde;o frente &agrave;quela dos pa&iacute;ses  c&ecirc;ntricos.  Considerar e hierarquizar as diversas nacionalidades no plano de  uma "hist&oacute;ria universal" n&atilde;o significava equipara&ccedil;&atilde;o autom&aacute;tica  entre eles no plano da dignidade.  Embora matizada e relativizada,  o  elemento evolutivo da filosofia da hist&oacute;ria oitocentista – e,  comeles,  a  sua produ&ccedil;&atilde;o intelectual – permanecia,  por&eacute;m,  a escalon&aacute;-los.   Euclides da Cunha j&aacute; exprimia essa perspectiva do nacionalismo perif&eacute;rico  em 1907: "Mais vale ser um original do que uma c&oacute;pia, <i>embora esta valha mais do que aquele</i>.  O ser brasileiro de primeira m&atilde;o,   simplesmente brasileiro, <i>malgrado a mod&eacute;stia do t&iacute;tulo</i>,  vale cinquenta vezes mais do que ser  a c&oacute;pia de segunda classe,  ou servil oleografia,  deumfranc&ecirc;s  ou de umingl&ecirc;s" (Cunha,  1975:114). Aantiga classifica&ccedil;&atilde;o entre pa&iacute;ses  civilizados e b&aacute;rbaros foi substitu&iacute;da por outras que,  embora supusessem a  voca&ccedil;&atilde;o de todos para se encontrarem na "linha de chegada",  n&atilde;o  deixava de reconhecer que eles se achavam em graus diferentes de "desenvolvimento" (novo nome do velho "progresso" ou "civiliza&ccedil;&atilde;o"). Damesma  forma,  o reconhecimento de umlugar a cada nacionalidade e &agrave;  sua respectiva cultura n&atilde;o significava que uma e outra estivessem &agrave;  altura de seus equivalentes c&ecirc;ntricos.  Era poss&iacute;vel assim  reivindicar a singularidade e a originalidade da cultura nacional,  sem preju&iacute;zo de  seu car&aacute;ter ex&oacute;tico,  ou subalterno,  quando comparadas aos pa&iacute;ses c&ecirc;ntricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Forjou-se,  por for&ccedil;a do car&aacute;ter cr&iacute;tico do paradigma  nacionalista,  adaptado pelos nacionalistas ibero-americanos,  a  perspectiva daquilo a que chamarei <i>inser&ccedil;&atilde;o subalterna </i>da cultura ibero-americana. Diferentemente do paradigma anterior,  quando o produto intelectual  perif&eacute;rico estava simplesmente &agrave; margem da civiliza&ccedil;&atilde;o,  porque desprovido de originalidade,  reconhecia-se que ele estava  integrado ao movimento intelectual do mundo e que ele tinha o seu valor.  No  entanto,  ele era considerado qualitativamente inferior aos dos pa&iacute;ses  c&ecirc;ntricos,  ficando seu valor adstrito &agrave; na&ccedil;&atilde;o que o havia produzido,  para  fins de autoconhecimento e valoriza&ccedil;&atilde;o de sua cultura.  Passava-se da condi&ccedil;&atilde;o  de uma <i>n&atilde;o cultura </i>para a de uma <i>meia cultura</i>,  quando comparada &agrave;quela dos pa&iacute;ses c&ecirc;ntricos.  Exemplo de internaliza&ccedil;&atilde;o da  nova concep&ccedil;&atilde;o da inser&ccedil;&atilde;o subalterna da cultura perif&eacute;rica na "hist&oacute;ria  universal" pode ser encontrado na obra cl&aacute;ssica de Jos&eacute; Luis Romero  sobre o pensamento pol&iacute;tico argentino (2008 &#91;1a edi&ccedil;&atilde;o,  1944&#93;).  Para Romero,  haveria dois tipos de reflex&atilde;o pol&iacute;tica: "vigoroso e original",   o primeiro deles era produzido em pa&iacute;ses como a Inglaterra,  a Fran&ccedil;a,  a  Alemanha; o segundo,  constitu&iacute;do de "arremedos de ideias",  em decorr&ecirc;ncia  de sua condi&ccedil;&atilde;o de pa&iacute;ses colonizados,  seria elaborado em  pa&iacute;ses como Argentina,  Brasil e Chile.  &Eacute; verdade que aqueles "arremedos" eram  importantes para os pa&iacute;ses ibero-americanos,  pois serviam para que  eles se conhecessem e pudessem modificar seus destinos.  Bem  se v&ecirc;,  todavia,  que o interesse em conhecer o pensamento perif&eacute;rico  n&atilde;o se justificava no seu valor heur&iacute;stico intr&iacute;nseco (como o europeu),   mas como mero documento hist&oacute;rico do passado nacional:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Nem na Argentina nem no resto dos pa&iacute;ses  hispano-americanos floresceu um pensamento te&oacute;rico original e vigoroso em mat&eacute;ria  pol&iacute;tica,  nem era veross&iacute;mil que florescesse.  Mas (. . .),  &agrave; parte  o que seja ou n&atilde;o original no plano doutrin&aacute;rio,  o pensamento pol&iacute;tico  de uma coletividade possui sempre um alt&iacute;ssimo interesse hist&oacute;rico; n&atilde;o  somente enquanto &eacute; ideia pura, mas tamb&eacute;m – e a caso mais – enquanto &eacute;  consci&ecirc;ncia de uma atitude e motor de uma conduta (Romero,  2008:10). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil,  entre 1930 e 1970,  tr&ecirc;s institui&ccedil;&otilde;es se  notabilizaram por pensar o problema da cultura brasileira no mundo e no seu  respectivo <i>status</i>: o Instituto Brasileiro de Filosofia (IBF),  o Instituto  Superior de Estudos Brasileiros (Iseb) e a Faculdade de Filosofia,   Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo (FFLCH-SP).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os respons&aacute;veis pela parte mais expressiva dos estudos  de hist&oacute;ria do pensamento pol&iacute;tico no per&iacute;odo foram os juristas e  fil&oacute;sofos do Instituto Brasileiro de Filosofia (IBF),  fundado em 1949 por Miguel  Reale,  catedr&aacute;tico de filosofia do direito do Largo de S&atilde;o Francisco.  A cria&ccedil;&atilde;o  do instituto se deu no contexto de rea&ccedil;&atilde;o dos fil&oacute;sofos  ibero-americanos &agrave; tese de que a produ&ccedil;&atilde;o daquele saber fosse um  monop&oacute;lio europeu.  A ambi&ccedil;&atilde;o filos&oacute;fica de Miguel Reale era a de dar ao Brasil  um lugar no mundo filos&oacute;fico universal,  para al&eacute;m da mera exegese  do pensamento estrangeiro.  Ao instituto se filiaram outros  intelectuais da cena brasileira,  como Djacir Menezes,  Ant&ocirc;nio Paim,  Paulo Mercadante, Vicente Barreto e Ubiratan Borges de Macedo,  no Rio de  Janeiro; Lu&iacute;s Washington Vita e Roque Spencer Maciel de Barros,  emS&atilde;o Paulo; eN&eacute;lson Saldanha,  em Pernambuco (Paim,  1981: 93). Orientado por  um autonomismo de tintas conservadoras,  o IBF se op&ocirc;s &agrave; perspectiva  de inser&ccedil;&atilde;o subalterna do pensamento brasileiro,  considerando-a  quest&atilde;o de princ&iacute;pio.  "O objetivo da hist&oacute;ria das ideias,  que tanto pode se  referir &agrave; cultura universal como &agrave; civiliza&ccedil;&atilde;o de cada pa&iacute;s" passava,   para Reale,  por "indagar das ra&iacute;zes e desenvolvimento das  produ&ccedil;&otilde;es humanas que lograram se converter em signos ou momentos da  vida esp&iacute;rito". O maior erro que se poderia cometer na formula&ccedil;&atilde;o de  nossos ju&iacute;zos cr&iacute;ticos era o de espelhar-se "t&atilde;o somente em arqu&eacute;tipos da  cultura universal".  Era preciso considerar "as conjunturas hist&oacute;ricas que  condicionaram a recep&ccedil;&atilde;o das teorias concebidas nos grandes centros  cient&iacute;ficos ou art&iacute;sticos,  e,  por conseguinte,  o papel que aqueles  modelos ideais podiam desempenhar em nosso acanhado mundo intelectual"  (Reale,  1994:11-12).  Tamb&eacute;m para Ant&ocirc;nio Paim,  participando do  car&aacute;ter universal da filosofia,  as filosofias nacionais se distinguiriam  umas das outras apenas por privilegiarem determinados problemas  filos&oacute;ficos em detrimento de outros (Paim,  1984:13).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto,  esse intuito de romper com a <i>inser&ccedil;&atilde;o subalterna </i>esbarrava na dificuldade sentida pelos membros do Instituto de  se livrarem da concep&ccedil;&atilde;o essencialista  hegeliana de ideia,  vista como um ente  universal,  absoluta e desencarnada,  que se manifestava na  hist&oacute;ria da cultura como dotada de <i>originalidade</i>.  O resultado era previs&iacute;vel: todos eles acabavam concluindo que,  devido ao recente passado  colonial brasileiro,  n&atilde;o era adequado falar em <i>filosofia brasileira</i>.  N&atilde;o houvera tempo,  alegava-se,  para que se formasse entre n&oacute;s uma  corrente aut&ocirc;noma,  org&acirc;nica,  original de ideias.  Para os ibefianos,  a filosofia  brasileira parecia na verdade avessa &agrave; especula&ccedil;&atilde;o,  sendo essencialmente  pragm&aacute;tica.  Em 1956,  Cruz Costa escrevia: "A nossa origem,  as  condi&ccedil;&otilde;es de nossa forma&ccedil;&atilde;o,  a nossa experi&ecirc;ncia hist&oacute;rica,  nos  afastam do alcantilado das metaf&iacute;sicas e nos impelem para a medita&ccedil;&atilde;o das  realidades concretas e vivas" (Costa,  1956:1).  Lu&iacute;s Washington  Vita engrossava o coro: haja vista que o esfor&ccedil;o da reflex&atilde;o  latino-americana passava por conhecer a realidade social,  econ&ocirc;mica,  cultural e  geogr&aacute;fica do continente para transform&aacute;-lo em moderniz&aacute;-lo,  a filosofia e a  sociologia acabavam sendo produzidas por raz&otilde;es de ordem pragm&aacute;tica.  O "realismo social" que atravessara a reflex&atilde;o brasileira  decorreria desse "desencanto,  da consci&ecirc;ncia de que o fracasso se deve ao div&oacute;rcio  entre os sonhos do ing&ecirc;nuo racionalismo dos fundadores e uma  realidade social inadequada para a realiza&ccedil;&atilde;o desses ideais,  uma  realidade social que eles desconheciam por completo" (Vita,  1965:4). N&atilde;o  se estava distante do diagn&oacute;stico de Cl&oacute;vis Bevil&aacute;qua,  segundo o qual o  futuro da filosofia brasileira n&atilde;o viria dos "cimos elevados da  metaf&iacute;sica" (Bevil&aacute;qua,  1975:66).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O futuro dos estudos "filos&oacute;ficos" estava naquilo que  por eles j&aacute; se estava chamando de "pensamento brasileiro".  Em 1956,  Djacir  Menezes publicava no Rio de Janeiro uma colet&acirc;nea de artigos  de diversos autores intitulada <i>O Brasil no pensamento brasileiro</i>,  que reunia p&aacute;ginas de autores interpelados pelos problemas do  desenvolvimento (isto &eacute;,  da supera&ccedil;&atilde;o do "atraso") e representativos do "alvorecer  da consci&ecirc;ncia nacional" – n&atilde;o apenas soci&oacute;logos e pol&iacute;ticos,  mas  tamb&eacute;m literatos e poetas.  O tom da colet&acirc;nea era pedag&oacute;gico-patri&oacute;tico:  aos olhos do seu autor,  o m&eacute;rito dela estava menos em "ler  cuidadosamente os autores nacionais para compreender os problemas sociais e  pol&iacute;ticos",  do que em "selecionar ensinamentos sobre aqueles problemas".   O objetivo era o de levar o leitor a "amara P&aacute;tria na Verdade e  na Justi&ccedil;a,  coma verifica&ccedil;&atilde;o de seus valores aut&ecirc;nticos,  que os h&aacute; reconhecidos e  reconhec&iacute;veis" (Menezes,  1972:19 e 21).  O pensamento brasileiro n&atilde;o  podia ser qualificado como um decalque das concep&ccedil;&otilde;es  estrangeiras,  nem mesmo "quando os autores parecem repetir o que est&aacute; na  literatura  europeia".  E explicava por qu&ecirc;:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>As ideias,  que se importam e ensaiam aplicar ao  Brasil,  encontram maior ou menor resson&acirc;ncia segundo as circunst&acirc;ncias sociais  e pol&iacute;ticas nativas: e sua estranheza em rela&ccedil;&atilde;o ao meio teria,   como consequ&ecirc;ncia,  a desadapta&ccedil;&atilde;o intelectual das elites,  falseando-lhes  a compreens&atilde;o do desenvolvimento hist&oacute;rico e de suas leis internas.  Tal  fato despertaria corre&ccedil;&otilde;es – porque as ideias s&atilde;o em toda parte  instrumentos de a&ccedil;&atilde;o,  mesmo que n&atilde;o pare&ccedil;am; e nesta hip&oacute;tese,  inscrevem-se  na conviv&ecirc;ncia humana,  onde se transformam em for&ccedil;as &agrave; medida que  representam aspira&ccedil;&otilde;es,  proje&ccedil;&otilde;es de interesses,  vitalidade (Idem:10). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para fugirem do fantasma da condi&ccedil;&atilde;o perif&eacute;rica,  que  os assombrava com a falta de originalidade,  os fil&oacute;sofos do IBF  decidiram,  ent&atilde;o,  abra&ccedil;ar aquela parte do acervo intelectual nacional que mais  lhes parecia conter algo de &uacute;nico: a "filosofia social",  que reunia  alguma coisa de &eacute;tica,  outro bocado de est&eacute;tica,  emuita pol&iacute;tica. Nelas,   percebia-se que,  ao receber as ideias europeias,  o Brasil as adaptara,   de modo a conferir- lhe umcolorido particular. Oobjeto de uma hist&oacute;ria  intelectual brasileira deveria recair,  portanto,  sobre omodo como a filosofia  europeia foi recepcionada no Brasil – entendendo-se aqui,  por  recep&ccedil;&atilde;o,  a apropria&ccedil;&atilde;o ativa de autores,  ideias e temas de umsistema  cultural-intelectual para os prop&oacute;sitos de outro: "Namaneira de sermos  influenciados poder&aacute; residir algo de pr&oacute;prio e singular" (Reale,  1998:75).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado,  partindo da premissa de que,  para al&eacute;m  da nossa "filosofia social",  a produ&ccedil;&atilde;o intelectual nativa n&atilde;o alcan&ccedil;ava  qualidade,  era preciso reconhecer que seria exagerado pretender  inventari&aacute;-las numa "hist&oacute;ria da <i>filosofia do </i>Brasil".  Na melhor das hip&oacute;teses,  seria poss&iacute;vel elaborar,  no lugar daquela,  uma "hist&oacute;ria das <i>ideias  filos&oacute;ficas no </i>Brasil".  A mudan&ccedil;a de terminologia queria dizer que,   para osmembros do IBF,  a filosofia n&atilde;o era nacional, mas universal; e  que,  no Brasil,  n&atilde;o havia um encadeamento de pensadores originais,   profundos e coerentes.  E as hist&oacute;rias das ideias n&atilde;o tardaram.  Em seus  ensaios de 1962,  Miguel Reale empregava como equivalentes as express&otilde;es  "hist&oacute;ria das ideias no Brasil" e "hist&oacute;ria do pensamento  brasileiro".  Obras gerais sobre o pensamento pol&iacute;tico brasileiro,  publicadas por  N&eacute;lson Saldanha e Jo&atilde;o Camilo de Oliveira Torres,  chamaram-se,   respectivamente, <i>Hist&oacute;ria das ideias  pol&iacute;ticas no Brasil </i>(1967) e <i>Interpreta&ccedil;&atilde;o da realidade brasileira – Introdu&ccedil;&atilde;o &agrave; hist&oacute;ria das  ideias  pol&iacute;ticas no Brasil </i>(1968).  Foi tamb&eacute;m em 1967 que a obra resultante do maior esfor&ccedil;o  desenvolvido pelo instituto na produ&ccedil;&atilde;o de uma <i>hist&oacute;ria da filosofia brasileira </i>acabou batizada por seu autor, Ant&ocirc;nio Paim,  como <i>Hist&oacute;ria das id&eacute;ias  filos&oacute;ficas no Brasil</i>.  J&aacute; se consolidava na academia a no&ccedil;&atilde;o  de que,  embora valesse a pena ser inventariada,  a produ&ccedil;&atilde;o intelectual  nacional n&atilde;o era boa o bastante para ser qualificada como "filosofia" (ou "teoria");  que ela s&oacute; podia ser apreendida em suas manifesta&ccedil;&otilde;es como "pensamento"  e estudada por meio de uma "hist&oacute;ria das ideias".  Inser&ccedil;&atilde;o  subalterna,  portanto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; os intelectuais nacionalistas do Instituto Superior  de Estudos Brasileiros (Iseb) se situavam entre o nacionalismo conservador do  IBF e o cosmopolitismo cientificista e marxista da USP.  A  primeira rea&ccedil;&atilde;o do nacionalismo cr&iacute;tico isebiano,  diante do acervo  intelectual brasileiro,  elaborado sob o paradigma cosmopolita,  foi o de  rejeit&aacute;-lo como expressivo da mentalidade alienada e,  como tal,  inaut&ecirc;ntica,   t&iacute;pica da condi&ccedil;&atilde;o perif&eacute;rica.  O fundador da linhagem que  desaguaria no Iseb,  Alberto Torres,  dava o tom das futuras cr&iacute;ticas em 1914:  nossos intelectuais pol&iacute;ticos "bordavam sobre a realidade da nossa vida  uma teia de discuss&otilde;es abstratas,  ou ret&oacute;ricas; digladiavam-se em  torno de f&oacute;rmulas constitucionais,  francesas ou inglesas; tratavam das  elei&ccedil;&otilde;es,  discutiam teses jur&iacute;dicas (. . .),  imitando ou transplantando  institui&ccedil;&otilde;es e princ&iacute;pios europeus" (Torres,  1982a:62).  Por isso,  n&atilde;o  lhe do&iacute;a afirmar: "Nunca chegamos a possuir cultura pr&oacute;pria,  nem mesmo  uma cultura geral" (Torres,  1982b:14).  Em 1922,  seu principal  disc&iacute;pulo,  Oliveira Viana,  daria nome a essa ideologia que contaminaria a  produ&ccedil;&atilde;o intelectual nacional desde a nossa independ&ecirc;ncia: "idealismo  ut&oacute;pico".  E explicava do que se tratava:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Entre n&oacute;s,  n&atilde;o &eacute; o povo,  na estrutura,  na sua economia  &iacute;ntima,  nas condi&ccedil;&otilde;es particulares da sua psique,  que os organizadores  brasileiros,  os elaboradores dos nossos c&oacute;digos pol&iacute;ticos,  v&atilde;o buscar  os materiais para as suas formosas e soberbas constru&ccedil;&otilde;es: &eacute; fora  de n&oacute;s,  &eacute; nas jurisprud&ecirc;ncias estranhas,  e em estranhos princ&iacute;pios,  &eacute; nos modelos  estranhos,  &eacute; nos exemplos estranhos,  &eacute; em estranhos sistemas que  eles se abeberam e inspiram (Viana,  1939:7). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando ao assunto em 1949,  ele recorreria ao dilema  do mazombo de modo cr&iacute;tico: "Vivem todos eles &#91;nossos autores  pol&iacute;ticos&#93; entre duas 'culturas': uma – a do seu povo,  que lhes forma o  subconsciente coletivo; outra – a europeia ou norte-americana,  que lhes d&aacute; as  ideias,  as diretrizes do pensamento,  os paradigmas constitucionais,  os  crit&eacute;rios do julgamento pol&iacute;tico" (Viana,  1974:19).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Encontramos a mesma postura de rejei&ccedil;&atilde;o do passado  intelectual brasileiro pelo seu car&aacute;ter antinacional na d&eacute;cada de 1950,  junto  aos intelectuais nacional-desenvolvimentistas reunidos no Iseb.  Para  H&eacute;lio Jaguaribe,  Roland Corbisier e &Aacute;lvaro Vieira Pinto,   filosofia ou cultura autenticamente brasileira n&atilde;o poderia ter existido at&eacute;  ent&atilde;o,  dada a condi&ccedil;&atilde;o de colonial,  depois semi colonial do pa&iacute;s,   marcada pela inconsci&ecirc;ncia de si.  O Brasil havia sido um pa&iacute;s formalmente  colonizado e depois passara a uma situa&ccedil;&atilde;o semi colonial face aos  pa&iacute;ses c&ecirc;ntricos.  Uma vez que a coloniza&ccedil;&atilde;o era "um fen&ocirc;meno social  total",  o complexo colonial era "globalmente alienado".  Resgatando a  imagem do Brasil como uma terra sem hist&oacute;ria nem povo,  Corbisier afirmava:  "A col&ocirc;nia n&atilde;o &eacute; cultura,  mas natureza; n&atilde;o &eacute; hist&oacute;ria,  mas  geografia; n&atilde;o &eacute; tempo,  mas espa&ccedil;o; n&atilde;o &eacute; vig&iacute;lia, mas torpor; n&atilde;o &eacute;  forma,  por&eacute;m mat&eacute;ria; n&atilde;o &eacute; consci&ecirc;ncia, mas autonomismo" (Corbisier,   1958:69).   Em seu invent&aacute;rio sobre a hist&oacute;ria da filosofia brasileira,   Jaguaribe j&aacute; expressara o seu ju&iacute;zo: "Nossa filosofia,  at&eacute; os dias correntes,   n&atilde;o temoriginalidade e &eacute; pouco aut&ecirc;ntica" (Jaguaribe,  1957:14).  Melhor  ju&iacute;zo n&atilde;o era aquele de N&eacute;lson Werneck Sodr&eacute;,  cujo nacionalismo  marxista condenava o pensamento nacional brasileiro por refletir a <i>ideologia do colonialismo</i>,  que legitimava o dom&iacute;nio da classedominante,  pela "ado&ccedil;&atilde;o  servil demodelos externos" extra&iacute;dos das pot&ecirc;ncias  imperialistas (Sodr&eacute;,  1965:12).  Somente &agrave;quela altura da d&eacute;cada de 1950,   gra&ccedil;as ao processo acelerado de industrializa&ccedil;&atilde;o,  urbaniza&ccedil;&atilde;o e  integra&ccedil;&atilde;o do mercado interno,  a condi&ccedil;&atilde;o semicolonial do pa&iacute;s estava em  vias de supera&ccedil;&atilde;o; somente ent&atilde;o,  por conseguinte,  surgiam condi&ccedil;&otilde;es  objetivas para a produ&ccedil;&atilde;o deuma aut&ecirc;ntica cultura brasileira.  Era o que  explicavaVieira Pinto: a "consci&ecirc;ncia brasileira,  em virtude do ponto  a que chegou o processo de desenvolvimentomaterial da na&ccedil;&atilde;o",  apenas  ent&atilde;o (1956) alcan&ccedil;ava "aquele grau de claridade que come&ccedil;a a  permitir-nos a percep&ccedil;&atilde;o exata do nosso ser" (Pinto,  1960:28).  Antes,  n&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chefe do departamento de sociologia do Iseb,  Guerreiro  Ramos foi quem combateu essa postura de rejei&ccedil;&atilde;o integral do  pensamento brasileiro pret&eacute;rito por parte dos colegas. Guerreiro n&atilde;o  discordava do car&aacute;ter colonizado ou inaut&ecirc;ntico do pensamento brasileiro,   nem que ele estava em vias de emancipa&ccedil;&atilde;o em meados da d&eacute;cada de  1950.  De acordo com a filosofia da hist&oacute;ria corrente na institui&ccedil;&atilde;o,   ele entendia &agrave; moda hegeliana que,  por n&atilde;o terem hist&oacute;ria pr&oacute;pria,   todos os pa&iacute;ses colonizados ou descobertos eram "vers&otilde;es da hist&oacute;ria  de povos colonizadores,  ou material etnogr&aacute;fico destes povos"; da&iacute; a  inclina&ccedil;&atilde;o de suas elites por "adotar as ideias alien&iacute;genas",   obedecendo "&agrave; lei da imita&ccedil;&atilde;o do superior pelo inferior".  Tratava-se de um  tipo de imperialismo cultural "assegurado pelo pr&oacute;prio fasc&iacute;nio que exercem  sobre os colonizados as institui&ccedil;&otilde;es dos povos conquistadores"  (Ramos,  1953:11).  Explicava-se desse modo o car&aacute;ter alienado  do pensamento perif&eacute;rico – o seu "idealismo ut&oacute;pico",  para recuperar  a express&atilde;o de Oliveira Viana.  Entretanto,  o processo de supera&ccedil;&atilde;o da  condi&ccedil;&atilde;o colonial ou semi colonial,  explicava Guerreiro,  era  concomitante &agrave;quele de supera&ccedil;&atilde;o da mentalidade alienada por parte dos  intelectuais.  O estudo do nosso passado – e aqui estava sua diferen&ccedil;a em  rela&ccedil;&atilde;o aos seus colegas – revelava que nem tudo o que aqui se  produzira fora c&oacute;pia servil dos modelos estrangeiros; que havia,  ao longo de nossa  hist&oacute;ria,  uma tradi&ccedil;&atilde;o de autores que haviam deixado valiosas  contribui&ccedil;&otilde;es no campo do pensamento,  vinculadas "&agrave; problem&aacute;tica da  sociedade brasileira": o visconde de Uruguai,  Joaquim Nabuco,  S&iacute;lvio Romero,   Euclides da Cunha,  Alberto Torres,  Oliveira Viana e Azevedo  Amaral,  por exemplo.  Todos eles partiam do pressuposto de que era necess&aacute;rio superar o estado de depend&ecirc;ncia do pa&iacute;s e de aliena&ccedil;&atilde;o  de suas elites face aos "pa&iacute;ses c&ecirc;ntricos".  Uma vez que "jamais se  chega a constituir uma ci&ecirc;ncia nacional,  se as gera&ccedil;&otilde;es de especialistas  n&atilde;o se articulam no sentido de um labor cont&iacute;nuo" (Ramos,  1957:124),   lhe parecia ser sobre aquela tradi&ccedil;&atilde;o que se deveria fundar a nascente  ci&ecirc;ncia social brasileira: "O caminho da auto afirma&ccedil;&atilde;o do pensamento brasileiro  j&aacute; est&aacute; aberto,  carecendo apenas dos que continuem o trabalho  dos desbravadores" (Ramos,  1953:34).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Guerreiro Ramos se destacava,  assim,  como cr&iacute;tico  frontal do car&aacute;ter etnoc&ecirc;ntrico da filosofia da hist&oacute;ria positivista e  marxista,  bem como das "teorias da moderniza&ccedil;&atilde;o" subjacentes a ela,   elaboradas nos Estados Unidos.  Em seu livro <i>O processo da sociologia no Brasil </i>(1953),  j&aacute; denunciava o car&aacute;ter euroc&ecirc;ntrico do ideal sociol&oacute;gico do  conhecimento "universal",  atribuindo sua aceita&ccedil;&atilde;o na periferia a  uma "superfeta&ccedil;&atilde;o compensat&oacute;ria" decorrente do complexo de inferioridade  de suas elites (Ramos,  1953:9).   Em toda a parte,  as ci&ecirc;ncias sociais teriam  surgido como "instrumentos de decifra&ccedil;&atilde;o nacional" em fun&ccedil;&atilde;o  de imperativos pol&iacute;ticos pr&aacute;ticos. No entanto,  devido &agrave; import&acirc;ncia  que a filosofia da hist&oacute;ria possu&iacute;a no pensamento na d&eacute;cada de 1950,  o  estatuto do pensamento brasileiro ainda n&atilde;o estava de todo isento  de ambiguidades em Guerreiro Ramos.  Se,  por um lado,  ele afirmava que  os autores referidos constitu&iacute;am "o elo da ci&ecirc;ncia brasileira,  da <i>teoria social  brasileira</i>,  que vemse formando por acumula&ccedil;&atilde;o" (Ramos,  1961:169),   por outro,  ele ponderava que as obras por eles deixadas refletiam  "o grau de consci&ecirc;ncia poss&iacute;vel" da &eacute;poca em que foram  elaboradas; que,  antes de 1930,  ainda n&atilde;o era poss&iacute;vel "atingir-se uma concep&ccedil;&atilde;o  configurada da sociedade brasileira" por faltarem ent&atilde;o "condi&ccedil;&otilde;es  objetivas"; e que de nenhuma delas resultara "a forma&ccedil;&atilde;o de uma  ideologia org&acirc;nica da realidade brasileira apta a tornar-se o suporte de uma  a&ccedil;&atilde;o pol&iacute;tica de verdadeiro sentido nacional" (Ramos,  1957:69).   Apenas naquele momento (a d&eacute;cada de 1950) havia plenas condi&ccedil;&otilde;es de  se teorizar a realidade brasileira de modo competente.  Esse rescaldo de  cronosofia n&atilde;o deixava de rebaixar,  em alguma medida,  as  tentativas anteriores efetuadas no sentido de apreender a realidade pol&iacute;tica brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> No extremo oposto do IBF,  e polemizando contra o Iseb,   a institui&ccedil;&atilde;o onde eram menos favor&aacute;veis as condi&ccedil;&otilde;es para a  supera&ccedil;&atilde;o ou cr&iacute;tica da perspectiva subalterna era a Faculdade de  Filosofia,  Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo (FFLCH-USP).   Devido &agrave; longamente cultuada forma&ccedil;&atilde;o afrancesada da institui&ccedil;&atilde;o e por sua ojeriza ao nacionalismo isebiano,  percebido como  sin&ocirc;nimo de autoritarismo,  os uspianos se orientavam por um cosmopolitismo que,   fundando- se em crit&eacute;rios qualitativos dotados de alcance "universal",  n&atilde;o tinha pruridos em reconhecer a inferioridade da  produ&ccedil;&atilde;o brasileira.  Eis como o soci&oacute;logo Fernando Azevedo avaliava a  cultura brasileira em seu livro hom&ocirc;nimo,  em 1939:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>Acultura &#91;brasileira&#93; apresenta graves lacunas e,   tanto pela qualidade como pelo volume,  sobretudo do ponto de vista  filos&oacute;fico e cient&iacute;fico,  n&atilde;o se desenvolveu no mesmo ritmo da civiliza&ccedil;&atilde;o,   apresentando-se ora retardada em rela&ccedil;&atilde;o a outros pa&iacute;ses de  civiliza&ccedil;&atilde;o comum,  ora marcada pela superficialidade e pelo diletantismo,   artificial e "desinteressada pela civiliza&ccedil;&atilde;o em que floresceu" (Azevedo,  1963:44). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dezesseis anos depois,  o fil&oacute;sofo Jo&atilde;o Cruz Costa  expunha vis&atilde;o semelhante na sua <i>Contribui&ccedil;&atilde;o &agrave; hist&oacute;ria das ideias no Brasil</i>: prolongamento da Europa,  a Am&eacute;rica n&atilde;o teria civiliza&ccedil;&atilde;o pr&oacute;pria,   nem filosofia original – tinha apenas <i>esbo&ccedil;o </i>de filosofia.  Sua posi&ccedil;&atilde;o era a mesma de Jos&eacute; Luis Romero na Argentina,  quando afirmava que o estudo  das "ideias" brasileiras s&oacute; se justificava na medida em que era  preciso conhecer a "experi&ecirc;ncia americana" da filosofia.  O pensamento  europeu teria adquirido Na Am&eacute;rica um "estilo" pr&oacute;prio,  decorrente do  transplante das ideias para este lado do oceano.  As "transforma&ccedil;&otilde;es ou  deforma&ccedil;&otilde;es" sofridas neste processo era o que tornavam o  pensamento brasileiro digno de ser estudado (Costa,  1956).  Dois anos depois,   em <i>Forma&ccedil;&atilde;o da literatura brasileira</i>,  o cr&iacute;tico liter&aacute;rio Ant&ocirc;nio C&acirc;ndido  reiterava a perspectiva da inser&ccedil;&atilde;o subalterna,  partilhada por seus colegas da  sociologia e da filosofia.  Embora reconhecesse a peculiaridade da  literatura brasileira,  o autor n&atilde;o deixava de reconhecer a sua  inferioridade,  quando comparada &agrave; dos pa&iacute;ses c&ecirc;ntricos: "Comparada &agrave;s  grandes,  a nossa literatura &eacute; pobre e fraca".  Ela era "um galho  secund&aacute;rio da portuguesa,  por sua vez arbusto de segunda ordem do jardim das musas" (C&acirc;ndido,  2008:11).  Ou seja,  era uma literatura de terceira categoria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos anos 1950,  o estudo do pensamento brasileiro  acabou interditado na sociologia uspiana por considera&ccedil;&otilde;es derivadas da  filosofia da hist&oacute;ria.  Desta vez,  sua inferioridade n&atilde;o foi decretada a  partir dos crit&eacute;rios "universais" (c&ecirc;ntricos) do que fosse a filosofia,  mas  sim do que fosse a "ci&ecirc;ncia".  Florestan Fernandes alegava em <i>Desenvolvimento hist&oacute;rico- social da sociologia no Brasil </i>(1956) que o trabalho do cientista  social deveria ser examinado "&agrave; luz das obriga&ccedil;&otilde;es,  dos  procedimentos e dos ideais que possuem car&aacute;ter 'universal'" (Fernandes,   1977:50).  A cronosofia por ele mobilizada n&atilde;o era a hegeliana,   cultural-nacional,  de livre cursono  IBF e no Iseb,  mas a positivista,  elaborada por  Comte e amaciada por Durkheim.  Examinando a partir dessa  matriz o "progresso da ci&ecirc;ncia social" brasileira,  Florestan postulava  que,  apenas em 1920,  tivera in&iacute;cio no Brasil "a transi&ccedil;&atilde;o da  an&aacute;lise hist&oacute;rico-sociol&oacute;gica,  descritiva ou pragm&aacute;tica em investiga&ccedil;&atilde;o positiva"  (Idem: 42).  O principal marco desse progresso era a funda&ccedil;&atilde;o da  pr&oacute;pria Universidade de S&atilde;o Paulo,  onde lecionava,  e,  nela,  do departamento  de sociologia,  de que ele era o chefe.  Praticado por bachar&eacute;is em direito  e jornalistas,  o pensamento brasileiro pret&eacute;rito era descartado como "ensa&iacute;smo",  ideol&oacute;gico ou paras sociol&oacute;gico,  t&iacute;pico de uma etapa  ultrapassada da vida cient&iacute;fica brasileira,  que participava agora  do movimento "universal" da sociologia.  Os estudos da sociologia  n&atilde;o deveriam partir,  assim,  das anteriores hip&oacute;teses veiculadas pelos  pensadores brasileiros,  porque o seu valor era apenas hist&oacute;rico. Nesta  perspectiva,  tudo o que os soci&oacute;logos poderiam fazer a respeito dos  autores brasileiros do passado era estud&aacute;-los como tais,  enquanto grupo,   deixando de lado a quest&atilde;o do valor heur&iacute;stico das obras por eles  deixadas,  e que deveriam ser consideradas somente no plano de suas  estrat&eacute;gias de ascens&atilde;o social.  Em outras palavras,  se um dia o fizessem,  os  soci&oacute;logos uspianos poderiam estudar os autores brasileiros do  passado somente no plano de uma <i>sociologia dos intelectuais</i>,  deixando de fora a possibilidade de estudar suas obras como representativas de uma <i>sociologia brasileira</i>.  Produzida a partir da d&eacute;cada de 1970,  a obra de S&eacute;rgio  Miceli n&atilde;o romperia,  pelo menos neste aspecto,  com a l&oacute;gica de Florestan  Fernandes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia da hist&oacute;ria positivista n&atilde;o era a &uacute;nica a  ter livre curso na FFLCH-USP.  Porque,  na sua vertente mais dogm&aacute;tica,   tendia a refutar como ideol&oacute;gico quase tudo o que se produzira no pa&iacute;s,   a filosofia marxista da hist&oacute;ria renovou os antigos obst&aacute;culos para a  supera&ccedil;&atilde;o da perspectiva da "inser&ccedil;&atilde;o subalterna" do pensamento  brasileiro.  O marxismo dera pela primeira vez o ar de sua gra&ccedil;a no  campo em 1954,  quando Dante Moreira Leite defendera na faculdade de  pedagogia sua tese intitulada <i>O car&aacute;ter nacional brasileiro: hist&oacute;ria de uma  ideologia</i> (1954).  Esta &uacute;ltima era definida como um "obst&aacute;culo no  processo pelo qual  uma na&ccedil;&atilde;o  surge entre as outras,  ou pelo qual um povo livre surge na hist&oacute;ria",  e acusava os autores do pensamento  brasileiro de encobrirem a realidade de luta de classes no pa&iacute;s (Leite,   1992:329).  O advento do regime militar,  dez anos depois,  acirrou a avers&atilde;o  dos uspianos ao nacionalismo e entronizou omarxismo como sua linguagem  acad&ecirc;mica.  Naquele contexto,  uma hist&oacute;ria das ideias pol&iacute;ticas no  Brasil s&oacute; valeria na medida em que fizesse a den&uacute;ncia do tra&ccedil;o  autorit&aacute;rio que,  desde o per&iacute;odo colonial,  atravessaria a nossa cultura  pol&iacute;tica.  A "hist&oacute;ria das ideias" s&oacute; podia existir como "hist&oacute;ria das  ideologias". Nesse quadro,  n&atilde;o admira que um dos primeiros textos  modernos acerca do pensamento pol&iacute;tico da independ&ecirc;ncia,  elaborado na  Faculdade de Hist&oacute;ria por Maria Odila  Leite da Silva Dias,  tivesse por t&iacute;tulo <i>Ideologia liberal e constru&ccedil;&atilde;o do Estado </i>(1976).  Ao publicar em 1977 seu livro <i>Ideologia da cultura brasileira</i>,  o tamb&eacute;m historiador Carlos Guilherme  Mota declarava pretender denunciar por meio dele tudo o  que,  entre n&oacute;s,  se produzira "no sentido de mascarar,  justificar,  desviar  ou diagnosticar os processos vividos" (Mota,  1977:21,  50).  Naquele  mesmo ano,  Caio Navarro de Toledo condenava em sua tese o pensamento  nacionalista dos isebianos,  acusando aquela institui&ccedil;&atilde;o de ter sido  uma "f&aacute;brica de ideologias".  Por ideologia,  entendia-se aqui "a  ideologia da classe dominante: mistificadora,  dissimuladora",  em contraposi&ccedil;&atilde;o &agrave; <i>ci&ecirc;ncia</i> que,  por sua vez,  equiparada ao marxismo,  seria aliada  ou instrumento natural das classes dominadas (Toledo,  1977:21-22).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da segunda metade da d&eacute;cada de 1960,  a  chamada teoria da depend&ecirc;ncia de Fernando Henrique Cardoso facultou a  diversos professores da institui&ccedil;&atilde;o uma abordagem que,  embora marxista,  era  menos dogm&aacute;tica e,  portanto,  menos improdutiva para a  an&aacute;lise do pensamento pol&iacute;tico brasileiro.  Ao inv&eacute;s de descartarem como  ideologia burguesa o pensamento pol&iacute;tico brasileiro,  muitos  professores passaram a se interessar pelo modo por que o Brasil  recepcionara o ide&aacute;rio oriundo dos pa&iacute;ses centrais,  especialmente na hist&oacute;ria  e na literatura.  No entanto,  diferentemente dos ibefianos,  os uspianos  salientavam o modo equivocado ou desviante por que aquelas id&eacute;ias  politicas  teriam sido recepcionadas<a name="11b"></a><a href="#11a"><sup>11</sup></a>.  Deslocadas da estrutura social e econ&ocirc;mica original dos pa&iacute;ses c&ecirc;ntricos,  ao serem absorvidas pela elite  brasileira,  rural,  escravista,  analfabeta,  as ideias pol&iacute;ticas no Brasil  acabaram condenadas &agrave; esterilidade,  &agrave; deforma&ccedil;&atilde;o ou &agrave; hipossufici&ecirc;ncia  (Carvalho,  1998:124-125).  Em 1967,  Cruz Costa afirmava que "as  culturas estranhas",  isto &eacute;,  c&ecirc;ntricas,  expressavam "uma experi&ecirc;ncia  hist&oacute;rica mais rica do que a nossa".  A vida intelectual brasileira  restara prejudicada pelas "contradi&ccedil;&otilde;es existentes em nossa hist&oacute;ria,   relacionadas com as vicissitudes da adapta&ccedil;&atilde;o das ideias de importa&ccedil;&atilde;o e  as estruturas socioecon&ocirc;micas sobre as quais ainda pesa o res&iacute;duo de um passado  colonial" (Mota,  1968:9).  No ano seguinte,  a historiadora Em&iacute;lia  Viotti da Costa assegurava que o liberalismo oitocentista brasileiro n&atilde;o teria sido eficaz em seus efeitos supostamente liberat&oacute;rios  porque era estranho ao meio para o qual fora transportado (Costa,   1968:90).   A imagem da periferia a desfigurar as ideias c&ecirc;ntricas  reaparecia no c&eacute;lebre ensaio de Roberto Schwarz, <i>As ideias  fora  do lugar </i>(1972),  em que o  autor afirmava que a importa&ccedil;&atilde;o da ideologia liberal burguesa  europeia para uma sociedade escravista e latifundi&aacute;ria,  como a  brasileira,  resultara numa verdadeira "com&eacute;dia ideol&oacute;gica" (Schwarz,   2000:25).   Em outras palavras: o pensamento pol&iacute;tico,  ou permanecia  estranho ao meio e passava a ser empregado pela elite culta para fins de  ornamenta&ccedil;&atilde;o,  ou,  se aplicado,  terminava "deformado" em rela&ccedil;&atilde;o &agrave;  sua matriz europeia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONCLUS&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o h&aacute; como desvincular o estudo da hist&oacute;ria do  pensamento brasileiro da vis&atilde;o de mundo daqueles que o produziram,  de acordo  com a qual o Brasil se achava na periferia do mundo "civilizado".   Assim &eacute; que,  nela,  o emprego da palavra "pensamento" no lugar  de "teoria",  para designar os seus produtos intelectuais,  parece j&aacute;  embutir o reconhecimento da sua inferioridade.  Havia impl&iacute;cita uma esp&eacute;cie de  divis&atilde;o do trabalho intelectual: os pa&iacute;ses c&ecirc;ntricos   produziriam a "teoria",  ou a "ci&ecirc;ncia",  ou a "filosofia",  ou seja,  reflex&otilde;es  de alcance "universal" e,  portanto,  mais densas,  mais abstratas,  mais  generalizantes,  ao passo que os pa&iacute;ses perif&eacute;ricos produziriam somente "pensamento",  reflex&otilde;es de alcance puramente particular ou local,  de  car&aacute;ter menos abrangente e contingente,  orientado para a a&ccedil;&atilde;o  pr&aacute;tica.  Quem produzia <i>teoria </i>era um <i>autor</i>,  isto &eacute;,  um especialista,  um acad&ecirc;mico,   um cientista.  Quem produzia <i>pensamento</i>,  ao contr&aacute;rio,  era um <i>ator</i>,  voltado para a aplica&ccedil;&atilde;o da teoria para um contexto mais  circunscrito no tempo e no espa&ccedil;o.  O <i>pensamento </i>se caracterizaria pela aplica&ccedil;&atilde;o pr&aacute;tica,  por parte dos <i>atores </i>dos pa&iacute;ses perif&eacute;ricos,  &agrave; sua realidade pol&iacute;tica  espec&iacute;fica,  concreta e particular,  da teoria pol&iacute;tico-social  produzida por <i>autores</i> que,  instalados nos pa&iacute;ses c&ecirc;ntricos,  elaborariam uma  reflex&atilde;o dotada de um n&iacute;vel maior de abstra&ccedil;&atilde;o e uma pretens&atilde;o de  validade universal.  O pensamento era considerado um sub produto da teoria,   tanto quanto se considerava a periferia um subproduto do centro,  e  os atores pol&iacute;ticos,  subproduto dos autores.  O pensamento perif&eacute;rico,   entendido como um ramo de segunda ordem,  qualitativamente  inferior ao europeu,  porque examinado por meio de crit&eacute;rios como "originalidade",   s&oacute; teria serventia para os membros da pr&oacute;pria comunidade  igualmente perif&eacute;rica que o produzira.  O centro produziria <i>teoria</i>, <i>filosofia </i>e <i>ci&ecirc;ncia</i> na forma de tratados originais e universais; da  periferia,  s&oacute; se poderiam esperar <i>pensamentos </i>ou <i>hist&oacute;rias das ideias</i>,   plasmados em ensaios sem originalidade ou simplesmente de baixa densidade intelectual.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Entretanto,  o artigo mostrou que esse quadro n&atilde;o  permaneceu est&aacute;tico.  Ao longo do s&eacute;culo XX,  houve uma atenua&ccedil;&atilde;o do grau de  inferioridade do pensamento brasileiro na percep&ccedil;&atilde;o de suas elites,   que acompanhou a mudan&ccedil;a de atitude imposta pelo paradigma  nacionalista,  adaptado para a periferia.  Ela foi impulsionada pelas  transforma&ccedil;&otilde;es operadas no &acirc;mbito da estrutura social,  pol&iacute;tica e  econ&ocirc;mica brasileira,  no sentido de uma maior urbaniza&ccedil;&atilde;o,  demografia,   integra&ccedil;&atilde;o do mercado interno e desenvolvimento social e  tecnol&oacute;gico.  Por outro lado,  aquele "crescendo" experimentou certa  interrup&ccedil;&atilde;o em 1964,  quando o advento do regime militar levou parte  significativa da intelectualidade a instrumentalizar o estudo do passado nacional para  denunci&aacute;- lo por seu car&aacute;ter autorit&aacute;rio.  Ao mesmo tempo,  apesar  dematizada,  persistia uma abordagem tribut&aacute;ria de uma cronosofia  etnoc&ecirc;ntrica,  que pensava a ideia como um ente essencializado,   absoluto,  desencarnado das pessoas,  que tinha um "lugar" (o "centro")  e que sofria for&ccedil;osamente altera&ccedil;&otilde;es qualitativas negativas quando  transferido a outro (a "periferia").  Esses vaiv&eacute;ns decorrentes do  acidentado processo brasileiro de democratiza&ccedil;&atilde;o e da expans&atilde;o do  seu capitalismo,  entre as d&eacute;cadas de 1940 a 1970,  se refletiram – em  graus maiores ou menores – no ju&iacute;zo acerca do valor do pensamento  pol&iacute;tico brasileiro expresso por intelectuais das tr&ecirc;s institui&ccedil;&otilde;es aqui  examinadas,  ainda que de modo panor&acirc;mico: o IBF,  o Iseb e a FFLCH-USP.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim,  o quadro descrito n&atilde;o parece mais  representativo da situa&ccedil;&atilde;o atual.  O processo de supera&ccedil;&atilde;o da "condi&ccedil;&atilde;o perif&eacute;rica",   ao menos no que diz respeito &agrave; avalia&ccedil;&atilde;o do pensamento  pol&iacute;tico-social brasileiro,  sofreria uma primeira importante inflex&atilde;o na d&eacute;cada de  1970,  com a pesquisa de Wanderley Guilherme e o debate sobre o  pensamento autorit&aacute;rio brasileiro; e uma segunda,  nos &uacute;ltimos quinze anos,  ao  longo dos quais erodiram muitos dos pressupostos por que se  justificara,  no passado,  a cren&ccedil;a da inser&ccedil;&atilde;o subalterna da nossa  cultura no quadro mundial.  Para tanto,  contribu&iacute;ram a den&uacute;ncia das  concep&ccedil;&otilde;es culturais etnoc&ecirc;ntricas vigentes na nossa sociedade desde a  segunda metade da d&eacute;cada de 1980 e a pr&oacute;pria crise do euro centrismo,   agravada nos &uacute;ltimos anos pela estagna&ccedil;&atilde;o econ&ocirc;mica daquele continente e  sua decad&ecirc;ncia relativa frente aos novos poderes emergentes oriundos  de sua antiga periferia – entre os quais o pr&oacute;prio Brasil.  Por fim,  coma crise  do marxismo sovi&eacute;tico,  esgotou-se a pr&oacute;pria filosofia da  hist&oacute;ria.  Hoje,  raros s&atilde;o os estudiosos brasileiros que ainda t&ecirc;m a coragem  de proclamar – em p&uacute;blico,  ao menos – a inutilidade do estudo do  pensamento nacional em raz&atilde;o de sua "inferioridade". Mas essa  reorienta&ccedil;&atilde;o parece ter ocorrido antes de modo intuitivo do que em fun&ccedil;&atilde;o  de uma cr&iacute;tica adequada &agrave; matriz anterior.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muitas quest&otilde;es permanecem abertas.  Este texto esteve  mais preocupado em comprovar a m&aacute; impress&atilde;o que nossos pr&oacute;prios  intelectuais tinham do nosso pensamento pol&iacute;tico do que em esmiu&ccedil;ar  as raz&otilde;es por eles apresentadas para justific&aacute;-la.  Outras  quest&otilde;es ainda est&atilde;o por investigar.  Por que nossos intelectuais  consideravam que n&atilde;o existia o povo? Em algum momento,  mudaram de diagn&oacute;stico? De  que modo os "males da forma&ccedil;&atilde;o nacional" afetaram a  percep&ccedil;&atilde;o da qualidade ou da pr&oacute;pria exist&ecirc;ncia do pensamento pol&iacute;tico  nacional? Como foi que cadamodalidade de filosofia da hist&oacute;ria – a  liberal,  a positivista,  a culturalista e a materialista – impactou no processo  de cogni&ccedil;&atilde;o sociopol&iacute;tica nacional e se refletiu,  emcada &eacute;poca,  na  forma de se avaliar nossos produtos intelectuais? Compreendido de modo  detido a maneira por que o pensamento pol&iacute;tico foi fabricado na  periferia,  ser&aacute; poss&iacute;vel,  mais adiante,  sugerir um m&eacute;todo alternativo  de estud&aacute;-lo,  apto a suprimir a distin&ccedil;&atilde;o qualitativa entre "teoria  pol&iacute;tica" ("universal" – c&ecirc;ntrico – superior) e "pensamento pol&iacute;tico" ("local"  – perif&eacute;rico – inferior).  Essa tarefa passa,  tamb&eacute;m,  pela supera&ccedil;&atilde;o  da considera&ccedil;&atilde;o das "ideias pol&iacute;ticas" como dotadas de vida e lugar  pr&oacute;prios,  bem como de sua indeclin&aacute;vel historicidade.  Este texto  constitui uma primeira tentativa de compreender <i>a hist&oacute;ria da hist&oacute;ria do pensamento  pol&iacute;tico brasileiro</i>,  a fim de que,  conhecidas as premissas  sobre a qual ele e seu estudo se assentam,  seja poss&iacute;vel,  mais adiante,   sugerir formas alternativas e mais produtivas de investig&aacute;-lo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a>.  &Eacute; verdade que a maior parte dessas obras versa  sobre o pensamento social do Brasil emgeral e n&atilde;o apenas sobre sua parte pol&iacute;tica. Mas a  sub&aacute;rea cresce junto coma &aacute;rea como um todo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="2a"></a><a href="#2b">2</a>.  Esse car&aacute;ter fundador da pesquisa &eacute; reconhecido  mesmo pelos seus cr&iacute;ticos,  como Bol&iacute;var Lamounier (1982:430) e Gildo Mar&ccedil;al Brand&atilde;o (2007:25).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="3a"></a><a href="#3b">3</a>.  A simples tentativa de responder taismomentosas  quest&otilde;es,  no &acirc;mbito do projeto de pesquisa elaborado por Gildo Mar&ccedil;al,  teria um alcance  extraordin&aacute;rio: ela poderia criar novos instrumentos para analisar obras e autores  no contexto do pr&oacute;prio processo pol&iacute;tico brasileiro.  Da mesma forma,  se ela tivesse  tido lugar,  teria sido poss&iacute;vel realizar interpreta&ccedil;&otilde;es de conjunto e de maior f&ocirc;lego  do pensamento brasileiro,  que lhe permitiria ir al&eacute;m damera descri&ccedil;&atilde;o atomizada  dos argumentos dos autores can&ocirc;nicos,  ou da compara&ccedil;&atilde;o de seu pensamento no plano te&oacute;rico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="4a"></a><a href="#4b">4</a>.  Pronunciada a 10 demaio de 2013 no Laborat&oacute;rio de  Teoria eHistoriografia da Pontif&iacute;cia Universidade  Cat&oacute;lica do Rio de Janeiro (PUC-RJ).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="5a"></a><a href="#5b">5</a>.  &Eacute; neste sentido que,  no texto introdut&oacute;rio da  cole&ccedil;&atilde;o em v&aacute;rios volumes denominada <i>Hist&oacute;ria da Teoria Pol&iacute;tica</i>,  Fernando Vallesp&iacute;n,  seu organizador,   responde &agrave; quest&atilde;o: "Nos momentos atuais,  a op&ccedil;&atilde;o por um ou outro t&iacute;tulo  parece responder mais &agrave; necessidade de cumprir com a denomina&ccedil;&atilde;o convencional  das distintas especialidades acad&ecirc;micas de cada pa&iacute;s que a aut&ecirc;nticos  crit&eacute;riosmetodol&oacute;gicos.  O que naFran&ccedil;a &eacute; quase unanimemente classificado como <i>Histoire des id&eacute;es politiques </i>vem a corresponder &agrave;  <i>politische Theoriengeschichte </i>alem&atilde;  ou &agrave; <i>History of Political Thought </i>anglo-sax&atilde;,  que s&atilde;o os termos  dominantes nesses pa&iacute;ses" (Vallesp&iacute;n,  1990:7).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="6a"></a><a href="#6b">6</a>.  Encontramos a distin&ccedil;&atilde;o impl&iacute;cita na pr&oacute;pria  cole&ccedil;&atilde;o de Fernando Vallesp&iacute;n,  que intitula o cap&iacute;tulo dedicado a Hegel de "filosofia pol&iacute;tica"; o  de Stuart Mill de "teoria pol&iacute;tica",  e aquele de Donoso,   Balm&egrave;s e Martinez de Rosa de "pensamento  pol&iacute;tico".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="7a"></a><a href="#7b">7</a>.  Assim,  por exemplo,  um livro organizado por  professores da Universidade de Buenos Aires e publicado em 2001,  que cuida da obra de  Moreno,  Echeverr&iacute;a,   Alberdi e Sarmiento,  se intitula "Origens do pensamento pol&iacute;tico  argentino".   A referida <i>Hist&oacute;ria da teoria pol&iacute;tica</i>,  organizada na Espanha em seis volumes  por Fernando Vallesp&iacute;n,  na d&eacute;cada de 1990,  traz,  sem eus diversos volumes,   cap&iacute;tulos referentes ao chamado "pensamento pol&iacute;tico espanhol" e ao "pensamento  pol&iacute;tico ibero-americano".  Em 2000,  a Editorial Trotta deu &agrave; luz tamb&eacute;m um livro  chamado "O pensamento social e pol&iacute;tico ibero-americano do s&eacute;culo XIX".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="8a"></a><a href="#8b">8</a>.  "O hisp&acirc;nico de agora,  como de ontem,  se lamenta,   n&atilde;o tanto pelo que n&atilde;o possui,  mas pelo que podendo possuir n&atilde;o tem.  Formando parte,   como formava,  da cultura europeia; sendo,  como era,  parte da hist&oacute;ria por  excel&ecirc;ncia,  que ele,  o hisp&acirc;nico,  n&atilde;o p&ocirc;de fazer e que agora se v&ecirc; obrigado a realizar. O  hisp&acirc;nico n&atilde;o quer come&ccedil;ar a hist&oacute;ria como se nada estivesse feito; simples e puramente quer  formar parte da hist&oacute;ria que se vinha fazendo,  da hist&oacute;ria j&aacute; feita pelo  esp&iacute;rito,  como assinalava Hegel,  que outra coisa n&atilde;o faz sen&atilde;o tomar consci&ecirc;ncia de si  mesmo; realizar-se a si mesmo,  ler-se numlivro que foi escrito desde a eternidade.   Tudo o que est&aacute; fora deste esp&iacute;rito n&atilde;o poder&aacute; ser outra coisa,  que um arremedo da hist&oacute;ria" (Zea,   1983:158).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="9a"></a><a href="#9b">9</a>.  Na Fran&ccedil;a oitocentista,  Hegel era visto como o  fil&oacute;sofo do pan-germanismo e,  como tal,  vitimado pelos nacionalismos conflitantes dos  pa&iacute;ses,  cuja tens&atilde;o foi maximizada depois da Guerra Franco-Prussiana.  Apenas na  virada da d&eacute;cada de 1920 para a de 1930 come&ccedil;ou a haver uma introdu&ccedil;&atilde;o e recep&ccedil;&atilde;o da  filosofia hegeliana na Fran&ccedil;a de modo mais aberto e sistem&aacute;tico,  por parte de  estudiosos como Jean Wahl, Alexandre Koj&egrave;ve  e Jean  Hyppolite.  Seja como for,  a primeira tradu&ccedil;&atilde;o  francesa do <i>corpus</i> hegeliano s&oacute; foi feita na d&eacute;cada de 1860 (Bohm,   Mudimbe,  2010:8).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="10a"></a><a href="#10b">10</a>.  Embora houvesse hist&oacute;rias da literatura em sentido  amplo (como as de Norberto de Sousa,  S&iacute;lvio Romero e Jos&eacute; Ver&iacute;ssimo),  n&atilde;o faltaram ensaios  de hist&oacute;ria da filosofia,  escritos por S&iacute;lvio Romero e Cl&oacute;vis Bevil&aacute;qua.  Algumas  hist&oacute;rias constitucionais da lavra de Aurelino Leal e Agenor de Roure,  efetuadas na  d&eacute;cada de 1910,  eram o que mais se aproximava de uma hist&oacute;ria do nosso pensamento pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="11a"></a><a href="#11b">11</a>.  Em 1977,  o pr&oacute;prio Fernando Henrique Cardoso  aludiria em livro aos "efeitos da depend&ecirc;ncia sobre a produ&ccedil;&atilde;o das ideias",  citando como autores  comprometidos com aquela vis&atilde;o justamente Cruz Costa,  Ant&ocirc;nio C&acirc;ndido e  Roberto Schwarz (Cardoso,  1980:17-18).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS  BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALMEIDA,  Martins de.  (1932), <i>Brasil Errado: Ensaio Pol&iacute;tico sobre  os Erros do Brasil como Pa&iacute;s. </i>Rio de Janeiro,  Schmidt Editor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0011-5258201300040000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMADO,  Gilberto.  (1963), <i>Tr&ecirc;s Livros: A Chave de Salom&atilde;o e  Outros Escritos; Gr&atilde;o de Areia e Estudos Brasileiros; A Dan&ccedil;a sobre o Abismo</i>.  Rio de Janeiro,   Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0011-5258201300040000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANAIS do Parlamento Brasileiro: C&acirc;mara dos Senhores  Deputados,  1826-1889 (1889).  Rio de Janeiro,  Tipografia de Vi&uacute;va Pinto &amp; Filho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0011-5258201300040000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AZEVEDO,  Fernando.  (1963),   <i>A Cultura Brasileira: Introdu&ccedil;&atilde;o ao Estudo da Cultura  no Brasil</i>.  4ª edi&ccedil;&atilde;o,  revista e  ampliada.  Bras&iacute;lia,  UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0011-5258201300040000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARRETO,  Afonso Henriques de Lima.  (1922),   Transatlantismo. <i>Careta</i>,  Rio de Janeiro,  8 de julho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0011-5258201300040000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BEVIL&Aacute;QUA,  Cl&oacute;vis.  (1975), <i>Obra Filos&oacute;fica.  Volume II: Filosofia  Social e Jur&iacute;dica. </i>Introdu&ccedil;&atilde;o de Santiago Dantas.  S&atilde;o Paulo,  Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0011-5258201300040000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->   </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOHM,  Arnd;  MUDIMBE,  Valentin-Yves.  (2010),   <i>Hegel's  Reception  in France</i>.  Dispon&iacute;vel em <a href="http://web.ics.purdue.edu/&#126;smith132/French_Philosophy/Fa94/hegel.pdf" target="_blank">http://web.ics.purdue.edu/&#126;smith132/French_Philosophy/Fa94/hegel.pdf</a>.  Acessado em 6 de fevereiro de 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0011-5258201300040000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BONFIM,  Manuel.  (1993), <i>A Am&eacute;rica Latina: Males de Origem</i>.  4ª edi&ccedil;&atilde;o.  Rio de Janeiro,  Topbooks.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0011-5258201300040000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAND&Atilde;O,   Gildo  Mar&ccedil;al.  (2007), <i>Linhagens do Pensamento Pol&iacute;tico  Brasileiro</i>.  S&atilde;o Paulo,  Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0011-5258201300040000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">C&Acirc;NDIDO,  Ant&ocirc;nio.  (2008), <i>Forma&ccedil;&atilde;o da Literatura Brasileira</i>.  10a  edi&ccedil;&atilde;o.  Rio de Janeiro,  ABL.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0011-5258201300040000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO,  Fernando Henrique.  (1980), <i>As Ideias e seu Lugar</i>: <i>Ensaios sobre as Teorias do Desenvolvimento</i>.  Petr&oacute;polis,  Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0011-5258201300040000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO,  Jos&eacute; Murilo de.  (1998),  "Hist&oacute;ria  Intelectual no Brasil: A Ret&oacute;rica como Chave de Leitura". <i>Revista Topoi</i>,  no 1,  pp. 123-152.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0011-5258201300040000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONDORCET,  Jean-Antoine-Nicolas de Caritat,  marqu&ecirc;s de.  (1996), <i>Esbo&ccedil;o de um Quadro Hist&oacute;rico dos Progressos do Esp&iacute;rito Humano. </i>Tradu&ccedil;&atilde;o de Carlos Alberto Ribeiro de Moura.  Campinas,  Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0011-5258201300040000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORBISIER,  Roland.  (1958), <i>Forma&ccedil;&atilde;o e Problema da Cultura  Brasileira. </i>Rio de Janeiro,  Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0011-5258201300040000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA,  Em&iacute;lia Viotti  da.  (1968),  "Introdu&ccedil;&atilde;o ao Estudo da  Emancipa&ccedil;&atilde;o Pol&iacute;tica", <i>in </i>C.  G.  Mota (org.), <i>Brasil em Perspectiva</i>.  7ª edi&ccedil;&atilde;o.  S&atilde;o  Paulo,  Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0011-5258201300040000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA,  Jo&atilde;o Cruz.  (1956), <i>Contribui&ccedil;&atilde;o &agrave; Hist&oacute;ria das Ideias no  Brasil (O desenvolvimento da filosofia no Brasil e a evolu&ccedil;&atilde;o hist&oacute;rica nacional). </i>Rio de Janeiro,   Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0011-5258201300040000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUTY,  Louis.  (1988), <i>A Escravid&atilde;o no Brasil</i>.  Tradu&ccedil;&atilde;o de Maria Helena Rouanet.  Rio  de Janeiro,  Funda&ccedil;&atilde;o Casa de Rui Barbosa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0011-5258201300040000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CUNHA,  Euclides da.  (1975), <i>Contrastes e Confrontos</i>.  S&atilde;o Paulo,   Cultrix.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0011-5258201300040000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1999), <i>&Agrave;Margem da Hist&oacute;ria</i>.  S&atilde;o Paulo,  Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0011-5258201300040000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES,  Florestan.  (1977),   <i>A Sociologia no Brasil: Contribui&ccedil;&atilde;o para o Estudo de  sua Forma&ccedil;&atilde;o e de seu Desenvolvimento</i>.  Petr&oacute;polis,  Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0011-5258201300040000100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HEGEL,  Georg Wilhelm Friedrich.  (2006), <i>Introdu&ccedil;&atilde;o &agrave; Hist&oacute;ria da Filosofia</i>.  Lisboa, Almedina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0011-5258201300040000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GAUCHET,Marcel (org.). (2002), <i>Philosophie des SciencesHistoriques: Le Moment Romantique</i>.  Paris, Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0011-5258201300040000100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOLANDA,  S&eacute;rgio Buarque de.  (1936), <i>Ra&iacute;zes do Brasil</i>.  Rio de Janeiro,   Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258201300040000100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JAGUARIBE,  H&eacute;lio.  (1957), <i>A Filosofia no Brasil</i>.  Rio de Janeiro,   Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258201300040000100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JAHANBEGLOO,   Ramin.   (1996),   <i>Isaiah Berlin:Com toda Liberdade</i>.  Tradu&ccedil;&atilde;o de  Fany Kon.  S&atilde;o Paulo,  Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258201300040000100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAIDLER, Christiane Vieira. (2010), <i>A Segunda Confer&ecirc;ncia da Paz de Haia – 1907: O Brasil e  o Sistema Internacional no In&iacute;cio do S&eacute;culo XX.</i> Rio de Janeiro, Funda&ccedil;&atilde;o Casa de Rui  Barbosa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258201300040000100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAMOUNIER, Bol&iacute;var. (1982), "Forma&ccedil;&atilde;o de um Pensamento Pol&iacute;tico Autorit&aacute;rio na  PrimeiraRep&uacute;blica:Uma Interpreta&ccedil;&atilde;o", <i>in</i> B. Fausto (org.), <i>Hist&oacute;ria Geral da Civiliza&ccedil;&atilde;o  Brasileira – O Brasil Republicano,</i> vol. 9, 3ª edi&ccedil;&atilde;o, Rio de Janeiro, Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258201300040000100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEITE, Dante Moreira. (1992), <i>O Car&aacute;ter Nacional Brasileiro: Hist&oacute;ria de uma Ideologia</i>. 5ª  edi&ccedil;&atilde;o. S&atilde;o Paulo, &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258201300040000100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, Manuel de Oliveira. (1967), <i>Hist&oacute;ria da Civiliza&ccedil;&atilde;o</i>. 16ª edi&ccedil;&atilde;o, revista. S&atilde;o Paulo,  Melhoramentos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258201300040000100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&Ouml;WITH, Karl. (1977), <i>O Sentido da Hist&oacute;ria.</i> Tradu&ccedil;&atilde;o deMaria Georgina Segurado. Lisboa,  Edi&ccedil;&otilde;es 70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258201300040000100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MELLO, Evaldo Cabral. (2002), <i>Um Imenso Portugal: Hist&oacute;ria e Historiografia</i>. S&atilde;o Paulo,  Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258201300040000100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MENEZES,  Djacir.  (1972), <i>O Brasil no Pensamento Brasileiro</i>.  2a edi&ccedil;&atilde;o.  Bras&iacute;lia,  Conselho Nacional de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0011-5258201300040000100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOTA,  Carlos Guilherme (org.).  (1968), <i>O Brasil em Perspectiva</i>.  S&atilde;o Paulo,   Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0011-5258201300040000100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1977), <i>Ideologia da Cultura Brasileira</i>.  S&atilde;o Paulo,   &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0011-5258201300040000100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NABUCO,  Joaquim.  (1949a),   <i>Discursos  parlamentares</i>.  S&atilde;o Paulo,  Progresso Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0011-5258201300040000100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______(1949b),   <i>Minha Forma&ccedil;&atilde;o</i>.  Rio de Janeiro,   Jackson Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0011-5258201300040000100036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA,  L&uacute;cia Lippi.  (1995),  "As Ci&ecirc;ncias Sociais no  Rio de Janeiro", <i>in </i>S.  Micelli (org.), <i>Hist&oacute;ria das Ci&ecirc;ncias Sociais no Brasil. </i>Volume II.  S&atilde;o  Paulo,  Fapesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0011-5258201300040000100037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAIM,  Ant&ocirc;nio.  (1981),  "Miguel Reale e a Filosofia Brasileira", <i>in</i> M.  Reale (org.), <i>Miguel Reale na UnB</i>.  Bras&iacute;lia,  UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0011-5258201300040000100038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______(1984). <i>Hist&oacute;ria das Ideias Filos&oacute;ficas no Brasil</i>.  3ª edi&ccedil;&atilde;o,  revista e aumentada.  S&atilde;o Paulo,  Conv&iacute;vio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0011-5258201300040000100039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PESSOA,  Epit&aacute;cio.  (1961), <i>Confer&ecirc;ncia da Paz,  Diplomacia e Direito Internacional. </i> Obras completas de Epit&aacute;cio Pessoa,  volume XIV.  Rio de Janeiro,  Instituto Nacional do Livro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0011-5258201300040000100040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PINTO,  &Aacute;lvaro Vieira.  (1960), <i>Ideologia e Desenvolvimento Nacional. </i>4a.  edi&ccedil;&atilde;o.  Rio de  Janeiro,  Iseb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0011-5258201300040000100041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAMOS,  Alberto Guerreiro.  (1953), <i>O Processo da Sociologia no Brasil  (esquema para uma hist&oacute;ria das ideias). </i>Rio de Janeiro,  &#91;s. n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0011-5258201300040000100042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> &#93;.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1957) <i>Introdu&ccedil;&atilde;o Cr&iacute;tica &agrave; Sociologia Brasileira</i>.  Rio de Janeiro,   Editorial Andes Limitada.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0011-5258201300040000100043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1961),   <i>A Crise do Poder no Brasil (problemas da revolu&ccedil;&atilde;o  nacional brasileira). </i>Rio de Janeiro,  Zahar  Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0011-5258201300040000100044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REALE,  Miguel.  (1994), <i>Figuras da Intelig&ecirc;ncia Brasileira</i>.  2a.   edi&ccedil;&atilde;o.  S&atilde;o Paulo,  Siciliano.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0011-5258201300040000100045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1998),   <i>Pluralismo e  Liberdade</i>.  2a.  edi&ccedil;&atilde;o revista.   Rio de Janeiro,  Express&atilde;o  e  Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0011-5258201300040000100046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIO BRANCO; Jos&eacute; Maria da Silva Paranhos Filho,  bar&atilde;o  do.  (2000),  "As Belas Artes", <i>in</i> &Eacute;mile Levasseur (ed.), <i>O Brasil</i>.  1a edi&ccedil;&atilde;o brasileira.  Rio de Janeiro,  BomTexto/Letras &amp; Express&otilde;es.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0011-5258201300040000100047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMERO,  Jos&eacute; Luis.  (2008), <i>Las Ideas  Politicas en Argentina</i>.  2a  Edi&ccedil;&atilde;o.  Buenos Aires,   Fondo de Cultura Econ&oacute;mica (1a edi&ccedil;&atilde;o,  1944).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0011-5258201300040000100048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMERO,  Sylvio.  (1969), <i>Obra Filos&oacute;fica</i>.  Introdu&ccedil;&atilde;o e sele&ccedil;&atilde;o de  Lu&iacute;sWashington Vita.  Rio de Janeiro,  Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0011-5258201300040000100049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, Wanderley Guilherme dos.  (1970),  "Ra&iacute;zes da  Imagina&ccedil;&atilde;o Pol&iacute;tica Brasileira". <i>Dados</i>,  nº 7,  pp.  137-161.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0011-5258201300040000100050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______.  (2002), <i>Roteiro Bibliogr&aacute;fico do Pensamento Pol&iacute;tico-social  Brasileiro (1870-1965)</i>.  Belo Horizonte,  Ed.  UFMG; Rio de Janeiro,  Casa de Oswaldo Cruz.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0011-5258201300040000100051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHWARZ,  Roberto.  (2000), <i>Ao Vencedor as Batatas: Forma  Liter&aacute;ria e Processo Social nos In&iacute;cios do Romance Brasileiro</i>.  5ª  edi&ccedil;&atilde;o.  S&atilde;o Paulo,  Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0011-5258201300040000100052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SODR&Eacute;,  N&eacute;lson Werneck.  (1965),   <i>A Ideologia do Colonialismo</i>.  2ª  edi&ccedil;&atilde;o.  Rio de Janeiro,  Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0011-5258201300040000100053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STRAUSS,  Leo; CROPSEY,    Leo (orgs.).  (1996), <i>Hist&oacute;ria de la Filosof&iacute;a Pol&iacute;tica</i>.  M&eacute;xico,  Fondo de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0011-5258201300040000100054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TOLEDO,  Caio Navarro de.  (1977), <i>Iseb: F&aacute;brica de Ideologias</i>.  S&atilde;o Paulo,   &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0011-5258201300040000100055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TORRES,  Alberto.  (1982a), <i>AOrganiza&ccedil;&atilde;o Nacional</i>.  4a.  edi&ccedil;&atilde;o.  S&atilde;o  Paulo, Companhia Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0011-5258201300040000100056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1982b), <i>O Problema Nacional Brasileiro</i>.  4ª  edi&ccedil;&atilde;o.  S&atilde;o Paulo,  Companhia Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0011-5258201300040000100057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VALLESP&Iacute;N,   Fernando.  (1990),  "Introducci&oacute;n General", <i>in </i>F.  Vallesp&iacute;n  (ed.), <i>Historia de la Teor&iacute;a Pol&iacute;tica,  1</i>.  Madrid,   Alianza Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0011-5258201300040000100058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VERISSIMO,  Jos&eacute;.  (1963), <i>Hist&oacute;ria da Literatura Brasileira: De  Bento Teixeira a Machado de Assis</i>.  4ª  edi&ccedil;&atilde;o.  Bras&iacute;lia,  UnB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0011-5258201300040000100059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIANA,  Francisco Jos&eacute; de Oliveira.  (1939), <i>O Idealismo da Constitui&ccedil;&atilde;o</i>.  2ª edi&ccedil;&atilde;o,  aumentada.  S&atilde;o Paulo,  Companhia Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0011-5258201300040000100060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1956), <i>Evolu&ccedil;&atilde;o do Povo Brasileiro</i>.  4ª edi&ccedil;&atilde;o.  Rio de  Janeiro,  Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0011-5258201300040000100061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1974), <i>Institui&ccedil;&otilde;es Pol&iacute;ticas Brasileiras.  Volume II:  Metodologia do direito p&uacute;blico (os problemas brasileiros de ci&ecirc;ncia pol&iacute;tica). </i>3ª edi&ccedil;&atilde;o.  Rio de  Janeiro,  Distribuidora Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0011-5258201300040000100062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VITA,  Lu&iacute;s Washington.  (1965), <i>Alberto Sales: Ide&oacute;logo da Rep&uacute;blica</i>.  S&atilde;o Paulo,  Companhia Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0011-5258201300040000100063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEFFORT,  Francisco.  (2006), <i>Forma&ccedil;&atilde;o do Pensamento Pol&iacute;tico  Brasileiro.  Id&eacute;ias e Personagens. </i> S&atilde;o Paulo,  &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0011-5258201300040000100064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZEA,  Leopoldo.  (1956), <i>Esquema para  unaHistoria de las Ideas en Iberoamerica. </i>M&eacute;xico, Universidad Nacional Aut&oacute;noma.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0011-5258201300040000100065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1983),  "La Historia en la  Conciencia Americana", <i>in </i>Luis Jos&eacute; Gonzales Alvarez,  (org.), <i>Temas de  Filosofia de la Historia Latinoamericana</i>.  Bogot&aacute;,  Editorial  El Buho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0011-5258201300040000100066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o mar&ccedil;o de 2013)    <br>   (Reapresentado em julho de 2013)    <br>   (Aprovado para publica&ccedil;&atilde;o em outubro de 2013)</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Martins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil Errado: Ensaio Político sobre os Erros do Brasil como País]]></source>
<year>1932</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Schmidt Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Três Livros: A Chave de Salomão e Outros Escritos; Grão de Areia e Estudos Brasileiros; A Dança sobre o Abismo]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<source><![CDATA[ANAIS do Parlamento Brasileiro: Câmara dos Senhores Deputados, 1826-1889]]></source>
<year>1889</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Viúva Pinto & Filho]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[A Cultura Brasileira: Introdução ao Estudo da Cultura no Brasil]]></source>
<year>1963</year>
<edition>4</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[Afonso Henriques de Lima]]></given-names>
</name>
</person-group>
<source><![CDATA[Transatlantismo]]></source>
<year>1922</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Careta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEVILÁQUA]]></surname>
<given-names><![CDATA[Clóvis]]></given-names>
</name>
</person-group>
<source><![CDATA[Obra Filosófica: Volume II: Filosofia Social e Jurídica]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOHM]]></surname>
<given-names><![CDATA[Arnd]]></given-names>
</name>
<name>
<surname><![CDATA[MUDIMBE]]></surname>
<given-names><![CDATA[Valentin-Yves]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegel's Reception in France]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONFIM]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[A América Latina: Males de Origem]]></source>
<year>1993</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Gildo Marçal]]></given-names>
</name>
</person-group>
<source><![CDATA[Linhagens do Pensamento Político Brasileiro]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação da Literatura Brasileira]]></source>
<year>2008</year>
<edition>10</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ABL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando Henrique]]></given-names>
</name>
</person-group>
<source><![CDATA[As Ideias e seu Lugar: Ensaios sobre as Teorias do Desenvolvimento]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História Intelectual no Brasil: A Retórica como Chave de Leitura]]></article-title>
<source><![CDATA[Revista Topoi]]></source>
<year>1998</year>
<numero>1</numero>
<issue>1</issue>
<page-range>123-152</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONDORCET]]></surname>
<given-names><![CDATA[Jean-Antoine-Nicolas de Caritat, marquês de]]></given-names>
</name>
<name>
<surname><![CDATA[Moura]]></surname>
<given-names><![CDATA[Carlos Alberto Ribeiro de]]></given-names>
</name>
</person-group>
<source><![CDATA[Esboço de um Quadro Histórico dos Progressos do Espírito Humano]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORBISIER]]></surname>
<given-names><![CDATA[Roland]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação e Problema da Cultura Brasileira]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Emília Viotti da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução ao Estudo da Emancipação Política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mota]]></surname>
<given-names><![CDATA[C. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil em Perspectiva]]></source>
<year>1968</year>
<edition>7</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[João Cruz]]></given-names>
</name>
</person-group>
<source><![CDATA[Contribuição à História das Ideias no Brasil (O desenvolvimento da filosofia no Brasil e a evolução histórica nacional)]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTY]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[A Escravidão no Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Casa de Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[Euclides da]]></given-names>
</name>
</person-group>
<source><![CDATA[Contrastes e Confrontos]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[Euclides da]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[ÀMargem da História]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[A Sociologia no Brasil: Contribuição para o Estudo de sua Formação e de seu Desenvolvimento]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[Georg Wilhelm Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à História da Filosofia]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Almedina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUCHET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophie des SciencesHistoriques: Le Moment Romantique]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[Sérgio Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year>1936</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAGUARIBE]]></surname>
<given-names><![CDATA[Hélio]]></given-names>
</name>
</person-group>
<source><![CDATA[A Filosofia no Brasil]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAHANBEGLOO]]></surname>
<given-names><![CDATA[Ramin]]></given-names>
</name>
<name>
<surname><![CDATA[Kon]]></surname>
<given-names><![CDATA[Fany]]></given-names>
</name>
</person-group>
<source><![CDATA[Isaiah Berlin: Com toda Liberdade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAIDLER]]></surname>
<given-names><![CDATA[Christiane Vieira]]></given-names>
</name>
</person-group>
<source><![CDATA[A Segunda Conferência da Paz de Haia - 1907: O Brasil e o Sistema Internacional no Início do Século XX]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Casa de Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação de um Pensamento Político Autoritário na PrimeiraRepública: Uma Interpretação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[B.]]></surname>
<given-names><![CDATA[Fausto]]></given-names>
</name>
</person-group>
<source><![CDATA[História Geral da Civilização Brasileira: O Brasil Republicano]]></source>
<year>1982</year>
<volume>9</volume>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Dante Moreira]]></given-names>
</name>
</person-group>
<source><![CDATA[O Caráter Nacional Brasileiro: História de uma Ideologia]]></source>
<year>1992</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Manuel de Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Civilização]]></source>
<year>1967</year>
<edition>16</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÖWITH]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
<name>
<surname><![CDATA[Segurado]]></surname>
<given-names><![CDATA[Maria Georgina]]></given-names>
</name>
</person-group>
<source><![CDATA[O Sentido da História]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[Evaldo Cabral]]></given-names>
</name>
</person-group>
<source><![CDATA[Um Imenso Portugal: História e Historiografia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEZES]]></surname>
<given-names><![CDATA[Djacir]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil no Pensamento Brasileiro]]></source>
<year>1972</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Conselho Nacional de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[Carlos Guilherme]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil em Perspectiva]]></source>
<year>1968</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[Carlos Guilherme]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ideologia da Cultura Brasileira]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NABUCO]]></surname>
<given-names><![CDATA[Joaquim]]></given-names>
</name>
</person-group>
<source><![CDATA[Discursos parlamentares]]></source>
<year>1949</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Progresso Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NABUCO]]></surname>
<given-names><![CDATA[Joaquim]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Minha Formação]]></source>
<year>1949</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jackson Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Lúcia Lippi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Ciências Sociais no Rio de Janeiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Micelli]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[História das Ciências Sociais no Brasil]]></source>
<year>1995</year>
<volume>II</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIM]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Miguel Reale e a Filosofia Brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Reale]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Miguel Reale na UnB]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIM]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História das Ideias Filosóficas no Brasil]]></source>
<year>1984</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Convívio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PESSOA]]></surname>
<given-names><![CDATA[Epitácio]]></given-names>
</name>
</person-group>
<source><![CDATA[Conferência da Paz, Diplomacia e Direito Internacional]]></source>
<year>1961</year>
<volume>XIV</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Nacional do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Álvaro Vieira]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia e Desenvolvimento Nacional]]></source>
<year>1960</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iseb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Alberto Guerreiro]]></given-names>
</name>
</person-group>
<source><![CDATA[O Processo da Sociologia no Brasil (esquema para uma história das ideias)]]></source>
<year>1953</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Alberto Guerreiro]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Introdução Crítica à Sociologia Brasileira]]></source>
<year>1957</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Andes Limitada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Alberto Guerreiro]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Crise do Poder no Brasil (problemas da revolução nacional brasileira)]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REALE]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<source><![CDATA[Figuras da Inteligência Brasileira]]></source>
<year>1994</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Siciliano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REALE]]></surname>
<given-names><![CDATA[Miguel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pluralismo e Liberdade]]></source>
<year>1998</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Expressão e Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIO BRANCO]]></surname>
<given-names><![CDATA[José Maria da Silva Paranhos Filho, barão do]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Belas Artes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Levasseur]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil]]></source>
<year>2000</year>
<edition>1</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[BomTexto/Letras & Expressões]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[José Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Las Ideas Politicas en Argentina]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[Sylvio]]></given-names>
</name>
</person-group>
<source><![CDATA[Obra Filosófica: Introdução e seleção de LuísWashington Vita]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes da Imaginação Política Brasileira]]></source>
<year>1970</year>
<page-range>137-161</page-range><publisher-name><![CDATA[Dados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Roteiro Bibliográfico do Pensamento Político-social Brasileiro (1870-1965)]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo HorizonteRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMGCasa de Oswaldo Cruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARZ]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Ao Vencedor as Batatas: Forma Literária e Processo Social nos Inícios do Romance Brasileiro]]></source>
<year>2000</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SODRÉ]]></surname>
<given-names><![CDATA[Nélson Werneck]]></given-names>
</name>
</person-group>
<source><![CDATA[A Ideologia do Colonialismo]]></source>
<year>1965</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRAUSS]]></surname>
<given-names><![CDATA[Leo]]></given-names>
</name>
<name>
<surname><![CDATA[CROPSEY]]></surname>
<given-names><![CDATA[Leo]]></given-names>
</name>
</person-group>
<source><![CDATA[História de la Filosofía Política]]></source>
<year>1996</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOLEDO]]></surname>
<given-names><![CDATA[Caio Navarro de]]></given-names>
</name>
</person-group>
<source><![CDATA[Iseb: Fábrica de Ideologias]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[AOrganização Nacional]]></source>
<year>1982</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORRES]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Problema Nacional Brasileiro]]></source>
<year>1982</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLESPÍN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción General]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vallespín]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de la Teoría Política]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERISSIMO]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Literatura Brasileira: De Bento Teixeira a Machado de Assis]]></source>
<year>1963</year>
<edition>4</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[Francisco José de Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[O Idealismo da Constituição]]></source>
<year>1939</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[Francisco José de Oliveira]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Evolução do Povo Brasileiro]]></source>
<year>1956</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[Francisco José de Oliveira]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Instituições Políticas Brasileiras: Volume II: Metodologia do direito público (os problemas brasileiros de ciência política)]]></source>
<year>1974</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Distribuidora Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VITA]]></surname>
<given-names><![CDATA[Luís Washington]]></given-names>
</name>
</person-group>
<source><![CDATA[Alberto Sales: Ideólogo da República]]></source>
<year>1965</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação do Pensamento Político Brasileiro: Idéias e Personagens]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEA]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Esquema para unaHistoria de las Ideas en Iberoamerica]]></source>
<year>1956</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Nacional Autónoma]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEA]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Historia en la Conciencia Americana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Alvarez]]></surname>
<given-names><![CDATA[Luis José Gonzales]]></given-names>
</name>
</person-group>
<source><![CDATA[Temas de Filosofia de la Historia Latinoamericana]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Editorial El Buho]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
