<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332011000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332011000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um estado emotivo: representação da gravidez na mídia]]></article-title>
<article-title xml:lang="en"><![CDATA[An emotional estate: representations of pregnancy in the media]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[Claudia Barcellos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UERJ Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<numero>36</numero>
<fpage>315</fpage>
<lpage>344</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332011000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332011000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332011000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa o modo como a gestação é tratada na Revista da Gestante - em particular a visão de um processo que pode ser em grande parte controlado pela gestante. Nessa publicação as reportagens fornecem, através de um discurso prescritivo, "dicas" para uma gravidez "tranquila e feliz". O foco das matérias é a percepção de uma natureza emotiva à gravidez, durante a qual os sentimentos de medo e ansiedade seriam recorrentes. Através da análise dos sentimentos tematizados, destaco uma visão da gestante como agente autônomo e relativamente isolada do seu círculo social, a não ser pela estreita relação com os especialistas médicos. Consequentemente, o problema do controle de si e das emoções, tema caro às sociedades ocidentais modernas, torna-se uma questão para a gestante.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the representations of pregnancy in the magazine Revista da Gestante, particularly the notion that this is a process that may be to a large extent controlled by pregnant women. In this magazine, articles present a prescriptive discourse, with "tips" to a "happy and calm" pregnancy. They focus on the idea that pregnancy has an emotional nature, especially due to the frequent sentiments of fear and anxiety. By analyzing these emotions, I argue that pregnant women are seen as autonomous agents who are relatively isolated from their social circle, except for their relations with medical specialists. Self control during pregnancy, thus, becomes an issue, reinforcing a wider concern with emotional control common in modern western societies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Gravidez]]></kwd>
<kwd lng="pt"><![CDATA[Mídia]]></kwd>
<kwd lng="pt"><![CDATA[Emoção]]></kwd>
<kwd lng="en"><![CDATA[Pregnancy]]></kwd>
<kwd lng="en"><![CDATA[Mass Media]]></kwd>
<kwd lng="en"><![CDATA[Emotions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Um estado emotivo: representa&ccedil;&atilde;o da gravidez    na m&iacute;dia<a href="#_ftn1" name="_ftnref1" title="">*</a></b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">An emotional estate: representations of pregnancy    in the media</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="2">&nbsp;</font></b></p>     <p><b><font face="Verdana" size="2">Claudia Barcellos Rezende</font></b></p>     <p><font face="Verdana" size="2">Professora adjunta do Departamento de Ci&ecirc;ncias    Sociais da UERJ, E-mail: <a href="mailto:cbrezende@bighost.com.br">cbrezende@bighost.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Este artigo analisa o modo como a gesta&ccedil;&atilde;o &eacute;    tratada na <i>Revista da Gestante -</i> em particular a vis&atilde;o de um processo    que pode ser em grande parte controlado pela gestante. Nessa publica&ccedil;&atilde;o as reportagens    fornecem, atrav&eacute;s de um discurso prescritivo, "dicas" para uma gravidez "tranquila    e feliz". O foco das mat&eacute;rias &eacute; a percep&ccedil;&atilde;o de uma natureza emotiva &agrave; gravidez,    durante a qual os sentimentos de medo e ansiedade seriam recorrentes. Atrav&eacute;s    da an&aacute;lise dos sentimentos tematizados, destaco uma vis&atilde;o da gestante como agente    aut&ocirc;nomo e relativamente isolada do seu c&iacute;rculo social, a n&atilde;o ser pela estreita    rela&ccedil;&atilde;o com os especialistas m&eacute;dicos. Consequentemente, o problema do controle    de si e das emo&ccedil;&otilde;es, tema caro &agrave;s sociedades ocidentais modernas, torna-se uma    quest&atilde;o para a gestante.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> Gravidez, M&iacute;dia, Emo&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">This article examines the representations of    pregnancy in the magazine Revista da Gestante, particularly the notion that    this is a process that may be to a large extent controlled by pregnant women.    In this magazine, articles present a prescriptive discourse, with "tips" to    a "happy and calm" pregnancy. They focus on the idea that pregnancy has an emotional    nature, especially due to the frequent sentiments of fear and anxiety. By analyzing    these emotions, I argue that pregnant women are seen as autonomous agents who    are relatively<b> </b>isolated from their social circle, except for their relations    with medical specialists. Self control during pregnancy, thus, becomes an issue,    reinforcing a wider concern with emotional control common in modern western    societies.</font></p>      <p><font face="Verdana" size="2"><b>Key Words:</b> Pregnancy, Mass Media, Emotions.    </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana" size="2">A gravidez enquanto processo que ocorre no corpo    revela como este &eacute; cingido e vivenciado de acordo com significados e pr&aacute;ticas    culturais – desde as no&ccedil;&otilde;es sobre a concep&ccedil;&atilde;o e a pr&oacute;pria gesta&ccedil;&atilde;o &agrave;s interven&ccedil;&otilde;es    e cuidados com a gestante. Enquanto processo situado no corpo das mulheres,    diz respeito &agrave;s quest&otilde;es de g&ecirc;nero – o lugar social das mulheres, a import&acirc;ncia    da maternidade na constru&ccedil;&atilde;o de pap&eacute;is e subjetividades femininas e as rela&ccedil;&otilde;es    de g&ecirc;nero na fam&iacute;lia. Enquanto processo que reproduz sujeitos, a gravidez p&otilde;e    em foco n&atilde;o apenas conceitos de pessoa, mas a constitui&ccedil;&atilde;o de la&ccedil;os familiares    e a reprodu&ccedil;&atilde;o da sociedade de forma mais ampla que, no mundo ocidental moderno,    tem sido alvo de saberes m&eacute;dicos e do desenvolvimento de novas tecnologias e    de pol&iacute;ticas p&uacute;blicas. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Neste trabalho, examino as representa&ccedil;&otilde;es em    torno da gesta&ccedil;&atilde;o apresentadas na <i>Revista da Gestante,</i> da Online Editora,    e voltada para o grande p&uacute;blico.<a href="#_ftn3" name="_ftnref3" title=""><sup>1</sup></a>    Em particular, analiso a forte presen&ccedil;a das emo&ccedil;&otilde;es como tema de v&aacute;rias mat&eacute;rias,    caracterizando a gravidez como um estado emotivo. Argumento que o modo como    as emo&ccedil;&otilde;es figuram na revista ajuda a revelar como se pensa a gestante enquanto    pessoa e sua rela&ccedil;&atilde;o com os outros. Trabalho a no&ccedil;&atilde;o de pessoa enquanto categoria    cultural que, no caso, articula tanto uma vis&atilde;o sobre o corpo como uma ideia    de subjetividade, ambas culturalmente constru&iacute;das.</font></p>     <p><font face="Verdana" size="2">Como contraponto a essas representa&ccedil;&otilde;es, apresento    de forma breve dados de minha pesquisa de campo com gestantes de camadas m&eacute;dias,    baseada tanto em entrevistas quanto no acompanhamento de um grupo de gestante    no Rio de Janeiro em 2008. Embora a an&aacute;lise desse material tenha sido realizada    em outro trabalho (Rezende 2009), pontuo neste artigo como a rela&ccedil;&atilde;o entre gravidez    e emo&ccedil;&atilde;o aparece para estas mulheres, de modo a comparar com as imagens veiculadas    na revista em quest&atilde;o. </font></p>     <p><font face="Verdana" size="2">A <i>Revista da Gestante </i>come&ccedil;ou a ser publicada    a cada bimestre a partir de 2006. Tem como p&uacute;blico alvo, segundo informa&ccedil;&otilde;es    da editora, mulheres acima de 20 anos das classes A e B, suas mat&eacute;rias voltam-se    em geral &agrave;s prim&iacute;paras. Elegi para an&aacute;lise as reportagens dos n&uacute;meros publicados    em 2007 (ao todo, cinco revistas) al&eacute;m de dois suplementos especiais (<i>Guia    da gestante</i> e <i>Gravidez sem mist&eacute;rios</i>) veiculados com as revistas.</font></p>     <p><font face="Verdana" size="2">Ao propor estudar as representa&ccedil;&otilde;es sobre gravidez    em uma revista, &eacute; preciso fazer coment&aacute;rios em torno do fato de ter um elemento    da m&iacute;dia como objeto de pesquisa. Primeiramente, parto do princ&iacute;pio que a revista    deve ser tomada como um <i>meio de comunica&ccedil;&atilde;o</i>, uma forma de comunicar imagens,    ideias, valores, vis&otilde;es de mundo de um ou mais grupos sociais para outros. N&atilde;o    me ocuparei neste trabalho da recep&ccedil;&atilde;o dessas no&ccedil;&otilde;es, mas com sua constru&ccedil;&atilde;o,    de forma a compreender quais representa&ccedil;&otilde;es sobre a gravidez circulam na m&iacute;dia.    Compartilho da postura j&aacute; cl&aacute;ssica de Umberto Eco, em sua an&aacute;lise das hist&oacute;rias    do Super-homem, que mais do que ver o personagem como meio de impor um modelo    e desejos espec&iacute;ficos &agrave; massa – o que seria uma interpreta&ccedil;&atilde;o "apocal&iacute;ptica"    da comunica&ccedil;&atilde;o – privilegia uma vis&atilde;o "integrada" dele como "reflexo de uma    situa&ccedil;&atilde;o social, reafirma&ccedil;&atilde;o perif&eacute;rica de um modelo geral" (Eco, 1979:263).    Ou seja, acredito que as ideias veiculadas pela revista refletem vis&otilde;es de mundo    mais amplas, com as quais as leitoras dialogam no momento de leitura.    </font></p>     <p><font face="Verdana" size="2">Em segundo lugar, &eacute; importante destacar que,    al&eacute;m de um elemento da m&iacute;dia, a <i>Revista da Gestante</i> pode ser caracterizada    como um g&ecirc;nero da literatura de auto-ajuda, que tem como tra&ccedil;o principal, o    discurso prescritivo, cujo maior objetivo &eacute; sugerir regras de conduta e dar    conselhos. Como argumenta R&uuml;diger (1996:14),</font></p>     <blockquote>       <p><font face="Verdana" size="2">a literatura de auto-ajuda constitui uma das      media&ccedil;&otilde;es atrav&eacute;s das quais as pessoas comuns procuram construir um eu de      maneira reflexiva, gerenciar os recursos subjetivos e, desse modo, enfrentar      os problemas colocados ao indiv&iacute;duo pela modernidade. </font></p> </blockquote>     <p><font face="Verdana" size="2">Indo al&eacute;m, Salem (1992) destaca que h&aacute; nessa    literatura uma representa&ccedil;&atilde;o do sujeito dotado de for&ccedil;a volunt&aacute;ria e do livre    dom&iacute;nio de si, que formam o princ&iacute;pio, o meio e o fim almejado nos textos. Assim,    analisar as representa&ccedil;&otilde;es de uma revista que se enquadra na literatura de auto-ajuda    implica em lidar com essa vis&atilde;o espec&iacute;fica do indiv&iacute;duo, que, como veremos adiante,    informa a figura da gestante nas reportagens examinadas.</font></p>     <p><font face="Verdana" size="2">A <i>Revista da Gestante</i> configura tamb&eacute;m    um exemplo do que Cond&eacute; (2007) denomina como a "felicidade mediada". A imprensa    conselheira, da qual essa revista faz parte, seria, segundo o autor, n&atilde;o apenas    um caso de literatura de auto-ajuda, mas tamb&eacute;m um discurso que toma o sentimento    de felicidade como obrigat&oacute;rio, oferecendo meios de conquist&aacute;-lo. Portanto,    na base dessa literatura est&aacute; uma concep&ccedil;&atilde;o de sujeito que, por meio da raz&atilde;o,    pode alcan&ccedil;ar um estado emocional espec&iacute;fico. A &ecirc;nfase na felicidade seria um    aspecto especificamente moderno, refor&ccedil;ando a no&ccedil;&atilde;o da "constru&ccedil;&atilde;o de si como    tarefa infinita" (Bruckner, 2002:53).</font></p>     <p><font face="Verdana" size="2">Neste artigo, as emo&ccedil;&otilde;es formam tanto o conte&uacute;do    espec&iacute;fico das reportagens analisadas como tamb&eacute;m caracter&iacute;stica mais geral    do g&ecirc;nero liter&aacute;rio estudado. Para tanto, parto de uma abordagem antropol&oacute;gica    das emo&ccedil;&otilde;es, que as considera fen&ocirc;menos culturalmente constru&iacute;dos. Mais ainda,    estudar as emo&ccedil;&otilde;es implica n&atilde;o apenas compreender a no&ccedil;&atilde;o de pessoa em quest&atilde;o,    como tamb&eacute;m tom&aacute;-la em rela&ccedil;&atilde;o com outras pessoas, com a ordem moral, com a    organiza&ccedil;&atilde;o social e pol&iacute;tica de modo amplo. Assim, a an&aacute;lise das emo&ccedil;&otilde;es deve    estar atenta ao contexto no qual s&atilde;o acionadas e em suas consequ&ecirc;ncias, isto    &eacute;, deve buscar uma vis&atilde;o pragm&aacute;tica, mais do que expressiva, desses fen&ocirc;menos    (Abu-Lughod e Lutz, 1990). Embora n&atilde;o examine a recep&ccedil;&atilde;o da revista e por meio    dela os efeitos de seu discurso emotivo, este trabalho est&aacute; centrado nos contextos    discursivos nos quais as emo&ccedil;&otilde;es aparecem – em rela&ccedil;&atilde;o a que temas e pessoas    est&atilde;o ligadas, como s&atilde;o explicadas e como devem ser tratadas.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na primeira parte deste artigo fa&ccedil;o uma breve    revis&atilde;o sobre maternidade, corpo e gravidez a partir do olhar das ci&ecirc;ncias sociais    e as restantes cont&ecirc;m a an&aacute;lise emp&iacute;rica. Nestas, come&ccedil;o com uma caracteriza&ccedil;&atilde;o    geral da <i>Revista da Gestante</i> e das reportagens que discutem as emo&ccedil;&otilde;es    na gravidez. Em seguida, examino os sentimentos que mais aparecem nos artigos    e seus significados, fazendo na se&ccedil;&atilde;o posterior uma breve an&aacute;lise dos sentimentos    que figuram nos dados da pesquisa de campo. Na parte final, destaco qual a concep&ccedil;&atilde;o    de pessoa que se desvela a partir do modo como as emo&ccedil;&otilde;es figuram no material    analisado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Maternidade, gravidez e corpo nas ci&ecirc;ncias    sociais</b></font></p>     <p><font face="Verdana" size="2">As sociedades ocidentais vivenciaram grandes    transforma&ccedil;&otilde;es na fam&iacute;lia nos &uacute;ltimos s&eacute;culos. Em seu estudo cl&aacute;ssico, &Aacute;ries    (1981) discutiu como, passando de um modelo extenso para sua forma nuclear,    a fam&iacute;lia foi se constituindo, a partir do s&eacute;culo XVII, como base das trocas    afetivas entre c&ocirc;njuges e pais e filhos, e espa&ccedil;o privilegiado de educa&ccedil;&atilde;o das    crian&ccedil;as. Nesse quadro, desenvolveu-se tamb&eacute;m uma nova concep&ccedil;&atilde;o de maternidade    – at&eacute; mesmo uma "inven&ccedil;&atilde;o da maternidade", segundo Giddens (1993) –, na qual    as m&atilde;es tornavam-se mais respons&aacute;veis pela cria&ccedil;&atilde;o e afei&ccedil;&atilde;o dada aos filhos.    Surgia ent&atilde;o uma associa&ccedil;&atilde;o estreita entre maternidade e feminilidade enquanto    "qualidades da personalidade" (Giddens, 1993:54).  </font></p>     <p><font face="Verdana" size="2">A partir de meados do s&eacute;culo XX, novos processos    afetaram a fam&iacute;lia e, com ela, as concep&ccedil;&otilde;es e viv&ecirc;ncias da maternidade. Com    maior forma&ccedil;&atilde;o escolar e profissional, as mulheres come&ccedil;aram a ocupar um espa&ccedil;o    maior no mercado de trabalho e, de modo geral, na esfera p&uacute;blica. O desenvolvimento    das novas tecnologias reprodutivas, em particular dos m&eacute;todos contraceptivos,    foi um elemento fundamental tanto para a redu&ccedil;&atilde;o da taxa de fecundidade quanto    para a possibilidade de fazer da maternidade uma escolha baseada na reflexividade    (Scavone, 2001). Se, na d&eacute;cada de 50 na sociedade brasileira, a maternidade    era um "destino inevit&aacute;vel" para as mulheres de camadas m&eacute;dias que se casavam    (Almeida, 1987), suas filhas na d&eacute;cada de 80 escolhiam ser m&atilde;es, como fruto    de um desejo subjetivo e n&atilde;o de uma trajet&oacute;ria a ser seguida automaticamente    como fizera a gera&ccedil;&atilde;o mais velha.</font></p>     <p><font face="Verdana" size="2">Nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX, a fam&iacute;lia sofreu    novas transforma&ccedil;&otilde;es, pautadas principalmente pela valoriza&ccedil;&atilde;o crescente da    individualiza&ccedil;&atilde;o de seus membros, cujos comportamentos orientam-se mais por    motiva&ccedil;&otilde;es idiossincr&aacute;ticas do que por pap&eacute;is sociais previamente estabelecidos.    Aliada a isso, fortaleceu-se a ideia de que as rela&ccedil;&otilde;es conjugais devem se estabelecer    e se manter em bases afetivas e de acordo com satisfa&ccedil;&atilde;o individual de cada    c&ocirc;njuge, modelo que Giddens (1991) chama de "rela&ccedil;&atilde;o pura". Esses novos valores    morais explicam em grande medida um maior questionamento das rela&ccedil;&otilde;es de g&ecirc;nero    na fam&iacute;lia, a maior ocorr&ecirc;ncia de div&oacute;rcios e a grande diversidade de modelos    familiares encontradas desde ent&atilde;o. </font></p>     <p><font face="Verdana" size="2">Essas transforma&ccedil;&otilde;es mais gerais nas sociedades    ocidentais modernas podem ser observadas tamb&eacute;m na sociedade brasileira. A busca    da individualidade e de rela&ccedil;&otilde;es conjugais constru&iacute;das sobre o afeto tornou-se    um valor importante, principalmente nas camadas m&eacute;dias. Ainda assim, a constitui&ccedil;&atilde;o    de fam&iacute;lia com a presen&ccedil;a dos filhos permanece central para diversas camadas    sociais, como mostram Luna (2007) e Ara&uacute;jo e Scalon (2005). A busca da realiza&ccedil;&atilde;o    profissional passou a ser uma fonte importante de felicidade para as mulheres    pesquisadas, coexistindo, contudo, com a centralidade da maternidade. Ter filhos    ocupa ainda um lugar significativo tanto nas trajet&oacute;rias das mulheres quanto    nas rela&ccedil;&otilde;es conjugais, como "algo que confere sentido &agrave; pr&oacute;pria exist&ecirc;ncia"    (Ara&uacute;jo e Scalon, 2005:37). Apesar da crescente participa&ccedil;&atilde;o dos homens nas    tarefas dom&eacute;sticas, ainda recaem sobre as mulheres os maiores encargos com o    cuidado da casa e dos filhos que, aliados ao trabalho, resultam em uma percep&ccedil;&atilde;o    de maior press&atilde;o sobre elas.  </font></p>     <p><font face="Verdana" size="2">Nesse contexto, pode-se pensar na gravidez do    primeiro filho como uma fase em que as tens&otilde;es em torno da individualiza&ccedil;&atilde;o    ficam ainda mais real&ccedil;adas, seja na rela&ccedil;&atilde;o da gestante com a rede de parentesco    mais ampla, seja no pr&oacute;prio processo de constru&ccedil;&atilde;o de uma subjetividade feminina    diante da concilia&ccedil;&atilde;o da futura maternidade com outros pap&eacute;is sociais. Na rela&ccedil;&atilde;o    com as fam&iacute;lias de origem, podemos encontrar movimentos de evita&ccedil;&atilde;o e isolamento    do casal (Salem, 2007), cuja &ecirc;nfase na viv&ecirc;ncia emocional e subjetiva intensa    da gravidez do primeiro filho causava grandes altera&ccedil;&otilde;es na rede de rela&ccedil;&otilde;es    familiares e de amigos. De outro modo, a gravidez entre adolescentes tem sido    uma forma de conquista de autonomia dos jovens em rela&ccedil;&atilde;o a seus pais (Brand&atilde;o,    2005, Dias, 2005). Mas vemos tamb&eacute;m rela&ccedil;&otilde;es de participa&ccedil;&atilde;o e apoios material    e emotivo (Rezende 2009).<a href="#_ftn4" name="_ftnref4" title=""><sup>2</sup></a> </font></p>     <p><font face="Verdana" size="2">Com rela&ccedil;&atilde;o &agrave; subjetividade feminina, se a gravidez    pode ser vista como est&aacute;gio para ou da maternidade (LoBianco, 1985), esta continua    central nas trajet&oacute;rias femininas, mesmo com as mudan&ccedil;as nos pap&eacute;is de g&ecirc;nero    na fam&iacute;lia e na esfera p&uacute;blica. Como enfatizam algumas autoras (Strathern, 1995,    Ragon&eacute;, 1997, Luna 2007), o recurso &agrave;s novas tecnologias reprodutivas &eacute; motivado    muitas vezes por pap&eacute;is de g&ecirc;nero e feminilidades muitas vezes orientadas por    valores tradicionais. Nesses casos, o que encontramos frequentemente s&atilde;o tens&otilde;es    e conflitos entre uma desestabiliza&ccedil;&atilde;o de pap&eacute;is de g&ecirc;nero e o peso dado &agrave; maternidade    (LoBianco, 1985), entre o desejo de ser m&atilde;e e a separa&ccedil;&atilde;o dos v&aacute;rios elementos    – social e biol&oacute;gico, agora subdividido pelas etapas de concep&ccedil;&atilde;o e gesta&ccedil;&atilde;o    – que constitu&iacute;ram durante muito tempo o significado de maternidade.</font></p>     <p><font face="Verdana" size="2">Se a gravidez coloca tens&otilde;es tanto para a individualidade    da gestante quanto para suas rela&ccedil;&otilde;es familiares, h&aacute; outras dimens&otilde;es especificamente    corporais que tamb&eacute;m incidem sobre sua subjetividade. Essa interse&ccedil;&atilde;o entre    os planos biol&oacute;gico, psicol&oacute;gico e sociol&oacute;gico do corpo j&aacute; &eacute; enfatizada desde    o ensaio cl&aacute;ssico de Marcel Mauss (1974), que o tomou como objeto leg&iacute;timo das    ci&ecirc;ncias sociais. Nas sociedades ocidentais modernas, o modo como o corpo articula    as rela&ccedil;&otilde;es entre o indiv&iacute;duo e a sociedade, e entre a natureza e a cultura,    ganha matizes muito particulares.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nessas sociedades, torna-se central a quest&atilde;o    do controle exercido sobre o corpo, tanto pelo pr&oacute;prio indiv&iacute;duo quanto pelo    grupo social mais amplo. As obras de Foucault (1977, 1997) e Elias (1990) s&atilde;o    an&aacute;lises cl&aacute;ssicas desse tema. Para Foucault, o corpo torna-se alvo de novas    formas de poder que o disciplinam sob todos os aspectos. Segundo ele, em torno    do corpo desenvolvem-se saberes – m&eacute;dicos, psicol&oacute;gicos, jur&iacute;dicos, demogr&aacute;ficos    – que atravessam v&aacute;rios campos de poder, sendo sua medicaliza&ccedil;&atilde;o um dos processos    mais significativos. Desenvolve-se tamb&eacute;m uma rela&ccedil;&atilde;o estreita entre corpo e    subjetividade, como tamb&eacute;m se estabelece com ele uma rela&ccedil;&atilde;o de auto-escrut&iacute;nio,    de inquirir e revelar sempre (Foucault 1997).</font></p>     <p><font face="Verdana" size="2">De um modo distinto, mas tamb&eacute;m pensando a jun&ccedil;&atilde;o    de mudan&ccedil;as macro e microssociais, a obra cl&aacute;ssica de Elias (1990) toma o desenvolvimento    do autocontrole emotivo e corporal como um elemento significativo do "processo    civilizador". Este &eacute; resultado de uma crescente especializa&ccedil;&atilde;o funcional que    aumenta a interdepend&ecirc;ncia entre as pessoas e da centraliza&ccedil;&atilde;o e monop&oacute;lio do    uso da for&ccedil;a pelo Estado, transforma&ccedil;&otilde;es que se consolidam principalmente no    s&eacute;culo XIX. Para o indiv&iacute;duo, ambas exigem um controle de suas emo&ccedil;&otilde;es e de    seu corpo cada vez mais amplo – todos os afetos devem ser moderados, em todos    os momentos, auto-regula&ccedil;&atilde;o que &eacute; internalizada pela socializa&ccedil;&atilde;o desde a inf&acirc;ncia    e que desloca para o interior de cada sujeito os embates entre a necessidade    do controle e a express&atilde;o de seus afetos.</font></p>     <p><font face="Verdana" size="2">Nas an&aacute;lises mais recentes sobre o corpo na modernidade    tardia (Featherstone 1991, Giddens 1991, Ortega 2006), debate-se como a tens&atilde;o    entre indiv&iacute;duo e sociedade reflete-se no corpo atrav&eacute;s do conflito entre a    busca de uma identidade e imagem corporal singulares, que s&atilde;o ao mesmo tempo    modeladas socialmente, e o pertencimento e a ades&atilde;o a determinados grupos sociais    e seus valores. Em ambas as situa&ccedil;&otilde;es, est&aacute; em foco o controle exercido sobre    o corpo pelo sujeito e por inst&acirc;ncias externas. Nesse processo, as t&eacute;cnicas    de interven&ccedil;&atilde;o disciplinadora sobre o corpo – dietas, exerc&iacute;cios, cirurgias,    tratamentos m&eacute;dicos, etc. – p&otilde;em em xeque o que nele &eacute; natural e o que &eacute; cultural/constru&iacute;do.    </font></p>     <p><font face="Verdana" size="2">Para as mulheres, essas quest&otilde;es adquirem uma    relev&acirc;ncia particular, pois o cuidado do corpo &eacute; um elemento central na constru&ccedil;&atilde;o    de uma vis&atilde;o tradicional de feminilidade. Al&eacute;m disso, na sociedade ocidental    moderna, seus corpos s&atilde;o percebidos como sendo mais marcados pela natureza (Juer,    2007, Ortner, 1979), principalmente por sua fun&ccedil;&atilde;o reprodutora, e suas subjetividades    mais afeitas &agrave; emotividade (Lutz, 1990). Desse modo, as interven&ccedil;&otilde;es sobre seus    corpos, por exemplo, exerc&iacute;cios e dietas para n&atilde;o engordar, tornam-se formas    de exercer um autocontrole que, caso falhe, pode demonstrar uma "fraqueza" (Melo,    2004) que se traduziria tamb&eacute;m como falta de empenho racional. </font></p>     <p><font face="Verdana" size="2">Na gravidez, esses problemas tendem a se agu&ccedil;ar    com a transforma&ccedil;&atilde;o do corpo.  A disciplina sobre o corpo atrav&eacute;s de dietas    e exerc&iacute;cios se coloca tanto em nome da sa&uacute;de da gestante e do feto quanto por    raz&otilde;es est&eacute;ticas, com a preocupa&ccedil;&atilde;o frequente de evitar mudan&ccedil;as corporais permanentes.    &Eacute; importante ressaltar que, em termos de sociedade brasileira, esses s&atilde;o receios    mais comuns nas camadas m&eacute;dias, pois no estudo de Paim (1998) sobre mulheres    de camadas populares no sul do pa&iacute;s, as estrias e cicatrizes da gravidez s&atilde;o    apresentadas enquanto formas de demonstrar o novo <i>status</i> de mulher adulta.    Mesmo quando as marcas s&atilde;o indesejadas, o recurso &agrave; cirurgia pl&aacute;stica &eacute; comum    para "corrigi-las", principalmente entre mulheres de camadas m&eacute;dias que t&ecirc;m    n&atilde;o apenas o poder aquisitivo para busc&aacute;-la, como tamb&eacute;m um ideal de corpo magro    e rijo (Edmonds, 2002).</font></p>     <p><font face="Verdana" size="2">Outro aspecto do controle sobre o corpo no estudo    da gravidez &eacute; a medicaliza&ccedil;&atilde;o da concep&ccedil;&atilde;o e da gesta&ccedil;&atilde;o.<a href="#_ftn5" name="_ftnref5" title=""><sup>3</sup></a> Com as novas tecnologias    reprodutivas, a concep&ccedil;&atilde;o passa a ser um processo cada vez mais sob controle    externo, atravessado por interesses comerciais e aspectos jur&iacute;dicos, podendo    mesmo se tornar p&uacute;blico quando acontece fora do corpo (Franklin 1997). Com a    segmenta&ccedil;&atilde;o cada vez maior de saberes e esferas de a&ccedil;&atilde;o, agora, concep&ccedil;&atilde;o e    gesta&ccedil;&atilde;o s&atilde;o etapas que podem ser fragmentadas – a primeira pode acontecer fora    do corpo e o embri&atilde;o que resulta pode n&atilde;o ter elo gen&eacute;tico com o corpo que o    gesta. A gesta&ccedil;&atilde;o tamb&eacute;m passa a ser uma condi&ccedil;&atilde;o m&eacute;dica, controlada por um    saber especializado e cuidada atrav&eacute;s de consultas m&eacute;dicas e v&aacute;rios exames para    monitorar a sa&uacute;de do feto e da gestante Ao contr&aacute;rio de outras sociedades e    &eacute;pocas, a gravidez deixa de ser vista, em larga medida, como um processo "natural"    do corpo para ser um que necessita de interven&ccedil;&atilde;o e controle m&eacute;dicos. N&atilde;o &agrave;    toa, o parto foi uma das &uacute;ltimas esferas a ser medicalizada e transportada para    o hospital em fins do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX (Rohden, 2006, Tornquist,    2004), deslocando um saber que at&eacute; ent&atilde;o era essencialmente feminino para o    dom&iacute;nio de m&eacute;dicos, em sua maioria homens. </font></p>     <p><font face="Verdana" size="2">Se a discuss&atilde;o sobre o controle do corpo est&aacute;    diretamente relacionada &agrave;s concep&ccedil;&otilde;es de sujeito, no caso da gravidez essa quest&atilde;o    ganha aspectos singulares em fun&ccedil;&atilde;o da presen&ccedil;a do feto no corpo feminino. Para    a subjetividade feminina, a gesta&ccedil;&atilde;o provocaria a ant&iacute;tese da individualidade,    uma vez que divide o corpo da mulher em dois (Martin, 1998). Nessa dualidade,    a maior ou menor aten&ccedil;&atilde;o dada &agrave; gestante <i>vis a vis</i> o feto &eacute; vari&aacute;vel    n&atilde;o apenas entre culturas como tamb&eacute;m entre segmentos sociais de uma mesma sociedade.    A gestante nas sociedades ocidentais &eacute; cercada de cuidados e aten&ccedil;&otilde;es especiais,    havendo recentemente uma valoriza&ccedil;&atilde;o intensa da experi&ecirc;ncia corporal da gesta&ccedil;&atilde;o    (Vargas e Russo, 2005). Mesmo assim, h&aacute; diferen&ccedil;as significativas no modo como    a gestante se v&ecirc;, como aponta Lo Bianco (1985), comparando no Rio Janeiro um    grupo de camadas m&eacute;dias com outro de camadas populares. Entre as primeiras,    a gravidez &eacute; vivida como um "est&aacute;gio da maternidade"; para as segundas, ela    seria um "est&aacute;gio para a maternidade". Enquanto estas se preocupam principalmente    com a vida ap&oacute;s o nascimento do beb&ecirc;, aquelas elaboram os sentimentos em rela&ccedil;&atilde;o    ao feto, tratando-o desde a gesta&ccedil;&atilde;o como um ser com vontade pr&oacute;pria dentro    dos par&acirc;metros do que pensam ser a rela&ccedil;&atilde;o m&atilde;e-filho.</font></p>     <p><font face="Verdana" size="2">Assim, nesta breve revis&atilde;o bibliogr&aacute;fica, destaca-se    o tema central do controle em torno do corpo nas sociedades ocidentais modernas.    Exercido de fora – atrav&eacute;s de institui&ccedil;&otilde;es e campos de conhecimento – e de dentro    – por um sujeito capaz de se autocontrolar constantemente, esse controle torna-se    uma quest&atilde;o ainda mais aguda na gravidez, quando o corpo feminino carrega um    feto. Al&eacute;m dos cuidados corporais por motivos est&eacute;ticos e da medicaliza&ccedil;&atilde;o da    gesta&ccedil;&atilde;o, o controle se apresenta na tens&atilde;o entre uma maior ou menor individualiza&ccedil;&atilde;o,    colocada tanto no modo como a gestante constr&oacute;i sua subjetividade – e o peso    dado &agrave; maternidade em rela&ccedil;&atilde;o a outros pap&eacute;is – como na forma como lida com    os outros, em particular com a fam&iacute;lia. Como veremos, essas s&atilde;o as quest&otilde;es    mais tratadas na <i>Revista da Gestante</i> e, nela, as emo&ccedil;&otilde;es desempenham    um papel desestabilizador.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Um estado naturalmente emotivo </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para compreender como as emo&ccedil;&otilde;es s&atilde;o tratadas    nas mat&eacute;rias, &eacute; preciso antes descrever brevemente a <i>Revista da Gestante</i>.    A primeira parte, e a mais curta, consiste de se&ccedil;&atilde;o de cartas dirigidas a v&aacute;rios    especialistas (ginecologista, obstetra, dermatologista, psic&oacute;logo e pediatra),    e se&ccedil;&atilde;o com lan&ccedil;amentos para gestante e beb&ecirc; (produtos, livros e sites informativos    na internet); a segunda parte, a maior delas, com mat&eacute;rias sobre gravidez; a    terceira parte sobre p&oacute;s-parto e a quarta parte sobre o beb&ecirc;. Para este trabalho,    analisamos apenas os textos da parte sobre gesta&ccedil;&atilde;o, a mais significativa da    revista.</font></p>     <p><font face="Verdana" size="2">Nesta se&ccedil;&atilde;o, h&aacute; em geral mat&eacute;rias sobre cuidados    corporais (em torno da nutri&ccedil;&atilde;o, da est&eacute;tica e do bem-estar), moda para gestantes,    informa&ccedil;&otilde;es de cunho m&eacute;dico (sobre as fases da gesta&ccedil;&atilde;o, tipos de parto e de    anestesia, exames do pr&eacute;-natal) e comportamento. Essa &uacute;ltima categoria engloba    tanto reportagens que discutem, por exemplo, a concilia&ccedil;&atilde;o entre gravidez e    trabalho e o recurso a doulas – profissionais que acompanham a gestante no parto    e p&oacute;s-parto – como as emo&ccedil;&otilde;es surgidas nesse per&iacute;odo. Nas cinco revistas analisadas,    encontramos duas reportagens voltadas especificamente &agrave;s emo&ccedil;&otilde;es – "Voc&ecirc; tem    medo de que?" (ano 2, nº 16) e "&Agrave; flor da pele" (ano 2, nº 12), embora muitas    outras discutam o tema articulado a outras quest&otilde;es, por exemplo, a concilia&ccedil;&atilde;o    entre maternidade e vida profissional ou ent&atilde;o as v&aacute;rias fases da gesta&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">A refer&ecirc;ncia mais frequente &agrave;s emo&ccedil;&otilde;es nas revistas    &eacute; a "maior sensibilidade" ou mesmo "instabilidade emocional" vivida pela mulher,    principalmente nos primeiros meses de gesta&ccedil;&atilde;o. Em grande parte atribu&iacute;da &agrave;s    mudan&ccedil;as hormonais, essa instabilidade, considerada at&eacute; um sintoma, &eacute; vista    como normal, dentro de certos limites. Dessa altera&ccedil;&atilde;o emocional podem surgir    sentimentos variados – ansiedade, agressividade, medo, culpa – e agrega-se uma    emotividade maior &agrave;s rea&ccedil;&otilde;es da mulher no cotidiano, como chorar com "um simples    abra&ccedil;o ou uma cena mais bonita na novela". De um modo geral, as mat&eacute;rias fazem    v&aacute;rias recomenda&ccedil;&otilde;es em busca de um maior equil&iacute;brio emocional. Nos casos mais    graves, deve-se conversar com o obstetra para que encaminhe a gestante para    um especialista – psic&oacute;logo ou psiquiatra. </font></p>     <p><font face="Verdana" size="2">O segundo tema das reportagens que geralmente    suscita men&ccedil;&atilde;o &agrave;s emo&ccedil;&otilde;es &eacute; o desenvolvimento do beb&ecirc;<a href="#_ftn6" name="_ftnref6" title=""><sup>4</sup></a> e principalmente o parto. Ansiedade e medo s&atilde;o os sentimentos    mais citados e surgem das preocupa&ccedil;&otilde;es com a sa&uacute;de e forma&ccedil;&atilde;o do beb&ecirc; e com    a aproxima&ccedil;&atilde;o do momento do parto. Nessa &uacute;ltima fase da gesta&ccedil;&atilde;o, essas emo&ccedil;&otilde;es    resultariam de preocupa&ccedil;&otilde;es com o parto em si – saber identificar o trabalho    de parto, a presen&ccedil;a da dor, a necessidade de interven&ccedil;&atilde;o cir&uacute;rgica, entre outros    – e tamb&eacute;m com o p&oacute;s-parto, sendo a amamenta&ccedil;&atilde;o mencionada como motivo de receio.    Embora esses sentimentos tamb&eacute;m sejam considerados normais, recomenda-se que    a gestante busque se tranquilizar, informando-se com apoio de doulas e grupos    de gestantes.</font></p>     <p><font face="Verdana" size="2">Os outros contextos de reportagens nos quais    se fala das emo&ccedil;&otilde;es s&atilde;o menos frequentes nas revistas, embora cada vez que esses    assuntos aparecem haja men&ccedil;&atilde;o a sentimentos. S&atilde;o eles a rela&ccedil;&atilde;o da mulher com    seu trabalho e a vida sexual do casal durante a gesta&ccedil;&atilde;o, ambas esferas da vida    que produzem sentimentos tamb&eacute;m considerados normais. O primeiro seria fonte    de ansiedade, inseguran&ccedil;a e <i>stress</i>, tanto pelo receio de queda do desempenho    e perda de promo&ccedil;&otilde;es e at&eacute; mesmo do emprego, quanto pela antecipa&ccedil;&atilde;o da concilia&ccedil;&atilde;o,    ap&oacute;s o nascimento do beb&ecirc;, entre a maternidade e a vida profissional. Sugere-se    novamente informar-se sobre os direitos, relaxar a autocobran&ccedil;a e buscar formas    de compensar os efeitos de poss&iacute;veis inc&ocirc;modos no trabalho. De forma semelhante,    manter a vida sexual do casal tamb&eacute;m geraria ansiedade e medo, tanto por receios    que o beb&ecirc; sofra algo durante o ato sexual, como pelas d&uacute;vidas sobre a atra&ccedil;&atilde;o    sexual que o parceiro sente pelo corpo gr&aacute;vido. Como nos outros temas, os artigos    indicam a conversa com o m&eacute;dico e com o parceiro como modo de dissipar esses    sentimentos e fortalecer a uni&atilde;o do casal.</font></p>     <p><font face="Verdana" size="2">De modo geral, a gravidez &eacute; tratada como uma    fase da vida pontuada naturalmente por muitas emo&ccedil;&otilde;es. O estado emotivo &eacute; entendido    como natural em dois sentidos. Em termos biol&oacute;gicos, as mudan&ccedil;as hormonais na    gravidez s&atilde;o vistas como uma verdadeira "revolu&ccedil;&atilde;o interna" que tem efeitos    diretos sobre as emo&ccedil;&otilde;es. Essa vis&atilde;o &eacute; consoante com no&ccedil;&otilde;es presentes no senso    comum e tamb&eacute;m no saber m&eacute;dico (Juer 2007, Martin 2006) que atribuem aos horm&ocirc;nios    a responsabilidade por certos estados emocionais, principalmente nas mulheres.    A maior emotividade na gesta&ccedil;&atilde;o tamb&eacute;m &eacute; tida como natural no sentido de um    padr&atilde;o esperado, que seria comum a uma experi&ecirc;ncia desconhecida (lembro que    as reportagens dirigem-se especialmente &agrave;s prim&iacute;paras) que envolve mudan&ccedil;as    corporais, subjetivas e sociais.</font></p>     <p><font face="Verdana" size="2">Apesar da naturalidade das emo&ccedil;&otilde;es, todas as    mat&eacute;rias recomendam a busca de equil&iacute;brio emocional e de tranquilidade. Ou seja,    embora seja normal sentir medo, ansiedade, etc., &eacute; melhor n&atilde;o senti-los. Nesse    aspecto, encontramos a quest&atilde;o j&aacute; discutida na revis&atilde;o bibliogr&aacute;fica em torno    da necessidade de auto-controle emocional constante. Mais do que isso, o controle    das emo&ccedil;&otilde;es deve caminhar em uma dire&ccedil;&atilde;o espec&iacute;fica, que implica buscar n&atilde;o    apenas a estabilidade emocional, mas tamb&eacute;m os sentimentos de felicidade e alegria.    Assim, a maior emotividade da gestante poderia produzir culpa e perplexidade    diante de rea&ccedil;&otilde;es de tristeza e choro que "n&atilde;o condizem com a alegria de gerar    um nen&ecirc;" ("&Agrave; flor da pele", ano 2, nº 12, p.17). Portanto, todos os esfor&ccedil;os    da revista se dirigem a ajudar a gr&aacute;vida com "dicas valiosas para uma gesta&ccedil;&atilde;o    tranquila, saud&aacute;vel e feliz" (manchete do n&uacute;mero especial, ano 2, nº 7).</font></p>     <p><font face="Verdana" size="2">A conquista do equil&iacute;brio emocional implica buscar    outras pessoas, mesmo que ler a revista seja um passo intermedi&aacute;rio no processo.    Os outros ajudam principalmente com informa&ccedil;&atilde;o e di&aacute;logo. Nesse sentido, a figura    que oferece ambos &eacute; o obstetra, especialista que n&atilde;o apenas det&eacute;m o conhecimento    que traz seguran&ccedil;a, mas que pode ouvir as preocupa&ccedil;&otilde;es e medos da gestante.    Ele &eacute; o mais citado na revista como algu&eacute;m que sempre pode ajudar a gestante,    mesmo quando o assunto &eacute; a vida sexual do casal, e que pode encaminh&aacute;-la para    outros especialistas, se necess&aacute;rio. O parceiro &eacute; outra pessoa significativa    para conversar e dialogar, al&eacute;m de poder dar carinho e apoio &agrave; gr&aacute;vida. H&aacute; tamb&eacute;m    as figuras das doulas, cujo prop&oacute;sito seria dar seguran&ccedil;a &agrave; gr&aacute;vida principalmente    no parto e p&oacute;s-parto, e dos grupos de gestantes, que re&uacute;nem outras gestantes    que compartilham seus receios e assim acalm&aacute;-los. Em algumas situa&ccedil;&otilde;es, como    na rela&ccedil;&atilde;o com o trabalho, a fam&iacute;lia e os amigos aparecem como fonte de apoio    e carinho, mas em outras, ao emitirem coment&aacute;rios e opini&otilde;es tidas pela revista    como "tolices", provocam justamente a ansiedade e o medo t&atilde;o problem&aacute;ticos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O predom&iacute;nio do medo e da ansiedade</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A alegria e a felicidade devem coroar a gravidez    e a maternidade, vistas como um "dom" que as mulheres t&ecirc;m. Entretanto, os sentimentos    mais discutidos nas reportagens s&atilde;o o medo e a ansiedade, presentes frequentemente    nos t&iacute;tulos das reportagens. Em alguns casos, fala-se tamb&eacute;m em tristeza, que    seria decorrente das transforma&ccedil;&otilde;es hormonais, e culpa, resultado da presen&ccedil;a    desses outros sentimentos que ofuscam a felicidade esperada. Em parte, como    disse antes, a presen&ccedil;a mais forte das emo&ccedil;&otilde;es na gravidez &eacute; atribu&iacute;da &agrave;s mudan&ccedil;as    hormonais, mas h&aacute; tamb&eacute;m fatores referentes ao modo de lidar com uma experi&ecirc;ncia    que seria nova para as leitoras..</font></p>     <p><font face="Verdana" size="2">Embora sejam sentimentos distintos, medo e ansiedade    aparecem quase sempre em conjunto, em alguns casos acrescidos da ang&uacute;stia, e    pontuam todos os aspectos da gravidez – fisiol&oacute;gico, subjetivo e social. As    causas do medo s&atilde;o, em grande parte, associadas &agrave; sa&uacute;de do beb&ecirc; e da gestante,    sendo o parto uma fonte importante de medo e ansiedade. Fala-se tamb&eacute;m de medos    em rela&ccedil;&atilde;o ao futuro papel de m&atilde;e e tamb&eacute;m, como j&aacute; apresentei, em rela&ccedil;&atilde;o &agrave;    vida sexual do casal e &agrave; concilia&ccedil;&atilde;o da gravidez e suas poss&iacute;veis restri&ccedil;&otilde;es    ao desempenho profissional.</font></p>     <p><font face="Verdana" size="2">No artigo "Voc&ecirc; tem medo de que?" (ano 2, nº    16), a ocorr&ecirc;ncia dessas emo&ccedil;&otilde;es, vista como normal, &eacute; atribu&iacute;da a "sensa&ccedil;&otilde;es    jamais vividas antes". Como explica uma psic&oacute;loga citada, "a mulher passa por    in&uacute;meras mudan&ccedil;as, como a da sua imagem corporal e da sua rela&ccedil;&atilde;o com o companheiro    e com o feto". Segundo a mat&eacute;ria, cada fase da gesta&ccedil;&atilde;o pode provocar medos    distintos. Nos primeiros meses, pode surgir "ang&uacute;stia" em torno da possibilidade    de perder o beb&ecirc;. Nos meses seguintes, pode aparecer o receio com problemas    de forma&ccedil;&atilde;o e doen&ccedil;as do beb&ecirc;. No est&aacute;gio final, &eacute; comum ter medo do parto,    da anestesia, dos cuidados com o beb&ecirc; no p&oacute;s-parto. </font></p>     <p><font face="Verdana" size="2">De modo geral, o sentimento de ansiedade na gesta&ccedil;&atilde;o    remete &agrave; sensa&ccedil;&atilde;o de estar vivendo "uma situa&ccedil;&atilde;o nova e singular", de n&atilde;o saber    da capacidade "de dar conta do que est&aacute; por vir", de querer prever como ser&aacute;    o beb&ecirc;, de querer saber como vai ser o parto, ou seja, de enfrentar o desconhecido.    A ansiedade em torno da maternidade por vir vai al&eacute;m da rela&ccedil;&atilde;o de m&atilde;e e filho,    perpassando tamb&eacute;m a rela&ccedil;&atilde;o de casamento e as rela&ccedil;&otilde;es de trabalho. Ou seja,    a repetida &ecirc;nfase na ansiedade como sentimento predominante na gravidez revela    o desconforto com a falta de controle em torno de uma experi&ecirc;ncia que produzir&aacute;    mudan&ccedil;as em todos os outros aspectos da vida da mulher. </font></p>     <p><font face="Verdana" size="2">O sentimento de ansiedade nesse caso aponta de    forma expl&iacute;cita para como a falta de controle na gravidez, de forma ampla, pode    ser vivida como problema. N&atilde;o &eacute; apenas a falta de controle sobre o corpo, tanto    em termos de sua apar&ecirc;ncia quanto de sua sa&uacute;de, ambas quest&otilde;es caras nas sociedades    ocidentais modernas. H&aacute; tamb&eacute;m d&uacute;vidas em rela&ccedil;&atilde;o &agrave; capacidade de desempenhar    n&atilde;o apenas um novo papel, mas um que, apesar das transforma&ccedil;&otilde;es nas rela&ccedil;&otilde;es    de g&ecirc;nero das &uacute;ltimas d&eacute;cadas, ainda tem um significado marcante para a defini&ccedil;&atilde;o    de feminilidade. Na verdade, &eacute; justamente porque as rela&ccedil;&otilde;es de g&ecirc;nero mudaram    e o trabalho passou a ser fonte de identifica&ccedil;&atilde;o para muitas mulheres que o    papel de m&atilde;e, mesmo que significativo, n&atilde;o seja dado nem em termos do desejo,    nem da percep&ccedil;&atilde;o de capacidade para desempenh&aacute;-lo. </font></p>     <p><font face="Verdana" size="2">Al&eacute;m disso, mesmo a rela&ccedil;&atilde;o que produz o filho    – que nos artigos da revista &eacute; sempre desejado –, n&atilde;o parece ser fonte de seguran&ccedil;a.    Se, como Schneider (1968) analisou na d&eacute;cada de 60, a rela&ccedil;&atilde;o sexual torna-se    s&iacute;mbolo do amor que une o casal, recentemente esse amor parece cada vez mais    l&iacute;quido, nos termos de Baumann (2003). Assim, o projeto de formar fam&iacute;lia, longe    de produzir um sentimento de estabilidade e seguran&ccedil;a, gera ao contr&aacute;rio ansiedade,    pois a vida sexual do casal, t&atilde;o simbolicamente importante, fica amea&ccedil;ada pelas    transforma&ccedil;&otilde;es do corpo gr&aacute;vido - as que ocorrem durante a gravidez e as que    podem permanecer ap&oacute;s o parto. Da&iacute; a consider&aacute;vel aten&ccedil;&atilde;o dispensada aos cuidados    corporais est&eacute;ticos.     </font></p>     <p><font face="Verdana" size="2">Por sua vez, o sentimento de medo surge da possibilidade    de que essa experi&ecirc;ncia desconhecida e que ter&aacute; que ser enfrentada seja problem&aacute;tica,    dif&iacute;cil, e dolorosa. Tamb&eacute;m em termos emocionais, buscam-se caminhos para que    a gesta&ccedil;&atilde;o n&atilde;o se transforme em uma experi&ecirc;ncia dolorosa, seja em termos de    problemas de sa&uacute;de do beb&ecirc; ou da gestante, seja em termos dos efeitos da gravidez    no conjunto de rela&ccedil;&otilde;es da mulher. </font></p>     <p><font face="Verdana" size="2">O sentido da emo&ccedil;&atilde;o do medo aqui articula a quest&atilde;o    do controle &agrave; evita&ccedil;&atilde;o da dor em um sentido amplo. Esse seria um tra&ccedil;o das sociedades    ocidentais modernas, nas quais a dor deixa de ser um fato existencial para tornar-se    um dado fisiol&oacute;gico, poss&iacute;vel de ser medicalizado (Ortega 2006). Assim, a dor    &eacute; uma experi&ecirc;ncia a ser evitada e controlada a qualquer custo e, com os avan&ccedil;os    da medicina, torna-se poss&iacute;vel de fato amenizar e at&eacute; anular a dor f&iacute;sica. Mesmo    o sentimento da dor tamb&eacute;m parece ser um tanto anacr&ocirc;nico. Como j&aacute; disse, a    felicidade &eacute; imperativa nos tempos modernos e a dor e a tristeza n&atilde;o s&atilde;o vistos    como sentimentos que podem enriquecer a subjetividade, como em outros tempos    (Sontag 1984).</font></p>     <p><font face="Verdana" size="2">Assim, a ansiedade e o medo s&atilde;o sentimentos que    devem ser atenuados n&atilde;o apenas para o bem estar da gestante como tamb&eacute;m do beb&ecirc;.    Em apenas uma &uacute;nica ocasi&atilde;o, a perda do auto-controle emotivo &eacute; vista como leg&iacute;tima.    Em um artigo sobre enj&ocirc;os, embora os horm&ocirc;nios sejam vistos como tendo um papel    explicativo, metade do texto &eacute; dedicada aos aspectos psicol&oacute;gicos que estariam    presentes como suas causas, opini&atilde;o que seria un&acirc;nime entre os especialistas.    Segundo a psic&oacute;loga citada, &eacute; comum que a mulher gr&aacute;vida sinta ambival&ecirc;ncia    em rela&ccedil;&atilde;o &agrave; gesta&ccedil;&atilde;o, desejando-a e rejeitando-a ao mesmo tempo. Essa ambiguidade    resulta de uma mudan&ccedil;a que "envolve perdas e ganhos" e de que "a mulher se sinta    confusa desejando muito ter o filho e, ao mesmo tempo, querendo manter tudo    como era antes, <i>sob seu controle</i>" (meu grifo). Como a gravidez &eacute; socialmente    considerada "uma d&aacute;diva de Deus", a mulher nem teria consci&ecirc;ncia do sentimento    de rejei&ccedil;&atilde;o e sentiria culpa ao se dar conta dele. Essa rejei&ccedil;&atilde;o pode ent&atilde;o    ser externada no corpo, de forma psicossom&aacute;tica, como nos enj&ocirc;os. Embora a mat&eacute;ria    enfatize que h&aacute; raz&otilde;es fisiol&oacute;gicas para esse sintoma, ele pode ser visto como    "a soma do fisiol&oacute;gico e do psicol&oacute;gico". </font></p>     <p><font face="Verdana" size="2">Neste artigo, ent&atilde;o, as emo&ccedil;&otilde;es se originam n&atilde;o    dos horm&ocirc;nios, mas da rela&ccedil;&atilde;o da mulher com o papel de m&atilde;e. O corpo aqui se    torna meio de express&atilde;o de sentimentos de rejei&ccedil;&atilde;o que seriam dif&iacute;ceis de serem    percebidos ou encarados em uma situa&ccedil;&atilde;o social de valoriza&ccedil;&atilde;o da maternidade.    A falta de autocontrole emocional, neste artigo, &eacute; uma perda legitimamente sentida,    ainda que seja um problema a ser sanado. Assim, a perda de autocontrole causada    por outra pessoa – no caso o filho em gesta&ccedil;&atilde;o – &eacute; aceita, ainda que tamb&eacute;m    tenha sido desejada. Da&iacute; a aceita&ccedil;&atilde;o dos sentimentos de ambival&ecirc;ncia e rejei&ccedil;&atilde;o,    que devem ser "assumidos". </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Aqui tamb&eacute;m se explicita a dimens&atilde;o moral do    problema emotivo – a presen&ccedil;a de sentimentos de rejei&ccedil;&atilde;o em algum grau de um    papel e modelo de feminilidade socialmente valorizado. Essa moralidade tem um    embasamento religioso amb&iacute;guo – ao mesmo tempo em que a maternidade &eacute; uma d&aacute;diva    de Deus, rejeitar parcialmente esse dom n&atilde;o &eacute; pecado (lembro que a recusa completa    do dom seria n&atilde;o engravidar ou ent&atilde;o abortar). Apesar dessa ambiguidade, a conota&ccedil;&atilde;o    moral do problema est&aacute; tamb&eacute;m na ideia de que, apesar de poss&iacute;veis sentimentos    de perda com a gravidez, o desejo de ter filhos n&atilde;o est&aacute; em quest&atilde;o. Ou seja,    querer ter filhos &eacute; n&atilde;o apenas a norma, mas tamb&eacute;m um desejo "natural" – no    sentido de ser normal e qui&ccedil;&aacute; tamb&eacute;m da ordem da natureza.</font></p>     <p><font face="Verdana" size="2">O principal meio de controlar esses sentimentos    de ansiedade, medo e rejei&ccedil;&atilde;o &eacute; a conversa, tanto para se expressar como para    se informar, principalmente com o m&eacute;dico obstetra. Em nenhum momento das reportagens    coloca-se em quest&atilde;o a possibilidade de que a pr&oacute;pria rela&ccedil;&atilde;o com o m&eacute;dico tamb&eacute;m    suscite ansiedade. Ao contr&aacute;rio, todas as outras rela&ccedil;&otilde;es, inclusive a com o    companheiro, podem gerar ansiedade e produzir temores, menos aquela estabelecida    com o m&eacute;dico. Do mesmo modo, presume-se que os exames do pr&eacute;-natal, principalmente    a ultrassonografia, bem como a pr&oacute;pria ideia de informa&ccedil;&atilde;o contribuam para dissipar    esses sentimentos, ao inv&eacute;s do contr&aacute;rio, como mostrarei adiante.</font></p>     <p><font face="Verdana" size="2">Nesse sentido, nas reportagens dessa revista,    o saber m&eacute;dico – expresso tanto pela figura do m&eacute;dico como pelas t&eacute;cnicas dos    exames – &eacute; inquestion&aacute;vel e superior a outros, como as informa&ccedil;&otilde;es e opini&otilde;es    de amigos e parentes que s&atilde;o desqualificadas como "tolices", refor&ccedil;ando um movimento    no qual a medicaliza&ccedil;&atilde;o revela-se fonte de poder e reestrutura&ccedil;&atilde;o de rela&ccedil;&otilde;es.    Como j&aacute; disse, a gesta&ccedil;&atilde;o foi uma das &uacute;ltimas esferas a ser medicalizada e nesse    processo, o saber essencialmente feminino foi deslocado e mesmo reprimido. O    cuidado da gesta&ccedil;&atilde;o e o parto passam a excluir a participa&ccedil;&atilde;o da fam&iacute;lia, cujo    papel deve se restringir a dar apoio emocional &agrave; gestante.</font></p>     <p><font face="Verdana" size="2">A vis&atilde;o que a conversa e o di&aacute;logo s&atilde;o meios    de controlar essas emo&ccedil;&otilde;es &eacute; coerente com uma percep&ccedil;&atilde;o psicologizada do indiv&iacute;duo.    Como explica Salem, o "eu" torna-se o foco de introspec&ccedil;&atilde;o comprometida com    "a exig&ecirc;ncia de um constante trabalho sobre si mesmo com vistas ao aperfei&ccedil;oamento"    (2007:151). N&atilde;o somente parte-se do pressuposto de que as emo&ccedil;&otilde;es s&atilde;o estados    internos ao indiv&iacute;duo, mas que tamb&eacute;m eles devem ser externados e elaborados    verbalmente. Novamente, encontra-se aqui a injun&ccedil;&atilde;o &agrave; confiss&atilde;o discutida por    Foucault (1997), que embora se tornando obrigat&oacute;ria, &eacute; vista como libertadora.    Como destaca Salem (2007:152), "a compuls&atilde;o a "vasculhar-se" vincula-se &agrave; compuls&atilde;o    a "abrir-se" – seja no santu&aacute;rio do espa&ccedil;o anal&iacute;tico, seja na rela&ccedil;&atilde;o de pares",    de forma que a postura de uma reflexividade introspectiva acaba pautando-se    em uma pr&aacute;tica social compartilhada.  </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Ansiedade e medo em um grupo de gestantes</b></font></p>     <p><font face="Verdana" size="2">A estreita articula&ccedil;&atilde;o entre gravidez e emo&ccedil;&atilde;o    permeia n&atilde;o apenas as representa&ccedil;&otilde;es veiculadas na <i>Revista da Gestante</i>,    mas tamb&eacute;m as experi&ecirc;ncias das gestantes que pesquisei no Rio de Janeiro. Para    Mariana<a href="#_ftn7" name="_ftnref7" title=""><sup>5</sup></a>, que estava    com seis meses de gesta&ccedil;&atilde;o quando entrevistada, "resumo de gesta&ccedil;&atilde;o, palavra    que resume tudo &eacute; medo". O medo dependia do momento. No in&iacute;cio foi o medo de    perder o nen&eacute;m. Depois veio o medo de fazer exames e descobrir algum problema    com o beb&ecirc;. Naquele momento, seu medo maior era do nen&eacute;m ter algum problema    de sa&uacute;de ao nascer e principalmente como vai ser ter um filho para criar. "Como    vai ser cuidar? Voc&ecirc; vai dar conta? Voc&ecirc; vai ter a paci&ecirc;ncia que precisa?",    dizia Mariana, que ainda falava no medo de perder seu lugar na rela&ccedil;&atilde;o com o    marido e com a fam&iacute;lia. </font></p>     <p><font face="Verdana" size="2">A fala de Mariana resume tamb&eacute;m temas e sentimentos    que apareceram ao longo dos encontros do grupo de gestante que presenciei. Em    todas as reuni&otilde;es, que aconteciam duas vezes por semana e eram coordenadas por    uma psic&oacute;loga, havia refer&ecirc;ncia aos medos das gestantes, bem como a um estado    de ansiedade mais generalizado. Eram emo&ccedil;&otilde;es recorrentes e dominantes, apenas    uma vez apareceu o sentimento da felicidade, quando, em uma din&acirc;mica de apresenta&ccedil;&atilde;o,    todas disseram se sentir felizes com a gravidez. </font></p>     <p><font face="Verdana" size="2">A ansiedade aparecia como uma emo&ccedil;&atilde;o mais difusa    que surgia do desconhecimento sobre as mudan&ccedil;as produzidas pela gravidez em    cada uma – principalmente o que seriam inc&ocirc;modos mais comuns no final da gesta&ccedil;&atilde;o.    Para algumas, fazer exames gerava ansiedade sobre o resultado e a possibilidade    de o beb&ecirc; ter algum problema de sa&uacute;de. N&atilde;o saber como seria o parto – desde    o reconhecimento dos primeiros sinais do trabalho de parto at&eacute; o p&oacute;s-parto –    era outra fonte de ansiedade. Era esse sentimento que justificava a busca pelo    grupo de gestante, pois as trocas de experi&ecirc;ncia com outras gestantes e as t&eacute;cnicas    da ioga ajudariam a diminuir tal emo&ccedil;&atilde;o.  </font></p>     <p><font face="Verdana" size="2">As refer&ecirc;ncias ao medo eram mais espec&iacute;ficas.    Falavam no medo de perder o nen&eacute;m no in&iacute;cio da gesta&ccedil;&atilde;o e tamb&eacute;m no parto, no    medo do parto normal – das dores do trabalho de parto, do corte na hora da expuls&atilde;o,    do uso de f&oacute;rceps, no medo do parto ces&aacute;rea –, da rea&ccedil;&atilde;o &agrave; anestesia, de algum    imprevisto, do p&oacute;s-operat&oacute;rio, no medo da amamenta&ccedil;&atilde;o – da dor de amamentar    – e no medo de o marido perder o interesse sexual na mulher ap&oacute;s o parto, em    fun&ccedil;&atilde;o de o corpo estar "fora de forma". Havia ainda medos mais pessoais, como    o de uma gestante que tinha medo de ficar calma demais na hora do parto e n&atilde;o    conseguir agir, ou de outra que teve medo de perder a av&oacute;, que adoeceu ao final    da sua gesta&ccedil;&atilde;o.  </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No grupo de gestantes, assim como nas reportagens    analisadas, a aten&ccedil;&atilde;o era dirigida principalmente &agrave;s sensa&ccedil;&otilde;es e emo&ccedil;&otilde;es das    gr&aacute;vidas, e as rela&ccedil;&otilde;es com o marido e a fam&iacute;lia durante a gravidez n&atilde;o foram    alvo de discuss&atilde;o. O marido figurava principalmente como companheiro nas consultas    m&eacute;dicas, nos exames, na compra de mob&iacute;lia e acess&oacute;rios para o beb&ecirc;, cuja participa&ccedil;&atilde;o    ou interfer&ecirc;ncia geralmente n&atilde;o era comentada, mas vista como dada. Apenas em    um encontro surgiu a preocupa&ccedil;&atilde;o com a rela&ccedil;&atilde;o com o marido, que poderia se    desinteressar da mulher em fun&ccedil;&atilde;o de suas mudan&ccedil;as corporais. A sexualidade    na gravidez era um dos poss&iacute;veis temas de discuss&atilde;o apresentados pela coordenadora,    mas n&atilde;o foi debatido em nenhum dos encontros que acompanhei. A fam&iacute;lia aparecia    principalmente como forma de apoio log&iacute;stico e material, atrav&eacute;s da ajuda com    a compra do enxoval e mob&iacute;lia para beb&ecirc;, e a figura da m&atilde;e era refer&ecirc;ncia de    informa&ccedil;&otilde;es e experi&ecirc;ncia de gravidez e parto. Mesmo a rela&ccedil;&atilde;o com o beb&ecirc; aparecia    muito pouco, salvo o fato de j&aacute; ser sempre nomeado e &agrave;s vezes ser visto como    manifestando seus desejos ou insatisfa&ccedil;&otilde;es. </font></p>     <p><font face="Verdana" size="2">A rela&ccedil;&atilde;o com o m&eacute;dico foi bastante comentada    e discutida e produzia ansiedade para muitas gestantes, mostrando uma vis&atilde;o    distinta daquela afirmada na <i>Revista da Gestante</i>. A maioria delas havia    trocado recentemente de m&eacute;dico, pois seus ginecologistas anteriores n&atilde;o tinham    conv&ecirc;nio com seus planos de sa&uacute;de. Para muitas, a troca era vista como uma perda,    pois com o antigo m&eacute;dico existia uma intimidade e uma confian&ccedil;a que ainda estavam    sendo constru&iacute;das com novo obstetra. A postura do m&eacute;dico em rela&ccedil;&atilde;o ao parto    – se era favor&aacute;vel ao parto normal ou &agrave; ces&aacute;rea – era uma preocupa&ccedil;&atilde;o para aquelas    que desejavam ter parto normal. De modo geral, discutiam-se as informa&ccedil;&otilde;es passadas    pelos m&eacute;dicos e falava-se bastante no que era poss&iacute;vel negociar com o m&eacute;dico    – escolha de forma de parto e de procedimentos a ser realizados. </font></p>     <p><font face="Verdana" size="2">Portanto, a rela&ccedil;&atilde;o com os m&eacute;dicos estava longe    de gerar um sentimento de confian&ccedil;a e seguran&ccedil;a nas gestantes. A busca por informa&ccedil;&otilde;es,    em geral na internet e em livros – nenhuma das gestantes lia a <i>Revista da    Gestante</i> – era uma atividade complementar, mas que para algumas gerava ansiedade    ao inv&eacute;s de acalmar. A psic&oacute;loga, coordenadora do grupo, era a especialista    respeitada, que explicava e informava de modo afetuoso. Assim, o grupo de gestantes    e a fam&iacute;lia, a m&atilde;e em particular, eram os interlocutores respons&aacute;veis para diminuir    o sentimento de ansiedade que todas expressavam.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font face="Verdana" size="2">Encontramos na <i>Revista da Gestante</i> algumas    concep&ccedil;&otilde;es do imagin&aacute;rio ocidental sobre pessoa – a rela&ccedil;&atilde;o entre corpo e emo&ccedil;&atilde;o,    bem como sobre gravidez e maternidade, analisadas aqui atrav&eacute;s da recorr&ecirc;ncia    dos sentimentos de ansiedade e medo. Na medida em que essas emo&ccedil;&otilde;es tamb&eacute;m aparecem    no grupo de gestantes que pesquisei, podemos pensar a revista como um meio de    veicula&ccedil;&atilde;o de ideias e valores encontrados de forma mais ampla na sociedade.</font></p>     <p><font face="Verdana" size="2">No grupo de gestantes, ansiedade e medo remetem    principalmente a uma rela&ccedil;&atilde;o "desnaturalizada" com a maternidade. Al&eacute;m de por    em quest&atilde;o o controle do corpo, gesta&ccedil;&atilde;o coloca em foco principalmente a rela&ccedil;&atilde;o    com a vida de forma ampla e com a concilia&ccedil;&atilde;o entre o futuro papel de m&atilde;e e    os outros j&aacute; desempenhados pela gestante. Na pesquisa de campo, ter filhos era    um desejo de todas as mulheres estudadas, mas o lugar da maternidade diante    da rela&ccedil;&atilde;o conjugal, do trabalho e da pr&oacute;pria autonomia individual n&atilde;o era claro.    N&atilde;o &agrave; toa, discutiu-se pouco essas rela&ccedil;&otilde;es tal como se apresentavam durante    a gravidez. Estas n&atilde;o eram preocupa&ccedil;&otilde;es daquele momento, mas sim do futuro no    p&oacute;s-parto, da&iacute; o sentimento de ansiedade que fala de um receio com o que est&aacute;    por vir. Nesse sentido, a gravidez faria a gestante perder o controle de "tudo",    tendo que contar com m&eacute;dicos que tamb&eacute;m n&atilde;o geravam seguran&ccedil;a, produzindo, portanto,    o sentimento de ansiedade que tanto permeia  os encontros do grupo de gestante    e tamb&eacute;m os artigos da revista. </font></p>     <p><font face="Verdana" size="2">Na <i>Revista da Gestante</i>, o tema do controle    de si desponta como a grande quest&atilde;o tratada nas reportagens analisadas, explicando    a recorr&ecirc;ncia dos sentimentos de ansiedade e medo. Em primeiro lugar, o controle    do corpo estaria afetado pelas transforma&ccedil;&otilde;es fisiol&oacute;gicas e org&acirc;nicas desconhecidas    para a gestante. Em particular, a produ&ccedil;&atilde;o dos horm&ocirc;nios pelo corpo &eacute; vista    como fator de desestabiliza&ccedil;&atilde;o, n&atilde;o sendo, no geral, influenciada pela subjetividade    da gestante. Ao mesmo tempo, &eacute; um corpo que precisa ser cuidado e controlado,    como na necessidade de equilibrar poss&iacute;veis desequil&iacute;brios hormonais.</font></p>     <p><font face="Verdana" size="2">Em segundo lugar, altera-se tamb&eacute;m o controle    das emo&ccedil;&otilde;es. No caso da gesta&ccedil;&atilde;o, os horm&ocirc;nios produzem mudan&ccedil;as emocionais,    embora elas tamb&eacute;m surjam da rela&ccedil;&atilde;o da mulher gr&aacute;vida com outras pessoas e    com valores, expectativas e pap&eacute;is sociais. Assim, as emo&ccedil;&otilde;es s&atilde;o ao mesmo tempo    particulares a cada pessoa e comum em fun&ccedil;&atilde;o de sua base biol&oacute;gica. Nesse sentido,    embora as experi&ecirc;ncias sejam variadas, a gesta&ccedil;&atilde;o &eacute; tratada de forma padronizada    como um estado mais emotivo, potencializando ainda mais uma associa&ccedil;&atilde;o j&aacute; recorrente    das mulheres &agrave;s emo&ccedil;&otilde;es (Lutz, 1988 e 1990).</font></p>     <p><font face="Verdana" size="2">Nesse sentido, a <i>Revista da Gestante</i>,    como exemplo de literatura de auto-ajuda, enfatiza os meios de manter ou recuperar    o controle de si, considerado condi&ccedil;&atilde;o ideal por excel&ecirc;ncia. Na maioria das    reportagens, a express&atilde;o dos sentimentos via conversa torna-se uma forma de    autocontrole. A express&atilde;o atrav&eacute;s da conversa e do di&aacute;logo d&aacute; vaz&atilde;o, de forma    adequada, aos sentimentos enquanto realidade interna ao indiv&iacute;duo que, entretanto,    precisam ser externadas sob risco de causar-lhe mais problemas. Embora haja    momentos nas reportagens em que as expectativas sociais tornam-se formas de    controle das emo&ccedil;&otilde;es, o autocontrole n&atilde;o teria uma origem social ou cultural    e seria basicamente um meio de gest&atilde;o de si que promove o bem estar. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O que &eacute; marcante na <i>Revista da Gestante</i>,    mais do que nos dados da pesquisa de campo, &eacute; a vis&atilde;o da gestante como indiv&iacute;duo    aut&ocirc;nomo, cujas rela&ccedil;&otilde;es ficam em segundo plano, consonante mais uma vez com    a t&ocirc;nica da literatura de auto-ajuda. Na maioria das rela&ccedil;&otilde;es discutidas existe    a percep&ccedil;&atilde;o de fragilidade do v&iacute;nculo – o parceiro cujo apoio deve ser requisitado    e cujo interesse sexual deve ser mantido; os la&ccedil;os de trabalho que sofrem com    as mudan&ccedil;as de desempenho profissional da gestante; a fam&iacute;lia e os amigos que    podem dar carinho, mas que tamb&eacute;m trazem inseguran&ccedil;a com suas opini&otilde;es infundadas.    A rela&ccedil;&atilde;o com o beb&ecirc; na fase da gesta&ccedil;&atilde;o &eacute; tratada unicamente em termos da ansiedade    da gestante em rela&ccedil;&atilde;o a sua sa&uacute;de aos cuidados ap&oacute;s o parto. Nesse quadro,    ao contr&aacute;rio das gestantes pesquisadas, a rela&ccedil;&atilde;o com o m&eacute;dico &eacute; a &uacute;nica vista    como fonte de seguran&ccedil;a e aux&iacute;lio para recupera&ccedil;&atilde;o do autocontrole, pois est&aacute;    embasada no saber inquestion&aacute;vel da medicina. Nesse sentido, a revista refor&ccedil;a    o poder do saber m&eacute;dico com uma vis&atilde;o medicalizada do corpo e do sujeito existente,    de forma mais ampla, nas sociedades ocidentais modernas. </font></p>     <p><font face="Verdana" size="2">Assim, a gravidez desponta, nas reportagens analisadas,    como um processo que implica, basicamente, a gestante consigo mesma. Apesar    de um processo corporal que &eacute; desencadeado pelo ato sexual enquanto rela&ccedil;&atilde;o    social (Schneider, 1968), que traz em si o desenvolvimento de um novo ser e    que implica na constru&ccedil;&atilde;o de uma nova fam&iacute;lia, esses la&ccedil;os sociais ficam ofuscados    por uma vis&atilde;o da gestante enquanto sujeito aut&ocirc;nomo em busca da recupera&ccedil;&atilde;o    e da manuten&ccedil;&atilde;o do seu autocontrole. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">Abu-lughod, Lila e Lutz, Catherine. Introduction.    In: Lutz, Catherine e Abu-lughod, Lila. (orgs.) <i>Language and the politics    of emotion</i>. Cambridge, Cambridge University Press, 1990, pp.1-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-8333201100010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Almeida, Maria Isabel Mendes de. <i>Maternidade:    um destino inevit&aacute;vel?.</i> Rio de Janeiro, Campus, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-8333201100010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Ara&uacute;jo, Clara e Scalon, Celi. Percep&ccedil;&otilde;es e atitudes    de mulheres e homens sobre a concilia&ccedil;&atilde;o entre fam&iacute;lia e trabalho pago no Brasil.    In: Ara&uacute;jo, Clara e Scalon, Celi. (orgs.) <i>G&ecirc;nero, fam&iacute;lia e trabalho no Brasil</i>.    Rio de Janeiro, Editora FGV, 2005, pp.17-77.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-8333201100010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Ari&egrave;s, Philippe. <i>Hist&oacute;ria social da crian&ccedil;a    e da fam&iacute;lia</i>. Rio de Janeiro, Zahar, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-8333201100010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Bauman, Zygmunt. <i>Amor L&iacute;quido</i>. Rio de    Janeiro, Jorge Zahar, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-8333201100010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Brand&atilde;o, Elaine Reis. Revela&ccedil;&atilde;o da gravidez na    adolesc&ecirc;ncia em fam&iacute;lias de camadas m&eacute;dias: tens&otilde;es e dilemas. In: Heilborn,    Maria Luiza <i>et alii.</i> (orgs.) <i>Sexualidade, fam&iacute;lia e ethos religioso</i>.    Rio de Janeiro, Garamond, 2005, pp.111-134.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-8333201100010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Bruckner, Pascal. <i>A euforia perp&eacute;tua: ensaio    sobre o dever de felicidade</i>. Rio de Janeiro, Difel, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-8333201100010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Chazan, Lilian Krakowski. "Meio quilo de gente!"    – produ&ccedil;&atilde;o do prazer de ver e constru&ccedil;&atilde;o da pessoa fetal mediada pela ultra-sonografia:    um estudo etnogr&aacute;fico em cl&iacute;nicas de imagem na cidade do Rio de Janeiro. Tese    de doutorado em Sa&uacute;de Coletiva, UERJ, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-8333201100010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Cond&eacute;, Geraldo Garcez. </font>        <font face="Verdana" size="2">A felicidade mediada: notas para um estudo do imagin&aacute;rio  da felicidade na m&iacute;dia. Trabalho apresentado na <i>VII Reuni&atilde;o de Antropologia  do Mercosul </i>(RAM), Porto Alegre, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-8333201100010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana" size="2">Dias, Ac&aacute;cia Batista. Parentalidade juvenil e    rela&ccedil;&otilde;es familiares em Salvador, BA<i>.</i> Tese de Doutorado em Ci&ecirc;ncias Sociais,    UERJ, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-8333201100010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Eco, Umberto. <i>Apocal&iacute;pticos e integrados</i>.    S&atilde;o Paulo, Perspectiva, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-8333201100010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Edmonds, Alexander. No universo da beleza: notas    de campo sobre cirurgia pl&aacute;stica no Rio de Janeiro. In: Goldenberg, Mirian.    (org.) <i>Nu &amp; vestido</i>. Rio de Janeiro, Record, 2002, pp.189-261.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-8333201100010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Elias, Norbert. <i>O processo civilizador</i>.    Rio de Janeiro, Jorge Zahar, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-8333201100010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Featherstone, Mike. The body in consumer culture.    In: Featherstone, Mike <i>et alii.</i> (orgs.) <i>The body: social process and    cultural theory</i>. Londres, Sage, 1991, pp.170-196.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-8333201100010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Foucault, Michel. <i>Vigiar e Punir</i>. Petr&oacute;polis,    Vozes, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-8333201100010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. <i>A Hist&oacute;ria da sexualidade</i>    1. Rio de Janeiro, Graal, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-8333201100010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Franklin, Sarah. Making sense of missed conceptions:    anthropological perspectives on unexplained infertility. In: Lamphpere, Louise,    Ragon&eacute;, Helena e Zavella, Patricia. (orgs.) <i>Situated lives: gender and culture    in everyday life</i>. Londres, Routledge, 1997, pp.99-109.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-8333201100010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Giddens, Anthony. <i>Modernity and self-identity</i>.    Oxford, Polity Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-8333201100010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. <i>A transforma&ccedil;&atilde;o da intimidade:    sexualidade, amor e erotismo nas sociedades modernas</i>. S&atilde;o Paulo, Editora    da UNESP, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-8333201100010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Juer, Ester. O mau humor da TPM: uma interpreta&ccedil;&atilde;o    do feminino. Tese de Doutorado em Ci&ecirc;ncias Sociais, UERJ, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-8333201100010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">LoBianco, Anna Carolina. A psicologiza&ccedil;&atilde;o do    feto. In: Figueira, S&eacute;rvulo. (org.) <i>Cultura da psican&aacute;lise</i>. S&atilde;o Paulo,    Brasiliense, 1985, pp.94-115.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-8333201100010001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Luna, Naara. <i>Provetas e clones: uma antropologia    das novas tecnologias reprodutivas</i>. Rio de Janeiro, Editora Fiocruz, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-8333201100010001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Lutz, Catherine. <i>Unnatural emotions</i>. Chicago,    University of Chicago Press, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-8333201100010001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. Engendered emotion: gender, power,    and the rhetoric of emotional control in American discourse. In: Lutz, Catherine    e Abu-lughod, Lila. (orgs.) <i>Language and the politics of emotion</i>. Cambridge,    Cambridge University Press, 1990, pp.69-91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-8333201100010001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Martin, Emily. The fetus as intruder: mother's    bodies and medical metaphors. In: Davis-Floyd, Robbie e Dumit, Joseph. (orgs.)    <i>Cyborg babies: from techno-sex to techno-tots</i>. Londres, Routledge, 1998,    pp.125-142.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-8333201100010001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. <i>A mulher no corpo: uma an&aacute;lise    cultural da reprodu&ccedil;&atilde;o</i>. Rio de Janeiro, Garamond, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-8333201100010001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Mauss, Marcel. <i>Sociologia e Antropologia</i>    vol.II. S&atilde;o Paulo, EPU, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-8333201100010001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Melo, Mariana Leite de. Dois pesos e duas medidas:    "ser gorda" e os vigilantes do peso. Disserta&ccedil;&atilde;o de Mestrado em Ci&ecirc;ncias Sociais,    UERJ, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-8333201100010001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Mitchell, Lisa M. e Georges, Eugenia. Baby's    first picture: the cyborg fetus of ultrasound imaging. In: Davis-Floyd, Robbie    e Dumit, Joseph. (orgs.) <i>Cyborg babies: from techno-sex to techno-tots</i>.    Londres, Routledge, 1998, pp.105-124.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-8333201100010001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Ortega, Francisco. Das utopias sociais &agrave;s utopias    corporais: identidades som&aacute;ticas e marcas corporais. In: Almeida, Maria Isabel    Mendes e Eug&ecirc;nio, Fernanda. (orgs.) <i>Culturas jovens: novos mapas do afeto.</i>    Rio de Janeiro, Jorge Zahar, 2006, pp.42-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-8333201100010001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Ortner, Sherry. Est&aacute; a mulher para o homem assim    como a natureza para a cultura? In: Rosaldo, Michelle e Lamphere, Louise. (orgs.)    <i>A Mulher, a Cultura e a Sociedade. </i>Rio de Janeiro, Paz e Terra, 1979,    pp.95-120.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-8333201100010001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Paim, Heloisa Helena Salvatti. Marcas no corpo:    gravidez e maternidade em grupos populares. In: Duarte, Luiz Fernando Dias e    Leal, Ondina Fachel. (orgs.) <i>Doen&ccedil;a, sofrimento, perturba&ccedil;&atilde;o: perspectivas    etnogr&aacute;ficas</i>. Rio de Janeiro, Editora Fiocruz, 1998, pp.31-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-8333201100010001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Ragon&eacute;, Helena. Chasing the blood tie: surrogate    mothers, adoptive mothers and fathers. In: Lamphere, Louise, Ragon&eacute;, Helena    e Zavella, Patricia. (orgs.) <i>Situated lives: gender and culture in everyday    life</i>. Londres, Routledge, 1997, pp.110-127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-8333201100010001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Rapp, Rayna. Refusing prenatal diagnosis: the    uneven meanings of bioscience in a multicultural world. In: Davis-Floyd, Robbie    e Dumit, Joseph. (orgs.) <i>Cyborg babies: from techno-sex to techno-tots</i>.    Londres, Routledge, 1998, pp.143-167.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-8333201100010001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Rezende, Claudia Barcellos. Ansiedade e medo    na experi&ecirc;ncia da gravidez. Trabalho apresentado na <i>VIII Reunion de Antropologia    Del Mercosur</i> (RAM), Buenos Aires, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-8333201100010001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Rohden, Fab&iacute;ola. Hist&oacute;rias e tens&otilde;es em torno    da medicaliza&ccedil;&atilde;o da reprodu&ccedil;&atilde;o. <i>G&ecirc;nero</i>, vol. 6, nº1, Niter&oacute;i-RJ, Editora    da UFF, 2006, pp.213-224.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-8333201100010001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">R&uuml;diger, Francisco. <i>Literatura de auto-ajuda    e individualismo: contribui&ccedil;&atilde;o ao estudo da subjetividade na cultura de massa    contempor&acirc;nea</i>. Porto Alegre, Editora da UFRGS, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-8333201100010001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Salem, T&acirc;nia. Manuais modernos de auto-ajuda:    uma an&aacute;lise antropol&oacute;gica sobre a no&ccedil;&atilde;o de pessoa e suas perturba&ccedil;&otilde;es. <i>S&eacute;rie    Estudos em Sa&uacute;de Coletiva</i>, nº 7, Rio de Janeiro, IMS/UERJ, 1992, pp.1-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-8333201100010001200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. <i>O Casal gr&aacute;vido: disposi&ccedil;&otilde;es e    dilemas da parceria igualit&aacute;ria</i>. Rio de Janeiro, Editora FGV, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-8333201100010001200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Scavone, Lucila. Maternidade: transforma&ccedil;&otilde;es    na fam&iacute;lia e nas rela&ccedil;&otilde;es de g&ecirc;nero. <i>Interface</i>, vol.5, nº 8, 2001, Botucatu,    UNESP, pp.47-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-8333201100010001200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Schneider, David. <i>American kinship: a cultural    account</i>. 2ªed. Chicago, The University of Chicago Press, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-8333201100010001200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Sontag, Susan. <i>A doen&ccedil;a como met&aacute;fora</i>.    Rio de Janeiro, Graal, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-8333201100010001200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Strathern, Marilyn. Necessidade de Pais, Necessidade    de M&atilde;es. <i>Estudos Feministas, </i>3 (2), Florian&oacute;polis-SC, 1995, pp.303-329.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-8333201100010001200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Tornquist, Carmem Susana. Parto e poder: o movimento    pela humaniza&ccedil;&atilde;o do parto no Brasil. Tese de Doutorado em Antropologia Social,    Universidade Federal de Santa Cantarina, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-8333201100010001200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Vargas, Elaine e Russo, Jane. Desejo de filhos    e ideal de maternidade – um estudo da maternidade e da gravidez na m&iacute;dia. Trabalho    apresentado na <i>VI Reuni&atilde;o de Antropologia do Mercosul</i>, Montevid&eacute;u, Uruguai,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-8333201100010001200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana" size="2"><a href="#_ftnref1" name="_ftn1" title="">*</a>      Recebido para publica&ccedil;&atilde;o em mar&ccedil;o de 2009, aceito em dezembro de 2010.    <br>   </font><font face="Verdana" size="2"><a href="#_ftnref3" name="_ftn3" title="">1</a>  Uma primeira vers&atilde;o deste trabalho    foi apresentada no GT Subjetividade e emo&ccedil;&otilde;es, na <i>32ª Reuni&atilde;o da ANPOCS</i>,    Caxambu-MG, 2008. Os dados resultam do projeto "A experi&ecirc;ncia da gravidez: corpo,    subjetividade e parentesco" apoiado pelo Programa ProCi&ecirc;ncia da UERJ e pelo    CNPq. Contei tamb&eacute;m com bolsa de inicia&ccedil;&atilde;o cient&iacute;fica do programa PIBIC/CNPQ/UERJ    entre 2007 e 2008, tendo T&aacute;ssia Raquel Gusm&atilde;o como bolsista que participou da    an&aacute;lise das revistas. Agrade&ccedil;o &agrave; leitura cuidadosa de Myriam Lins de Barros.    <br>   </font><font face="Verdana" size="2"><a href="#_ftnref4" name="_ftn4" title="">2</a>     Nos Estados Unidos, Rapp (1998) destaca o apoio da fam&iacute;lia nas decis&otilde;es de ter    um beb&ecirc; cujo diagn&oacute;stico de amniosintese tenha apontado anomalias.    <br>   </font><font face="Verdana" size="2"><a href="#_ftnref5" name="_ftn5" title="">3</a>     Entretanto, o tipo e o grau de controle exercido por meio das tecnologias m&eacute;dicas    variam mesmo dentro das sociedades ocidentais (Mitchell e Georges, 1998; Chazan,    2005).    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana" size="2"><a href="#_ftnref6" name="_ftn6" title="">4</a>     Nas revistas, o termo "feto" – o termo m&eacute;dico mais comum – aparece bem menos    do que "beb&ecirc;", mesmo quando se referem a ele durante a gesta&ccedil;&atilde;o.     <br>   </font><font face="Verdana" size="2"><a href="#_ftnref7" name="_ftn7" title="">5</a>     Nome fict&iacute;cio.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Abu-lughod]]></surname>
<given-names><![CDATA[Lila]]></given-names>
</name>
<name>
<surname><![CDATA[Lutz]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lutz]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
<name>
<surname><![CDATA[Abu-lughod]]></surname>
<given-names><![CDATA[Lila]]></given-names>
</name>
</person-group>
<source><![CDATA[Language and the politics of emotion]]></source>
<year>1990</year>
<page-range>1-23</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Maria Isabel Mendes de]]></given-names>
</name>
</person-group>
<source><![CDATA[Maternidade: um destino inevitável?]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
<name>
<surname><![CDATA[Scalon]]></surname>
<given-names><![CDATA[Celi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Percepções e atitudes de mulheres e homens sobre a conciliação entre família e trabalho pago no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
<name>
<surname><![CDATA[Scalon]]></surname>
<given-names><![CDATA[Celi]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, família e trabalho no Brasil]]></source>
<year>2005</year>
<page-range>17-77</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ariès]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[História social da criança e da família]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bauman]]></surname>
<given-names><![CDATA[Zygmunt]]></given-names>
</name>
</person-group>
<source><![CDATA[Amor Líquido]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brandão]]></surname>
<given-names><![CDATA[Elaine Reis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Revelação da gravidez na adolescência em famílias de camadas médias: tensões e dilemas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Heilborn]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade, família e ethos religioso]]></source>
<year>2005</year>
<page-range>111-134</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bruckner]]></surname>
<given-names><![CDATA[Pascal]]></given-names>
</name>
</person-group>
<source><![CDATA[A euforia perpétua: ensaio sobre o dever de felicidade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chazan]]></surname>
<given-names><![CDATA[Lilian Krakowski]]></given-names>
</name>
</person-group>
<source><![CDATA["Meio quilo de gente!" - produção do prazer de ver e construção da pessoa fetal mediada pela ultra-sonografia: um estudo etnográfico em clínicas de imagem na cidade do Rio de Janeiro]]></source>
<year>2005</year>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Condé]]></surname>
<given-names><![CDATA[Geraldo Garcez]]></given-names>
</name>
</person-group>
<source><![CDATA[A felicidade mediada: notas para um estudo do imaginário da felicidade na mídia]]></source>
<year>2007</year>
<publisher-name><![CDATA[Porto Alegre]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dias]]></surname>
<given-names><![CDATA[Acácia Batista]]></given-names>
</name>
</person-group>
<source><![CDATA[Parentalidade juvenil e relações familiares em Salvador, BA]]></source>
<year>2005</year>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Eco]]></surname>
<given-names><![CDATA[Umberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Apocalípticos e integrados]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Edmonds]]></surname>
<given-names><![CDATA[Alexander]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[No universo da beleza: notas de campo sobre cirurgia plástica no Rio de Janeiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Goldenberg]]></surname>
<given-names><![CDATA[Mirian]]></given-names>
</name>
</person-group>
<source><![CDATA[Nu & vestido]]></source>
<year>2002</year>
<page-range>189-261</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Elias]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizador]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Featherstone]]></surname>
<given-names><![CDATA[Mike]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The body in consumer culture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Featherstone]]></surname>
<given-names><![CDATA[Mike]]></given-names>
</name>
</person-group>
<source><![CDATA[The body: social process and cultural theory]]></source>
<year>1991</year>
<page-range>170-196</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Foucault]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Vigiar e Punir]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Foucault]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A História da sexualidade 1]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Franklin]]></surname>
<given-names><![CDATA[Sarah]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Making sense of missed conceptions: anthropological perspectives on unexplained infertility]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lamphpere]]></surname>
<given-names><![CDATA[Louise]]></given-names>
</name>
<name>
<surname><![CDATA[Ragoné]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
<name>
<surname><![CDATA[Zavella]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</person-group>
<source><![CDATA[Situated lives: gender and culture in everyday life]]></source>
<year>1997</year>
<page-range>99-109</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giddens]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernity and self-identity]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giddens]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A transformação da intimidade: sexualidade, amor e erotismo nas sociedades modernas]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Juer]]></surname>
<given-names><![CDATA[Ester]]></given-names>
</name>
</person-group>
<source><![CDATA[O mau humor da TPM: uma interpretação do feminino]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Tese de Doutorado em Ciências Sociais ]]></publisher-loc>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LoBianco]]></surname>
<given-names><![CDATA[Anna Carolina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A psicologização do feto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Figueira]]></surname>
<given-names><![CDATA[Sérvulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura da psicanálise]]></source>
<year>1985</year>
<page-range>94-115</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Luna]]></surname>
<given-names><![CDATA[Naara]]></given-names>
</name>
</person-group>
<source><![CDATA[Provetas e clones: uma antropologia das novas tecnologias reprodutivas]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fiocruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lutz]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<source><![CDATA[Unnatural emotions]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lutz]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Engendered emotion: gender, power, and the rhetoric of emotional control in American discourse]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lutz]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
<name>
<surname><![CDATA[Abu-lughod]]></surname>
<given-names><![CDATA[Lila]]></given-names>
</name>
</person-group>
<source><![CDATA[Language and the politics of emotion]]></source>
<year>1990</year>
<page-range>69-91</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martin]]></surname>
<given-names><![CDATA[Emily]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The fetus as intruder: mother's bodies and medical metaphors]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Davis-Floyd]]></surname>
<given-names><![CDATA[Robbie]]></given-names>
</name>
<name>
<surname><![CDATA[Dumit]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Cyborg babies: from techno-sex to techno-tots]]></source>
<year>1998</year>
<page-range>125-142</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martin]]></surname>
<given-names><![CDATA[Emily]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A mulher no corpo: uma análise cultural da reprodução]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mauss]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e Antropologia vol]]></source>
<year>1974</year>
<publisher-loc><![CDATA[II. São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Mariana Leite de]]></given-names>
</name>
</person-group>
<source><![CDATA[Dois pesos e duas medidas: "ser gorda" e os vigilantes do peso]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Dissertação de Mestrado em Ciências Sociais ]]></publisher-loc>
<publisher-name><![CDATA[UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mitchell]]></surname>
<given-names><![CDATA[Lisa M.]]></given-names>
</name>
<name>
<surname><![CDATA[Georges]]></surname>
<given-names><![CDATA[Eugenia]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Baby's first picture: the cyborg fetus of ultrasound imaging]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Davis-Floyd]]></surname>
<given-names><![CDATA[Robbie]]></given-names>
</name>
<name>
<surname><![CDATA[Dumit]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Cyborg babies: from techno-sex to techno-tots]]></source>
<year>1998</year>
<page-range>105-124</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortega]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Das utopias sociais às utopias corporais: identidades somáticas e marcas corporais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Maria Isabel Mendes]]></given-names>
</name>
<name>
<surname><![CDATA[Eugênio]]></surname>
<given-names><![CDATA[Fernanda]]></given-names>
</name>
</person-group>
<source><![CDATA[Culturas jovens: novos mapas do afeto]]></source>
<year>2006</year>
<page-range>42-58</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortner]]></surname>
<given-names><![CDATA[Sherry]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Está a mulher para o homem assim como a natureza para a cultura?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rosaldo]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
<name>
<surname><![CDATA[Lamphere]]></surname>
<given-names><![CDATA[Louise]]></given-names>
</name>
</person-group>
<source><![CDATA[A Mulher, a Cultura e a Sociedade]]></source>
<year>1979</year>
<page-range>95-120</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Paim]]></surname>
<given-names><![CDATA[Heloisa Helena Salvatti]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Marcas no corpo: gravidez e maternidade em grupos populares]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Duarte]]></surname>
<given-names><![CDATA[Luiz Fernando Dias]]></given-names>
</name>
<name>
<surname><![CDATA[Leal]]></surname>
<given-names><![CDATA[Ondina Fachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Doença, sofrimento, perturbação: perspectivas etnográficas]]></source>
<year>1998</year>
<page-range>31-47</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Fiocruz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ragoné]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Chasing the blood tie: surrogate mothers, adoptive mothers and fathers]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lamphere]]></surname>
<given-names><![CDATA[Louise]]></given-names>
</name>
<name>
<surname><![CDATA[Ragoné]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
<name>
<surname><![CDATA[Zavella]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</person-group>
<source><![CDATA[Situated lives: gender and culture in everyday life]]></source>
<year>1997</year>
<page-range>110-127</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rapp]]></surname>
<given-names><![CDATA[Rayna]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Refusing prenatal diagnosis: the uneven meanings of bioscience in a multicultural world]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Davis-Floyd]]></surname>
<given-names><![CDATA[Robbie]]></given-names>
</name>
<name>
<surname><![CDATA[Dumit]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Cyborg babies: from techno-sex to techno-tots]]></source>
<year>1998</year>
<page-range>143-167</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[Claudia Barcellos]]></given-names>
</name>
</person-group>
<source><![CDATA[Ansiedade e medo na experiência da gravidez]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Trabalho apresentado na VIII Reunion de Antropologia Del Mercosur (RAM) ]]></publisher-loc>
<publisher-name><![CDATA[Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rohden]]></surname>
<given-names><![CDATA[Fabíola]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Histórias e tensões em torno da medicalização da reprodução]]></article-title>
<source><![CDATA[Gênero]]></source>
<year>2006</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>213-224</page-range><publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rüdiger]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[Literatura de auto-ajuda e individualismo: contribuição ao estudo da subjetividade na cultura de massa contemporânea]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Salem]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Manuais modernos de auto-ajuda: uma análise antropológica sobre a noção de pessoa e suas perturbações]]></article-title>
<source><![CDATA[Série Estudos em Saúde Coletiva]]></source>
<year>1992</year>
<numero>7</numero>
<issue>7</issue>
<page-range>1-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IMS/UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Salem]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Casal grávido: disposições e dilemas da parceria igualitária]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scavone]]></surname>
<given-names><![CDATA[Lucila]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Maternidade: transformações na família e nas relações de gênero]]></article-title>
<source><![CDATA[Interface]]></source>
<year>2001</year>
<volume>5</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>47-60</page-range><publisher-loc><![CDATA[Botucatu ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schneider]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[American kinship: a cultural account]]></source>
<year>1968</year>
<publisher-loc><![CDATA[2ªed. Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sontag]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<source><![CDATA[A doença como metáfora]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strathern]]></surname>
<given-names><![CDATA[Marilyn]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Necessidade de Pais, Necessidade de Mães]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>1995</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>303-329</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tornquist]]></surname>
<given-names><![CDATA[Carmem Susana]]></given-names>
</name>
</person-group>
<source><![CDATA[Parto e poder: o movimento pela humanização do parto no Brasil]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Tese de Doutorado em Antropologia Social ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal de Santa Cantarina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vargas]]></surname>
<given-names><![CDATA[Elaine e Russo, Jane]]></given-names>
</name>
</person-group>
<source><![CDATA[Desejo de filhos e ideal de maternidade - um estudo da maternidade e da gravidez na mídia]]></source>
<year>2005</year>
<publisher-name><![CDATA[Montevidéu]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
