<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582010000300003</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582010000300003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Federalismo e igualdade territorial: uma contradição em termos?]]></article-title>
<article-title xml:lang="en"><![CDATA[Federalism and territorial equality: a contradiction in terms?]]></article-title>
<article-title xml:lang="fr"><![CDATA[Fédéralisme et égalité territoriale: une contradiction entre les termes?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Arretche]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>53</volume>
<numero>3</numero>
<fpage>587</fpage>
<lpage>620</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582010000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582010000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582010000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[The study explores the relationship between federalism and territorial inequality, taking Brazil as the object of analysis. The conclusion is that there is a trade-off between territorial inequality reduction and the full autonomy of local governments. The central government's redistributive role seems to be a condition for reducing revenue inequality between jurisdictions, and so reducing inequality in citizens' access to public services requires the central government to perform redistributive and regulatory role. On the other hand, local autonomy pushes toward inequality. Hence, federal regulation and local autonomy are combined in a given polity, the result tends to be bound inequality.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans ce travail, on examine les relations entre fédéralisme et inégalité territoriale, le Brésil étant l'objet d'étude. On conclut qu'il y a un compromis entre la réduction des inégalités territoriales et la pleine autonomie des autorités locales. Le rôle redistributif du gouvernement central semble une condition pour réduire des inégalités interjuridictionnelles du revenu et, par conséquent, l'inégalité d'accès des citoyens aux services publics dans le cadre d'un état nation. En outre, le produit de l'autonomie local is inégalité. Donc, quand on trouve régulation fédérale et autonomie locale, le resultat le plus probable est que l'inégalité soit controlé au-dedans de certains intervalles.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[federative state]]></kwd>
<kwd lng="en"><![CDATA[municipalities]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="en"><![CDATA[territorial inequality]]></kwd>
<kwd lng="fr"><![CDATA[État fédératif]]></kwd>
<kwd lng="fr"><![CDATA[municipalités]]></kwd>
<kwd lng="fr"><![CDATA[politique publique]]></kwd>
<kwd lng="fr"><![CDATA[inégalité territoriale]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B><a name="tx"></a>Federalismo e igualdade territorial: uma contradi&ccedil;&atilde;o em termos?<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Federalism and territorial equality: a contradiction in terms?</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>F&eacute;d&eacute;ralisme et &eacute;galit&eacute; territoriale: une contradiction entre les termes?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marta Arretche</b></font></p>     <p><font size="2" face="Verdana">Professora livre-docente do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade de S&atilde;o Paulo (USP). E-mail: <a href="mailto:arretche.usp.br">arretche.usp.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The study explores the relationship between federalism and territorial inequality,  taking Brazil as the object of analysis. The conclusion is that there is a trade-off between territorial inequality reduction and the full autonomy of local governments. The central government's redistributive role seems to be a condition for reducing revenue inequality between jurisdictions,  and so reducing inequality in citizens' access to public services requires the central government to perform redistributive and regulatory role. On the other hand,  local autonomy pushes toward inequality. Hence,  federal regulation and local autonomy are combined in a given polity,  the result tends to be bound inequality.</font></p>     <p><font size="2" face="Verdana"><B>Key words: </B>federative state; municipalities; public policies; territorial inequality</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Dans ce travail,  on examine les relations entre f&eacute;d&eacute;ralisme et in&eacute;galit&eacute; territoriale,  le Br&eacute;sil &eacute;tant l'objet d'&eacute;tude. On conclut qu'il y a un compromis entre la r&eacute;duction des in&eacute;galit&eacute;s territoriales et la pleine autonomie des autorit&eacute;s locales. Le r&ocirc;le redistributif du gouvernement central semble une condition pour r&eacute;duire des in&eacute;galit&eacute;s interjuridictionnelles du revenu et,  par cons&eacute;quent,  l'in&eacute;galit&eacute; d'acc&egrave;s des citoyens aux services publics dans le cadre d'un &eacute;tat nation. En outre,  le produit de l'autonomie local is in&eacute;galit&eacute;. Donc,  quand on trouve r&eacute;gulation f&eacute;d&eacute;rale et autonomie locale,  le resultat le plus probable est que l'in&eacute;galit&eacute; soit control&eacute; au-dedans de certains intervalles.</font></p>     <p><font size="2" face="Verdana"><B>Mots-cl&eacute;: </B>&Eacute;tat f&eacute;d&eacute;ratif; municipalit&eacute;s; politique publique; in&eacute;galit&eacute; territoriale</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A express&atilde;o "natureza particular do federalismo brasileiro" &eacute; empregada por analistas do regime democr&aacute;tico institu&iacute;do pela Constitui&ccedil;&atilde;o de 1988 para designar uma das institui&ccedil;&otilde;es que tendem a afetar negativamente a efetividade do Estado brasileiro na provis&atilde;o de pol&iacute;ticas p&uacute;blicas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ado&ccedil;&atilde;o da f&oacute;rmula federativa seria, em primeiro lugar, uma esp&eacute;cie de artificialismo, dado que a sociedade brasileira n&atilde;o apresenta as clivagens &eacute;tnicas ou religiosas que justificariam a ado&ccedil;&atilde;o de arranjos consociativos (Lamounier, 1992). Al&eacute;m disto, a f&oacute;rmula adotada no Brasil estaria entre as mais descentralizadas do mundo (Shah, 2006), o que conferiria excessiva autonomia aos governos locais e, por consequ&ecirc;ncia, limitados incentivos para a coopera&ccedil;&atilde;o horizontal. Rela&ccedil;&otilde;es intergovernamentais predat&oacute;rias e aus&ecirc;ncia de coordena&ccedil;&atilde;o seriam o resultado deste federalismo aut&aacute;rquico (Abrucio e Soares, 2001). Dado o poder de veto dos interesses locais nas arenas decis&oacute;rias federais, negocia&ccedil;&otilde;es distributivas seriam uma das moedas de troca da pol&iacute;tica brasileira, dado que o <I>pork barrel, </I>via emendas ao or&ccedil;amento, seria um dos instrumentos centrais empregados pelos presidentes para obter a coopera&ccedil;&atilde;o dos parlamentares (Pereira e Mueller, 2002). Por fim, se, de um lado, o federalismo contribui para a fragilidade dos partidos, de outro, esta mesma fragilidade explicaria as d&eacute;beis rela&ccedil;&otilde;es entre as pol&iacute;ticas executadas pelos governos subnacionais e a filia&ccedil;&atilde;o partid&aacute;ria de seus governantes (Ribeiro, 2005; Sakurai, 2009).</font></p>     <p><font size="2" face="Verdana">Em conjunto, as institui&ccedil;&otilde;es federativas, tal como desenhadas pelos constituintes de 1988, comprometeriam a efici&ecirc;ncia e efetividade do Estado brasileiro. Entre outros fatores, este arranjo institucional tornaria extremamente custoso - se n&atilde;o, imposs&iacute;vel - que este garanta os direitos de cidadania, de acordo com a proposi&ccedil;&atilde;o de Marshall (1967), segundo a qual o<I> status </I>de cidad&atilde;o operaria como um instrumento de garantia de igualdade em contraposi&ccedil;&atilde;o ao princ&iacute;pio de desigualdade pr&oacute;prio &agrave; inser&ccedil;&atilde;o na sociedade de mercado.</font></p>     <p><font size="2" face="Verdana">Este artigo sustenta que estas interpreta&ccedil;&otilde;es chamam a aten&ccedil;&atilde;o para tra&ccedil;os presentes do Estado e do sistema pol&iacute;tico brasileiros. Entretanto, superdimensionam sua relev&acirc;ncia, pois ignoram duas dimens&otilde;es centrais: o papel das desigualdades regionais na escolha da f&oacute;rmula federativa adotada no Brasil bem como a import&acirc;ncia das rela&ccedil;&otilde;es entre a Uni&atilde;o e os governos subnacionais sobre seu funcionamento.</font></p>     <p><font size="2" face="Verdana">A interpreta&ccedil;&atilde;o de que os governos subnacionais t&ecirc;m excessiva autonomia est&aacute; baseada na evid&ecirc;ncia emp&iacute;rica de que a parcela dos governos subnacionais na arrecada&ccedil;&atilde;o e gasto p&uacute;blico consolidado no Brasil &eacute; bastante elevada quando comparada a outras federa&ccedil;&otilde;es. Adicionalmente, a interpreta&ccedil;&atilde;o se baseia na extens&atilde;o das compet&ecirc;ncias subnacionais na execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, bem como no <I>status </I>dos munic&iacute;pios na federa&ccedil;&atilde;o, caracter&iacute;sticas que s&atilde;o de fato peculiares ao arranjo institucional brasileiro.</font></p>     <p><font size="2" face="Verdana">A infer&ecirc;ncia de que a vida pol&iacute;tica brasileira &eacute; dominada por negocia&ccedil;&otilde;es particularistas (leia-se, transfer&ecirc;ncias negociadas) est&aacute;, por sua vez, baseada em proposi&ccedil;&otilde;es relativas ao impacto das regras eleitorais sobre o comportamento dos parlamentares.</font></p>     <p><font size="2" face="Verdana">Em suma, autonomia dos governos subnacionais e regras eleitorais produziriam incentivos perversos sobre os c&aacute;lculos de governantes locais e parlamentares. Seus resultados comprometeriam a capacidade de integra&ccedil;&atilde;o territorial e social do Estado brasileiro, fun&ccedil;&atilde;o central dos Estados modernos.</font></p>     <p><font size="2" face="Verdana">Este artigo argumenta que incluir na an&aacute;lise as desigualdades territoriais, bem como as rela&ccedil;&otilde;es entre a Uni&atilde;o e os governos subnacionais nos leva a uma interpreta&ccedil;&atilde;o mais precisa acerca das motiva&ccedil;&otilde;es para a ado&ccedil;&atilde;o da f&oacute;rmula federativa no Brasil e de seus resultados. A despeito da inexist&ecirc;ncia de clivagens religiosas ou &eacute;tnicas, a na&ccedil;&atilde;o brasileira &eacute; historicamente dividida entre jurisdi&ccedil;&otilde;es pobres e ricas. Se as primeiras n&atilde;o t&ecirc;m express&atilde;o pol&iacute;tica relevante, a clivagem entre unidades constituintes pobres e ricas est&aacute; na origem da escolha por um desenho de Estado que permita "manter a Uni&atilde;o" e evitar os riscos associados &agrave; f&oacute;rmula majorit&aacute;ria, nos termos da cl&aacute;ssica formula&ccedil;&atilde;o de Lijphart (1984). Garantir o equil&iacute;brio da representa&ccedil;&atilde;o das <I>e </I>nas jurisdi&ccedil;&otilde;es ricas e pobres foi, historicamente, um componente central do desenho das institui&ccedil;&otilde;es pol&iacute;ticas brasileiras<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.</font></p>     <p><font size="2" face="Verdana">A segunda premissa anal&iacute;tica diz respeito &agrave;s rela&ccedil;&otilde;es central-local. A descentraliza&ccedil;&atilde;o da execu&ccedil;&atilde;o de pol&iacute;ticas &eacute; compat&iacute;vel com a centraliza&ccedil;&atilde;o da autoridade, mesmo em estados federativos (Obinger <I>et alii, </I>2005). Estudos comparados revelaram que a governan&ccedil;a local/intermedi&aacute;ria/estadual &eacute; fortemente afetada pelas rela&ccedil;&otilde;es central-local (Sellers e Lidstr&ouml;m, 2007; Razin, 2007), assim como as prioridades pol&iacute;ticas dos governos subnacionais podem ser largamente afetadas pela estrutura de incentivos derivada de suas rela&ccedil;&otilde;es com n&iacute;veis superiores de governo (Arretche, 2000)<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. A an&aacute;lise adequada destas rela&ccedil;&otilde;es requer distinguir duas dimens&otilde;es distintas de autoridade: a formula&ccedil;&atilde;o e a execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. Como prop&ocirc;s Pierson (1995:451), em estados federativos, a quest&atilde;o de <I>"quem deve fazer o qu&ecirc;" </I>se superp&otilde;e &agrave; quest&atilde;o de <I>"o qu&ecirc; deve ser feito"</I>'.</font></p>     <p><font size="2" face="Verdana">Distinguir quem formula de quem executa permite inferir que, no caso brasileiro, embora os governos subnacionais tenham um papel importante - e at&eacute; mesmo pouco usual em termos comparados - no gasto p&uacute;blico e na provis&atilde;o de servi&ccedil;os p&uacute;blicos, suas decis&otilde;es de arrecada&ccedil;&atilde;o tribut&aacute;ria, aloca&ccedil;&atilde;o de gasto e execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas s&atilde;o largamente afetadas pela regula&ccedil;&atilde;o federal.</font></p>     <p><font size="2" face="Verdana">A legitimidade da regula&ccedil;&atilde;o federal, por sua vez, tem ra&iacute;zes profundas na forma&ccedil;&atilde;o do Estado-na&ccedil;&atilde;o brasileiro. O princ&iacute;pio de que a Uni&atilde;o deve estar dotada de instrumentos para legislar e supervisionar a a&ccedil;&atilde;o dos governos subnacionais tem sua base de legitimidade tanto na ideia de na&ccedil;&atilde;o (isto &eacute;, no sentimento de pertencimento a uma comunidade nacional &uacute;nica) quanto na desconfian&ccedil;a com rela&ccedil;&atilde;o &agrave;s pr&aacute;ticas das elites pol&iacute;ticas locais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para explorar este problema, este artigo percorre o seguinte caminho anal&iacute;tico. Toma como vari&aacute;vel dependente a provis&atilde;o de servi&ccedil;os b&aacute;sicos; assume que esta &eacute; uma maneira de avaliar um dos resultados esperados dos mecanismos postos em opera&ccedil;&atilde;o pelo federalismo brasileiro. Isto &eacute;, se <I>"as institui&ccedil;&otilde;es federativas s&atilde;o relevantes para as pol&iacute;ticas p&uacute;blicas" </I>(Stepan, 1999:239), um caminho para avaliar este impacto &eacute; medir a oferta de servi&ccedil;os p&uacute;blicos.</font></p>     <p><font size="2" face="Verdana">No caso brasileiro, este caminho anal&iacute;tico autoriza tomar os munic&iacute;pios brasileiros como unidade de an&aacute;lise<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. Seguindo tend&ecirc;ncia internacional (Banting, 2006), as pol&iacute;ticas de garantia de renda permaneceram sob responsabilidade da Uni&atilde;o (previd&ecirc;ncia, compensa&ccedil;&atilde;o ao desemprego e programas assistenciais), ao passo que as pol&iacute;ticas de presta&ccedil;&atilde;o de servi&ccedil;os passaram a ser executadas pelos governos territoriais. Entretanto, diferente de outras federa&ccedil;&otilde;es, no Brasil os servi&ccedil;os b&aacute;sicos de sa&uacute;de, educa&ccedil;&atilde;o, infraestrutura urbana, habita&ccedil;&atilde;o, saneamento e coleta de lixo s&atilde;o executados pelos governos municipais.</font></p>     <p><font size="2" face="Verdana">O segundo passo da an&aacute;lise consiste em identificar os efeitos das rela&ccedil;&otilde;es central-local sobre a desigualdade na oferta de servi&ccedil;os municipais. Em primeiro lugar, assumindo que os munic&iacute;pios s&atilde;o desiguais, &eacute; poss&iacute;vel avaliar o papel redistributivo dos n&iacute;veis superiores de governo antes e depois do "tratamento" produzido pela regula&ccedil;&atilde;o federal das receitas subnacionais. Portanto, &eacute; poss&iacute;vel conectar os efeitos de redu&ccedil;&atilde;o das desigualdades associadas &agrave;s regras do jogo tribut&aacute;rio e fiscal da federa&ccedil;&atilde;o brasileira. Por outro lado, assumindo que os munic&iacute;pios brasileiros s&atilde;o iguais enquanto unidades de produ&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos, a exist&ecirc;ncia de pol&iacute;ticas reguladas de maneiras diferentes permite explorar os efeitos da regula&ccedil;&atilde;o federal sobre o gasto dos governos locais.</font></p>     <p><font size="2" face="Verdana">Em suma, as rela&ccedil;&otilde;es central-local s&atilde;o uma vari&aacute;vel anal&iacute;tica central. Seus efeitos sobre as decis&otilde;es dos governos municipais, bem como sobre a desigualdade entre jurisdi&ccedil;&otilde;es, permite testar a proposi&ccedil;&atilde;o relativa aos efeitos delet&eacute;rios das institui&ccedil;&otilde;es federativas brasileiras sobre a produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. A an&aacute;lise cobre o per&iacute;odo 1996-2006, combase no Banco de Dados sobre Informa&ccedil;&otilde;es Municipais do Centro de Estudos da Metr&oacute;pole.</font></p>     <p><font size="2" face="Verdana">O artigo fornece evid&ecirc;ncias para argumentar que estados federativos que concentram autoridade regulat&oacute;ria na Uni&atilde;o criam mecanismos institucionais que operam na dire&ccedil;&atilde;o da redu&ccedil;&atilde;o das desigualdades. Contudo, a possibilidade de diverg&ecirc;ncia dos governos locais, uma caracter&iacute;stica intr&iacute;nseca de estados federativos, tende a produzir mecanismos que operam no sentido da diverg&ecirc;ncia de pol&iacute;ticas entre jurisdi&ccedil;&otilde;es. Consequentemente, estados federativos que combinam regula&ccedil;&atilde;o centralizada e autonomia pol&iacute;tica dos governos locais tendem a restringir os patamares da desigualdade territorial. Este resultado &eacute; explicado por duas tend&ecirc;ncias apenas aparentemente contradit&oacute;rias, isto &eacute;, o papel regulat&oacute;rio do governo central opera no sentido da uniformidade, ao passo que a autonomia dos governos locais opera no sentido da diverg&ecirc;ncia de pol&iacute;ticas. Esta intera&ccedil;&atilde;o implica desigualdade entre as jurisdi&ccedil;&otilde;es, mas esta tende a variar no interior de certos intervalos. Nestes contextos, a desigualdade territorial tende a ser limitada.</font></p>     <p><font size="2" face="Verdana">Este artigo est&aacute; organizado em quatro se&ccedil;&otilde;es, al&eacute;m desta introdu&ccedil;&atilde;o e das conclus&otilde;es. A primeira se&ccedil;&atilde;o sumariza os argumentos das principais teorias institucionais sobre as rela&ccedil;&otilde;es entre federalismo e desigualdade entre jurisdi&ccedil;&otilde;es. A segunda explora as origens da centraliza&ccedil;&atilde;o da autoridade pol&iacute;tica no federalismo brasileiro, destacando aspectos centrais do processo de constru&ccedil;&atilde;o do Estado-na&ccedil;&atilde;o. A terceira se&ccedil;&atilde;o descreve as regras e pol&iacute;ticas da regula&ccedil;&atilde;o federal sobre as receitas dos governos municipais e examina seu impacto redistributivo. A quarta se&ccedil;&atilde;o examina a regula&ccedil;&atilde;o federal dos gastos dos governos locais, bem como seus efeitos sobre a desigualdade territorial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>EXPECTATIVAS DAS TEORIAS EXISTENTES</b></font></p>     <p><font size="2" face="Verdana">As teorias institucionais nos permitem esperar tr&ecirc;s distintos resultados em estados federativos no tocante &agrave; desigualdade de pol&iacute;ticas entre as jurisdi&ccedil;&otilde;es. Uma das mais influentes argumenta que federalismo implica desigualdade, pois "&#91;...&#93; a uniformidade &eacute; antit&eacute;tica ao federalismo &#91;...&#93;, n&atilde;o h&aacute; sa&iacute;da para um fato decisivo: federalismo e igualdade de resultados n&atilde;o podem coexistir" (Wildavsky, 1984:57-68).</font></p>     <p><font size="2" face="Verdana">Este resultado seria produzido por um mecanismo institucional b&aacute;sico: estados federativos garantem a possibilidade da discord&acirc;ncia por parte das unidades constituintes. A possibilidade de discord&acirc;ncia cria mecanismos institucionais que favorecem a diversidade de pol&iacute;ticas. Uma vez que as jurisdi&ccedil;&otilde;es podem discordar entre si ou com o governo central, o resultado inevit&aacute;vel seria a desigualdade das pol&iacute;ticas implementadas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A teoria da escolha p&uacute;blica, por sua vez, desenvolveu um modelo ideal de federa&ccedil;&atilde;o a partir do influente artigo de Charles Tiebout (1956), segundo o qual governos locais eficientes e respons&aacute;veis requerem institui&ccedil;&otilde;es pol&iacute;ticas que promovam a competi&ccedil;&atilde;o por contribuintes com mobilidade interjurisdicional. Com base nesta premissa, Weingast (1995) e Buchanan (1995) propuseram um modelo ideal de Estado <I>nacional, </I>no qual (i) a autoridade sobre pol&iacute;ticas <I>(policy decision-making) </I>e sobre a execu&ccedil;&atilde;o das pol&iacute;ticas <I>(policy-making) </I>deveria ser altamente descentralizada; e (ii) o papel redistributivo do governo central deveria ser fortemente limitado.</font></p>     <p><font size="2" face="Verdana">Para estes autores, n&atilde;o &eacute; realista esperar que governos centrais possam eficientemente desempenhar fun&ccedil;&otilde;es redistributivas. Pol&iacute;ticas distributivas n&atilde;o seriam capazes de produzir redu&ccedil;&atilde;o das desigualdades territoriais porque estas tendem, inevitavelmente, a converter-se em <I>pork barrel, </I>isto &eacute;, gastos localizados cuja aloca&ccedil;&atilde;o refletiria interesses clientelistas de coaliz&otilde;es regionais poderosas nas arenas decis&oacute;rias centrais.</font></p>     <p><font size="2" face="Verdana">Assim, as proposi&ccedil;&otilde;es te&oacute;ricas desta escola nos permitem esperar dois poss&iacute;veis resultados em estados federativos. O primeiro se refere aos resultados prov&aacute;veis na presen&ccedil;a de pol&iacute;ticas nacionais de tipo distributivo. Em tais contextos, as transfer&ecirc;ncias seriam dirigidas aos distritos de origem das elites pol&iacute;ticas com maior poder regional. Estes n&atilde;o seriam necessariamente os distritos mais necessitados. Como resultado, portanto, pol&iacute;ticas distributivas n&atilde;o obteriam resultados redistributivos.</font></p>     <p><font size="2" face="Verdana">Um segundo resultado estaria associado aos contextos federativos nos quais h&aacute; competi&ccedil;&atilde;o, entre as jurisdi&ccedil;&otilde;es, por cidad&atilde;os e firmas que "votam com os p&eacute;s" (Tiebout, 1956). Este contexto conduziria a uma "corrida para baixo" nas pol&iacute;ticas redistributivas, porque a estrat&eacute;gia dominante dos governos locais seria livrar-se dos pobres para atrair firmas e contribuintes mais ricos (Peterson, 1995). Portanto, em nenhum dos cen&aacute;rios poss&iacute;veis, estados federativos produziriam redu&ccedil;&atilde;o das desigualdades territoriais.</font></p>     <p><font size="2" face="Verdana">Finalmente, uma terceira escola argumenta que estados federativos n&atilde;o s&atilde;o antit&eacute;ticos &agrave; redu&ccedil;&atilde;o das desigualdades entre jurisdi&ccedil;&otilde;es. Diferentemente, estes podem criar institui&ccedil;&otilde;es que reduzam eficientemente estas desigualdades, sendo a Alemanha o caso mais estudado. Este resultado, contudo, requer centraliza&ccedil;&atilde;o da autoridade pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">O argumento sustenta que "&#91;r&#93;edistribui&ccedil;&atilde;o &#91;territorial&#93; significativa somente pode ser alcan&ccedil;ada pelo n&iacute;vel nacional" (Obinger, Leibfried e Castles, 2005:352), posto que seria "&#91;...&#93; a especificidade do aparato regulat&oacute;rio estabelecido pelo n&iacute;vel central e a extens&atilde;o da redistribui&ccedil;&atilde;o interregional de recursos que estabelece os fundamentos estruturais do equil&iacute;brio entre cidadania social e diversidade regional" (Banting e Corbett, 2002:22).</font></p>     <p><font size="2" face="Verdana">Portanto, em estados federativos que centralizem a formula&ccedil;&atilde;o de pol&iacute;ticas executadas pelas unidades constituintes e que contem com um sistema interjurisdicional de transfer&ecirc;ncias, &eacute; poss&iacute;vel encontrar redu&ccedil;&atilde;o das desigualdades territoriais. Assim, de acordo com esta teoria, os pap&eacute;is regulat&oacute;rio e redistributivo do governo central seriam mecanismos necess&aacute;rios para obter coopera&ccedil;&atilde;o entre jurisdi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Entretanto, este compromisso somente seria poss&iacute;vel em estados federativos com fr&aacute;geis identidades regionais, isto &eacute;, aqueles em que a na&ccedil;&atilde;o coincida territorialmente com o Estado. Na tradi&ccedil;&atilde;o de Stein Rokkan, este sup&otilde;e que os cidad&atilde;os partilhem um sentimento comum de pertencimento a uma comunidade nacional &uacute;nica.</font></p>     <p><font size="2" face="Verdana">Reduzir desigualdades territoriais, por outro lado, teria um pre&ccedil;o. Este tende a ser um jogo de soma zero, isto &eacute;, se o governo central ganha poder de decis&atilde;o, estando, portanto, autorizar a regular os n&iacute;veis inferiores de governo, estes &uacute;ltimos perdem poder e sua autoridade decis&oacute;ria ser&aacute; necessariamente limitada.</font></p>     <p><font size="2" face="Verdana">Observe-se que as expectativas da escola da escolha p&uacute;blica e do neo-institucionalismo hist&oacute;rico s&atilde;o compat&iacute;veis, posto que ambas partilham o suposto te&oacute;rico de que h&aacute; um <I>trade-off </I>entre redistribui&ccedil;&atilde;o - ou redu&ccedil;&atilde;o das desigualdades territoriais - e a centraliza&ccedil;&atilde;o da autoridade pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ORIGENS DA CENTRALIZA&Ccedil;&Atilde;O: CONSTRU&Ccedil;&Atilde;O DO ESTADO-NA&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">Em algumas federa&ccedil;&otilde;es, o processo de constru&ccedil;&atilde;o do Estado-na&ccedil;&atilde;o foi acompanhado de um compromisso com regras homog&ecirc;neas nacionais. Tal como a Alemanha (Manow, 2005) e a &Aacute;ustria (Obinger, 2005), o processo de constru&ccedil;&atilde;o do Estado-na&ccedil;&atilde;o no Brasil concentrou autoridade decis&oacute;ria, assim como poder regulat&oacute;rio e de gasto no governo central. Orienta&ccedil;&otilde;es normativas solidamente instaladas tenderam a dar maior prioridade a pol&iacute;ticas nacionais homog&ecirc;neas do que a demandas por autonomia regional. A desigualdade entre as jurisdi&ccedil;&otilde;es para desempenhar adequadamente fun&ccedil;&otilde;es governativas deu origem &agrave; centraliza&ccedil;&atilde;o na Uni&atilde;o das fun&ccedil;&otilde;es tribut&aacute;rias, de planejamento, e mesmo de execu&ccedil;&atilde;o de pol&iacute;ticas. Paralelamente, ao longo do s&eacute;culo XX, regimes autorit&aacute;rios (1930-1934; 1937-1945 e 1964-1985) chegaram a suprimir a autonomia pol&iacute;tica das unidades subnacionais por longos per&iacute;odos.</font></p>     <p><font size="2" face="Verdana">A centraliza&ccedil;&atilde;o de autoridade na Uni&atilde;o ocorreu, na verdade, j&aacute; no final da Rep&uacute;blica Velha. Esta foi derivada da percep&ccedil;&atilde;o, por parte das elites, dos riscos para o conjunto da na&ccedil;&atilde;o associados &agrave; incapacidade das prov&iacute;ncias perif&eacute;ricas desempenharem fun&ccedil;&otilde;es governativas, seja na &aacute;rea social (Hochman, 2006) seja na &aacute;rea econ&ocirc;mica (Oliveira, 1977; Schwartzman, 1982)<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. A partir dos anos 30, a Uni&atilde;o teve um papel central no planejamento e financiamento da atividade econ&ocirc;mica, o que sup&ocirc;s centraliza&ccedil;&atilde;o da autoridade pol&iacute;tica (Draibe, 1985; Nunes, 1997; Sikkink, 1993; Souza, 1976). A centraliza&ccedil;&atilde;o da arrecada&ccedil;&atilde;o tribut&aacute;ria permitiu ao Estado desenvolvimentista brasileiro destinar expressivos volumes de receita para compensar desigualdades territoriais. Estas foram acompanhadas da supervis&atilde;o federal das pol&iacute;ticas implementadas pelos governos territoriais (Arretche, 2005).</font></p>     <p><font size="2" face="Verdana">A supervis&atilde;o federal dos governos territoriais tamb&eacute;m foi justificada pela avalia&ccedil;&atilde;o de que a pol&iacute;tica local era dom&iacute;nio da corrup&ccedil;&atilde;o e do clientelismo (Leal, 1949). Os autorit&aacute;rios dos anos 1920 propiciaram a justificativa normativa para o regime autorit&aacute;rio instalado em 1930, ao sustentar que a autonomia pol&iacute;tica dos estados era um instrumento por meio do qual oligarquias regionais atrasadas manipulavam e exploravam eleitores ignorantes e, deste modo, impediam as iniciativas de um governo central modernizador (Mota, 1982). Combater a corrup&ccedil;&atilde;o e o clientelismo locais esteve tamb&eacute;m presente na justifica&ccedil;&atilde;o para a supress&atilde;o da autonomia pol&iacute;tica dos estados pelo regime militar instalado em 1964 (Carvalho, 2001). Por fim, mais recentemente a legisla&ccedil;&atilde;o federal que regulou as finan&ccedil;as dos governos subnacionais a partir de meados dos anos 90 foi justificada, na C&acirc;mara dos Deputados, com base no argumento de que mat&eacute;rias de tamanha import&acirc;ncia n&atilde;o poderiam ser deixadas nas m&atilde;os dos pol&iacute;ticos locais (Arretche, 2007; 2009).</font></p>     <p><font size="2" face="Verdana">Portanto, longe de uma vis&atilde;o tieboutiana, a no&ccedil;&atilde;o de que a interven&ccedil;&atilde;o federal na pol&iacute;tica local pode ser uma maneira eficiente de proteger os cidad&atilde;os contra elites pol&iacute;ticas atrasadas e corruptas tem ra&iacute;zes profundas na hist&oacute;ria brasileira. Nos dias atuais esta vis&atilde;o &eacute; partilhada pelas elites progressistas, mesmo aquelas favor&aacute;veis &agrave; descentraliza&ccedil;&atilde;o da execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas (Almeida, 2005).</font></p>     <p><font size="2" face="Verdana">Entretanto, regras nacionais homog&ecirc;neas n&atilde;o significam necessariamente resultados igualit&aacute;rios; diferentes fatores explicam as desigualdades social e regional no Brasil. Em primeiro lugar, o crescimento econ&ocirc;mico foi concentrado nas regi&otilde;es Sul e Sudeste. Esta se reflete em grande varia&ccedil;&atilde;o na capacidade de arrecada&ccedil;&atilde;o pr&oacute;pria dos governos subnacionais. Ainda que o reconhecimento deste fato esteja na origem de pol&iacute;ticas fiscais redistributivas, estas historicamente produziram limitada compensa&ccedil;&atilde;o para desigualdades territoriais de capacidade de extra&ccedil;&atilde;o de recursos tribut&aacute;rios.</font></p>     <p><font size="2" face="Verdana">No plano social, desde sua origem, nos anos 30, as pol&iacute;ticas sociais nacionais estiveram inspiradas nos valores normativos do modelo conservador (Draibe, 1989), de acordo com a tipologia de Esping-Andersen (1990), isto &eacute;, visaram fundamentalmente a produzir <I>status </I>diferenciados entre categorias de cidad&atilde;os. Os direitos de cidadania foram desigualmente atribu&iacute;dos de acordo com a inser&ccedil;&atilde;o no mercado formal de trabalho, assim como os benef&iacute;cios sociais estavam vinculados &agrave;s contribui&ccedil;&otilde;es e aos rendimentos dos trabalhadores. Em um contexto de elevados desemprego e desigualdade de renda, estas regras de titularidade refor&ccedil;aram a exclus&atilde;o e a segrega&ccedil;&atilde;o, em vez de reduzir desigualdades socioecon&ocirc;micas.</font></p>     <p><font size="2" face="Verdana">Assim, o processo de constru&ccedil;&atilde;o do Estado-na&ccedil;&atilde;o no Brasil deu uma resposta centralizadora aos desafios da penetra&ccedil;&atilde;o e da integra&ccedil;&atilde;o territoriais, da constru&ccedil;&atilde;o econ&ocirc;mica e da participa&ccedil;&atilde;o pol&iacute;tica e social (Almond e Powell, 1978). Elevadas taxas de crescimento econ&ocirc;mico foram acompanhadas de elevada desigualdade na distribui&ccedil;&atilde;o espacial e social da riqueza, que se concentrou no Sul e Sudeste. Al&eacute;m disto, o desemprego e a inser&ccedil;&atilde;o informal no mercado de trabalho, combinadas a um modelo bismarckiano de direitos sociais, implicaram amplas parcelas de cidad&atilde;os desprovidos de prote&ccedil;&atilde;o social. Por fim, no plano da participa&ccedil;&atilde;o, a resposta do Estado desenvolvimentista significou substituir direitos sociais por direitos pol&iacute;ticos e civis, bem como dividir os cidad&atilde;os de acordo com princ&iacute;pios corporativos (Santos, 1979; Carvalho, 2001).</font></p>     <p><font size="2" face="Verdana">As pol&iacute;ticas atuais de redu&ccedil;&atilde;o das desigualdades territoriais s&atilde;o o resultado da combina&ccedil;&atilde;o desta trajet&oacute;ria centralizadora com reformas fiscais e pol&iacute;ticas aprovadas no per&iacute;odo democr&aacute;tico recente, desde a Constitui&ccedil;&atilde;o de 1988 at&eacute; nossos dias. Os tra&ccedil;os bismarckianos das pol&iacute;ticas sociais da era Vargas e do regime militar foram compensados por pol&iacute;ticas <I>desmercadorizantes</I><a name="tx05"></a><a href="#nt05"><sup>5</sup></a>: a universaliza&ccedil;&atilde;o da sa&uacute;de e da educa&ccedil;&atilde;o, bem como o componente n&atilde;o-contributivo da previd&ecirc;ncia social. Na mesma dire&ccedil;&atilde;o, a regulamenta&ccedil;&atilde;o e supervis&atilde;o federais sobre as pol&iacute;ticas dos governos subnacionais foi expandida a partir dos anos 1990, comprometendo estes &uacute;ltimos a dar prioridade aos gastos com educa&ccedil;&atilde;o e sa&uacute;de, bem como com a disciplina fiscal, entre outras medidas. Em outras palavras, uma s&oacute;lida tradi&ccedil;&atilde;o de regula&ccedil;&atilde;o federal foi, mais uma vez, empregada para implementar pol&iacute;ticas de compensa&ccedil;&atilde;o das desigualdades sociais e territoriais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em suma, al&eacute;m de um sentimento comum de pertencimento a uma &uacute;nica comunidade nacional (conceito de na&ccedil;&atilde;o), a desconfian&ccedil;a na disposi&ccedil;&atilde;o das elites locais para implementar e respeitar os direitos dos cidad&atilde;os pode ser uma poderosa fonte de centraliza&ccedil;&atilde;o da autoridade pol&iacute;tica, mesmo em estados federativos. Nestas circunst&acirc;ncias, mesmo elites progressistas favor&aacute;veis &agrave; descentraliza&ccedil;&atilde;o da execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas tendem a preferir que o governo central regule o modo como estas pol&iacute;ticas ser&atilde;o implementadas, de modo a amarrar as m&atilde;os de governadores e prefeitos que, se sup&otilde;e, possam pretender converter os recursos recebidos em pol&iacute;ticas conservadoras, corruptas ou clientelistas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>POL&Iacute;TICAS NACIONAIS DE REDU&Ccedil;&Atilde;O DE DESIGUALDADES TERRITORIAIS</b></font></p>     <p><font size="2" face="Verdana">Como j&aacute; destacado, uma adequada interpreta&ccedil;&atilde;o de <I>polities </I>em que a execu&ccedil;&atilde;o de pol&iacute;ticas &eacute; descentralizada requer o emprego da distin&ccedil;&atilde;o conceituai entre responsabilidade pela execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas <I>(policy-making) </I>e a autoridade para tomar decis&otilde;es sobre estas mesmas pol&iacute;ticas <I>(policy decision-making). </I>Isto implica evitar a infer&ecirc;ncia anal&iacute;tica, frequentemente empregada, de deduzir a segunda a partir de evid&ecirc;ncias emp&iacute;ricas sobre a primeira. Na verdade, grande parte das proposi&ccedil;&otilde;es sobre a autonomia dos governos subnacionais no Brasil &eacute; comprometida por esta indistin&ccedil;&atilde;o conceitual.</font></p>     <p><font size="2" face="Verdana">Adotar esta distin&ccedil;&atilde;o anal&iacute;tica, por sua vez, permite uma interpreta&ccedil;&atilde;o bastante mais acurada da federa&ccedil;&atilde;o brasileira, bem como da din&acirc;mica de implementa&ccedil;&atilde;o das pol&iacute;ticas descentralizadas. Dados os processos hist&oacute;ricos sumarizados na se&ccedil;&atilde;o anterior, a Uni&atilde;o tem grande capacidade de iniciativa. As decis&otilde;es de arrecada&ccedil;&atilde;o tribut&aacute;ria e de gasto dos governos subnacionais - tanto de estados quanto de munic&iacute;pios - s&atilde;o significativamente limitadas pela legisla&ccedil;&atilde;o nacional. Al&eacute;m disto, a provis&atilde;o de servi&ccedil;os p&uacute;blicos e a aloca&ccedil;&atilde;o setorial do gasto s&atilde;o fortemente afetadas pela legisla&ccedil;&atilde;o e supervis&atilde;o federais. Como consequ&ecirc;ncia, embora as unidades constituintes sejam politicamente aut&ocirc;nomas e tenham responsabilidade na arrecada&ccedil;&atilde;o de tributos e de execu&ccedil;&atilde;o de pol&iacute;ticas, sua autonomia decis&oacute;ria n&atilde;o pode ser adequadamente interpretada, se ignorarmos a extens&atilde;o em que a agenda dos governos subnacionais &eacute; afetada pela regula&ccedil;&atilde;o federal. Portanto, examinar desigualdades territoriais de acesso dos cidad&atilde;os brasileiros a pol&iacute;ticas p&uacute;blicas requer incluir a regula&ccedil;&atilde;o federal na an&aacute;lise.</font></p>     <p><font size="2" face="Verdana"><b>Pol&iacute;ticas Nacionais de Redu&ccedil;&atilde;o das Desigualdades de Receita</b></font></p>     <p><font size="2" face="Verdana">A autoridade tribut&aacute;ria das unidades constituintes no Brasil &eacute; regida por regras federais homog&ecirc;neas. Governos locais ou estaduais n&atilde;o est&atilde;o autorizados a coletar impostos livremente, mesmo que seus cidad&atilde;os aceitassem pag&aacute;-los. Diferentemente de um mundo <I>tieboutiano</I>, os governos municipais no Brasil est&atilde;o autorizados a taxar apenas a propriedade urbana, os servi&ccedil;os e a transfer&ecirc;ncia de propriedade. Embora esta possa parecer uma ampla base tribut&aacute;ria, sua autoridade tribut&aacute;ria est&aacute; limitada &agrave; defini&ccedil;&atilde;o das al&iacute;quotas de arrecada&ccedil;&atilde;o destes impostos. Portanto, a autonomia tribut&aacute;ria dos governos municipais no Brasil est&aacute; limitada &agrave; defini&ccedil;&atilde;o das al&iacute;quotas de seus pr&oacute;prios impostos.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m de sua arrecada&ccedil;&atilde;o pr&oacute;pria, os governos municipais contam, ainda, com transfer&ecirc;ncias. E estas, entretanto, s&atilde;o regidas por crit&eacute;rios distintos de distribui&ccedil;&atilde;o. As transfer&ecirc;ncias constitucionais podem ser federais ou estaduais. Das federais, a mais importante &eacute; o Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios (FPM), que tem orienta&ccedil;&atilde;o redistributiva, embora sua efetividade seja bastante controversa<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Este Fundo &eacute; composto por 23,5% das receitas dos dois principais impostos federais: o Imposto de Renda e o Imposto sobre Produtos Industrializados (IPI). Dez por cento s&atilde;o distribu&iacute;dos entre as capitais, e os restantes 90% s&atilde;o distribu&iacute;dos entre as demais cidades, sendo cada quota individual calculada por uma f&oacute;rmula inversamente proporcional &agrave; popula&ccedil;&atilde;o e &agrave; receita <I>per capita </I>do respectivo estado (Afonso e Ara&uacute;jo, 2006). Na pr&aacute;tica, esta f&oacute;rmula est&aacute; congelada desde 1989 (Rezende, 2006).</font></p>     <p><font size="2" face="Verdana">As transfer&ecirc;ncias constitucionais estaduais, por sua vez, operam segundo o princ&iacute;pio da devolu&ccedil;&atilde;o tribut&aacute;ria. Isto &eacute;, os estados devem distribuir para seus pr&oacute;prios munic&iacute;pios com 25% do total da arrecada&ccedil;&atilde;o do Imposto sobre a Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS), bem como com 50% das receitas do Imposto sobre a Propriedade de Ve&iacute;culos Automotores (IPVA). Setenta e cinco por cento do montante a ser distribu&iacute;do deve ser calculado segundo a arrecada&ccedil;&atilde;o em cada jurisdi&ccedil;&atilde;o<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.</font></p>     <p><font size="2" face="Verdana">Por fim, um terceiro componente das receitas municipais s&atilde;o as transfer&ecirc;ncias condicionadas universais. Estas se converteram em universais a partir do final dos anos 90 e s&atilde;o, portanto, uma componente recente das pol&iacute;ticas de redu&ccedil;&atilde;o das desigualdades territoriais de receita; al&eacute;m disto, est&atilde;o vinculadas a pol&iacute;ticas espec&iacute;ficas. Na sa&uacute;de, tornaram-se universais desde 1998<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>, uma vez completado o longo processo de ades&atilde;o volunt&aacute;ria ao Sistema &Uacute;nico de Sa&uacute;de (SUS), iniciado em 1990. Estas transfer&ecirc;ncias est&atilde;o vinculadas a a&ccedil;&otilde;es de sa&uacute;de, que variam desde o atendimento a servi&ccedil;os b&aacute;sicos at&eacute; o atendimento hospitalar. S&atilde;o universais no sentido de que todos os munic&iacute;pios que cumpram os requisitos estabelecidos pelas Normas Operacionais do Minist&eacute;rio da Sa&uacute;de est&atilde;o aptos a receb&ecirc;-las. Tamb&eacute;m s&atilde;o universais porque quase 100% dos munic&iacute;pios brasileiros operam segundo as regras do SUS.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na pol&iacute;tica de educa&ccedil;&atilde;o, as transfer&ecirc;ncias vinculadas s&atilde;o universais porque todos os governos subnacionais est&atilde;o obrigados, pela Constitui&ccedil;&atilde;o Federal, a depositar 20% de suas receitas de impostos e transfer&ecirc;ncias federais em um fundo cont&aacute;bil cuja redistribui&ccedil;&atilde;o opera no &acirc;mbito de cada estado. Para cada fundo estadual, as receitas s&atilde;o distribu&iacute;das de acordo com as matr&iacute;culas oferecidas por cada rede de ensino<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.</font></p>     <p><font size="2" face="Verdana">O <a href="#grf01">Gr&aacute;fico 1</a> apresenta o impacto de cada uma destas fontes na receita m&eacute;dia dos governos municipais. Se estes contassem apenas com sua arrecada&ccedil;&atilde;o pr&oacute;pria, sua receita m&eacute;dia, ao longo do per&iacute;odo 1996-2006, teria girado em torno de R$ 100 <I>per capita. </I>As transfer&ecirc;ncias constitucionais - federais e estaduais - acrescentam um significativo montante de recursos aos cofres municipais. Cresceram ao longo do per&iacute;odo, elevando o patamar m&eacute;dio das receitas municipais para cerca de R$ 800 <I>per capita, </I>em 2006. J&aacute; constitu&iacute;am, contudo, de longe sua principal fonte de receita desde o in&iacute;cio da s&eacute;rie. As transfer&ecirc;ncias condicionais universais, por sua vez, t&ecirc;m um impacto positivo adicional. Cresceram significativamente a partir de sua introdu&ccedil;&atilde;o, em 1988, e elevavam a receita m&eacute;dia para cerca de R$ 1.000, em 2006.</font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As demais transfer&ecirc;ncias, como pode ser observado no gr&aacute;fico, t&ecirc;m pequeno impacto or&ccedil;ament&aacute;rio. O dado n&atilde;o &eacute; irrelevante, pois revela que o impacto das transfer&ecirc;ncias negociadas sobre as receitas municipais &eacute; marginal, muito pouco expressivo quando comparado ao das demais modalidades de transfer&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">Portanto, a parte mais expressiva das receitas municipais est&aacute; fora de barganhas pol&iacute;ticas, posto que sua distribui&ccedil;&atilde;o est&aacute; definida por regra constitucional. Logo, embora as transfer&ecirc;ncias negociadas possam ter alguma relev&acirc;ncia nas negocia&ccedil;&otilde;es pol&iacute;ticas entre o presidente e os parlamentares, seu impacto sobre os recursos municipais &eacute; provavelmente bem menos relevante do que se sup&otilde;e. Prefeitos contam com recursos da Uni&atilde;o, independentemente de lealdades partid&aacute;rias ou comportamento parlamentar. Embora recursos adicionais possam ser bem-vindos, a oferta de servi&ccedil;os p&uacute;blicos locais n&atilde;o depende de rela&ccedil;&otilde;es pol&iacute;ticas, sejam elas partid&aacute;rias ou individuais.</font></p>     <p><font size="2" face="Verdana"><b>Efeitos sobre a desigualdade territorial de receita</b></font></p>     <p><font size="2" face="Verdana">A maior parte das an&aacute;lises estat&iacute;sticas sobre o impacto das transfer&ecirc;ncias constitucionais n&atilde;o distingue as transfer&ecirc;ncias federais das estaduais. Uma exce&ccedil;&atilde;o &eacute; o trabalho de Biderman (2005), que as desagregou e demonstrou que as transfer&ecirc;ncias federais s&atilde;o progressivas, e as estaduais, regressivas. De fato, levar as regras da rela&ccedil;&atilde;o central-local a s&eacute;rio requer esta distin&ccedil;&atilde;o, pois, como vimos acima, a aloca&ccedil;&atilde;o destas transfer&ecirc;ncias &eacute; regida por princ&iacute;pios distintos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O <a href="#grf02">Gr&aacute;fico 2</a> desagrega as diferentes fontes de receitas dos munic&iacute;pios brasileiros e apresenta seus respectivos coeficientes de Gini<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Este est&aacute; calculado para a arrecada&ccedil;&atilde;o pr&oacute;pria e para cada uma das fontes de receita adicionais. Os &iacute;ndices medem, portanto, o impacto de cada uma das fontes sobre a desigualdade de receita em rela&ccedil;&atilde;o &agrave; arrecada&ccedil;&atilde;o direta.</font></p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Assim, se os munic&iacute;pios brasileiros contassem apenas com os recursos de sua arrecada&ccedil;&atilde;o pr&oacute;pria, sua capacidade de gasto seria altamente desigual, a julgar pelo Coeficiente de Gini deste indicador (pr&oacute;ximo a 0,550, em 2006, embora declinante ao longo da s&eacute;rie). Se os munic&iacute;pios brasileiros contassem apenas com as transfer&ecirc;ncias constitucionais estaduais, al&eacute;m de sua arrecada&ccedil;&atilde;o pr&oacute;pria, seriam menos desiguais, pois a entrada desta fonte de receita nos cofres municipais reduz o Coeficiente de Gini para um patamar em torno de 0,450 (embora este fosse de 0,500 no in&iacute;cio da s&eacute;rie). Este patamar de desigualdade pode ser encarado como o mais pr&oacute;ximo da desigualdade efetiva da riqueza gerada nos munic&iacute;pios, pois as transfer&ecirc;ncias estaduais s&atilde;o devolu&ccedil;&atilde;o tribut&aacute;ria. Em outras palavras, a arrecada&ccedil;&atilde;o tribut&aacute;ria pr&oacute;pria, somada &agrave;s transfer&ecirc;ncias estaduais, reflete, em grande medida, a desigualdade de atividade econ&ocirc;mica entre os munic&iacute;pios brasileiros.</font></p>     <p><font size="2" face="Verdana">As receitas do FPM t&ecirc;m significativo efeito de redu&ccedil;&atilde;o das desigualdades de receita. Sua entrada nos cofres municipais reduz o Coeficiente de Gini para cerca de 0,300, exclu&iacute;das todas as demais fontes de transfer&ecirc;ncia. Isto &eacute;, se os munic&iacute;pios brasileiros contassem apenas com sua arrecada&ccedil;&atilde;o pr&oacute;pria e com as receitas do FPM, sua desigualdade de receita cairia pela metade. Lembre-se que os dados do <a href="#grf01">Gr&aacute;fico 1</a> indicam que esta fonte, somada &agrave;s transfer&ecirc;ncias constitucionais estaduais, &eacute; o principal componente das receitas municipais.</font></p>     <p><font size="2" face="Verdana">O Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio (FUNDEF) e a Norma Operacional B&aacute;sica 96 (NOB-96), do SUS - classificadas como transfer&ecirc;ncias condicionadas universais - foram efetivamente implantados em 1998, raz&atilde;o pela qual a linha das transfer&ecirc;ncias condicionadas universais se inicia neste ano. Seu impacto redistributivo &eacute; significativo. Se esta fosse a &uacute;nica fonte de receita dos munic&iacute;pios, al&eacute;m de sua arrecada&ccedil;&atilde;o pr&oacute;pria, seu efeito na redu&ccedil;&atilde;o das desigualdades de receita seria semelhante ao do FPM. A partir de 2003, estas passaram a ter um impacto mais significativo do que todas demais fontes na redu&ccedil;&atilde;o das desigualdades de receita entre as jurisdi&ccedil;&otilde;es. Isoladamente, s&atilde;o seguramente as mais redistributivas, pois em 2006 as transfer&ecirc;ncias do SUS e do FUNDEF reduziam o Coeficiente de Gini para 0,220. Entretanto, &eacute; importante n&atilde;o esquecer que seu impacto global sobre as receitas municipais &eacute; pequeno (ver <a href="#grf01">Gr&aacute;fico 1</a>).</font></p>     <p><font size="2" face="Verdana">As demais transfer&ecirc;ncias - isto &eacute;, todas aquelas que n&atilde;o s&atilde;o regulamentadas pela legisla&ccedil;&atilde;o - tamb&eacute;m t&ecirc;m um importante efeito de redu&ccedil;&atilde;o das desigualdades, particularmente a partir de 2003. Contrariando as expectativas da teoria da escolha p&uacute;blica, estas transfer&ecirc;ncias n&atilde;o parecem refor&ccedil;ar ou reproduzir desigualdades derivadas da riqueza instalada em cada jurisdi&ccedil;&atilde;o, ainda que seu impacto redistributivo seja mais limitado que o do FMP, ou do SUS e do FUNDEF combinados.</font></p>     <p><font size="2" face="Verdana">Por fim, combinadas todas as fontes, a desigualdade de receita entre os munic&iacute;pios brasileiros gira em torno de um Coeficiente de Gini de 0,280, &iacute;ndice muito inferior &agrave;quele derivado de uma suposta ado&ccedil;&atilde;o da f&oacute;rmula tieboutiana ou, ainda, no qual a Uni&atilde;o n&atilde;o tivesse nenhum papel de coordena&ccedil;&atilde;o sobre as receitas. Diferentemente, a Uni&atilde;o cumpre de maneira clara um papel de redu&ccedil;&atilde;o das desigualdades de receita entre os munic&iacute;pios brasileiros. Quer tomemos qualquer das transfer&ecirc;ncias federais - FPM, SUS e FUNDEF e mesmo as transfer&ecirc;ncias negociadas -, os dados acima n&atilde;o confirmam a proposi&ccedil;&atilde;o de que as jurisdi&ccedil;&otilde;es mais ricas s&atilde;o aquelas que mais se beneficiam do papel redistributivo da Uni&atilde;o. Mais que isto, a redu&ccedil;&atilde;o das desigualdades n&atilde;o est&aacute; associada a negocia&ccedil;&otilde;es pol&iacute;ticas, orientadas &agrave; forma&ccedil;&atilde;o de coaliz&otilde;es de apoio ao presidente. Em vez disso, esta opera segundo mecanismos altamente previs&iacute;veis, posto que regulados por regras constitucionais ou infraconstitucionais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Pol&iacute;ticas nacionais de regulamenta&ccedil;&atilde;o e supervis&atilde;o do gasto</b></font></p>     <p><font size="2" face="Verdana">Regras que vinculam as receitas dos governos subnacionais ao gasto em pol&iacute;ticas espec&iacute;ficas s&atilde;o um componente central das pol&iacute;ticas federais de regula&ccedil;&atilde;o das pol&iacute;ticas descentralizadas. Estas limitam a autonomia decis&oacute;ria das unidades constituintes com rela&ccedil;&atilde;o &agrave; aloca&ccedil;&atilde;o de seus pr&oacute;prios recursos.</font></p>     <p><font size="2" face="Verdana">Estas regras, como j&aacute; mencionado anteriormente, n&atilde;o s&atilde;o um componente novo da regula&ccedil;&atilde;o federal dos governos subnacionais no Brasil. De fato, "amarrar" as unidades constituintes a modalidades desejadas de gasto por meio de mandatos constitucionais foi um mecanismo adotado j&aacute; na Constitui&ccedil;&atilde;o de 1946, para vincular uma pequena parcela das receitas das unidades constituintes a pol&iacute;ticas de desenvolvimento. O mesmo princ&iacute;pio foi adotado em constitui&ccedil;&otilde;es posteriores. Mais recentemente, a Emenda Calmon e a Constitui&ccedil;&atilde;o de 1988 vincularam receitas dos governos municipais &agrave; educa&ccedil;&atilde;o (Arretche, 2005).</font></p>     <p><font size="2" face="Verdana">Portanto, a novidade das vincula&ccedil;&otilde;es adotadas pela legisla&ccedil;&atilde;o federal a partir de meados dos anos 90 diz respeito &agrave;s &aacute;reas privilegiadas e &agrave;s taxas de vincula&ccedil;&atilde;o. Pelo menos 40% das receitas municipais devem ser alocadas nas &aacute;reas de sa&uacute;de e educa&ccedil;&atilde;o, respectivamente, 25% para educa&ccedil;&atilde;o<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> e 15% para sa&uacute;de<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.</font></p>     <p><font size="2" face="Verdana">Por outro lado, nas &aacute;reas de desenvolvimento urbano - qual seja, infra-estrutura urbana, habita&ccedil;&atilde;o, transporte p&uacute;blico e coleta do lixo -, a regulamenta&ccedil;&atilde;o federal &eacute; bem mais limitada. Embora os governos municipais recebam transfer&ecirc;ncias para executar estas pol&iacute;ticas, elas n&atilde;o s&atilde;o nem universais nem regulares. Al&eacute;m disto, o gasto nestas pol&iacute;ticas n&atilde;o &eacute; determinado constitucionalmente. Em outras palavras, nestas pol&iacute;ticas, os governos subnacionais t&ecirc;m parcela consider&aacute;vel de autonomia de implementa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Logo, &eacute; poss&iacute;vel distinguir dois tipos de pol&iacute;ticas descentralizadas:</font></p>     <blockquote>       <p><font size="2" face="Verdana">(1) <I>reguladas: </I>aquelas nas quais a legisla&ccedil;&atilde;o e a supervis&atilde;o federais limitam a autonomia decis&oacute;ria dos governos subnacionais, estabelecendo patamares de gasto e modalidades de execu&ccedil;&atilde;o das pol&iacute;ticas.</font></p>       <p><font size="2" face="Verdana">(2) <I>n&atilde;o reguladas: </I>aquelas nas quais execu&ccedil;&atilde;o das pol&iacute;ticas <I>(policy-making) </I>est&aacute; associada &agrave; autonomia para tomar decis&otilde;es <I>(policy decision-making)</I>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Neste estudo, as pol&iacute;ticas reguladas s&atilde;o aquelas de educa&ccedil;&atilde;o e sa&uacute;de, ao passo que as n&atilde;o reguladas s&atilde;o as de desenvolvimento urbano, mais especificamente, habita&ccedil;&atilde;o, infraestrutura urbana e transporte p&uacute;blico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Observe-se, entretanto, que esta distin&ccedil;&atilde;o anal&iacute;tica n&atilde;o &eacute; um atributo da pol&iacute;tica p&uacute;blica, mas, sim, um atributo da rela&ccedil;&atilde;o central-local, que afeta, por sua vez, a autonomia decis&oacute;ria do n&iacute;vel de governo encarregado de sua execu&ccedil;&atilde;o. Em um cen&aacute;rio hipot&eacute;tico, no qual uma determina&ccedil;&atilde;o constitucional obrigasse estados e munic&iacute;pios a gastar 1% de suas receitas com habita&ccedil;&atilde;o converteria esta &aacute;rea em uma pol&iacute;tica regulada. Do mesmo modo, uma pol&iacute;tica federal que criasse transfer&ecirc;ncias regulares e universais para a pol&iacute;tica de transporte das regi&otilde;es metropolitanas, vinculando estas transfer&ecirc;ncias &agrave; execu&ccedil;&atilde;o de determinados programas, converteria esta em uma pol&iacute;tica regulada nos munic&iacute;pios pertencentes a esta categoria.</font></p>     <p><font size="2" face="Verdana">E, portanto, o emprego dos recursos institucionais da Uni&atilde;o para regular a execu&ccedil;&atilde;o descentralizada de uma dada pol&iacute;tica que a converte em uma pol&iacute;tica regulada. Dadas as caracter&iacute;sticas do federalismo brasileiro, esta possibilidade existe potencialmente para qualquer &aacute;rea de pol&iacute;tica p&uacute;blica.</font></p>     <p><font size="2" face="Verdana"><b>Efeitos das pol&iacute;ticas de regula&ccedil;&atilde;o do gasto</b></font></p>     <p><font size="2" face="Verdana">O conceito de regula&ccedil;&atilde;o adotado neste trabalho diz respeito &agrave; regulamenta&ccedil;&atilde;o e &agrave; supervis&atilde;o federais sobre as pol&iacute;ticas executadas pelos governos subnacionais. Como os munic&iacute;pios brasileiros s&atilde;o "unidades iguais" enquanto prestadores de servi&ccedil;os p&uacute;blicos, &eacute; poss&iacute;vel examinar o efeito de presen&ccedil;a (ou n&atilde;o) da regula&ccedil;&atilde;o federal sobre o comportamento do gasto.</font></p>     <p><font size="2" face="Verdana">Dois efeitos interconectados, por&eacute;m distintos, podem ser examinados. O primeiro diz respeito &agrave; discord&acirc;ncia entre as jurisdi&ccedil;&otilde;es, e o segundo diz respeito &agrave; desigualdade territorial. A extens&atilde;o em que os governos subnacionais discordam entre si, ou em rela&ccedil;&atilde;o ao governo federal, pode ser medida pela prioridade conferida a cada pol&iacute;tica setorial. Esta pode ser avaliada, portanto, pelo <I>n&iacute;vel de gasto. </I>A desigualdade de gasto, por sua vez, diz respeito &agrave; dist&acirc;ncia entre uma situa&ccedil;&atilde;o hipot&eacute;tica, em que todas as jurisdi&ccedil;&otilde;es teriam o mesmo gasto <I>per capita </I>e o gasto <I>per capita </I>efetivo. Este pode ser medido pelo Coeficiente de Gini.</font></p>     <p><font size="2" face="Verdana">O <a href="#grf03">Gr&aacute;fico 3</a> apresenta, sob a forma de <I>box-plot, </I>a varia&ccedil;&atilde;o do percentual de gasto em sa&uacute;de para todos os munic&iacute;pios brasileiros no per&iacute;odo 2002-6<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>. Como pode ser observado, a prioridade do gasto em sa&uacute;de &eacute; comparativamente alta entre os munic&iacute;pios brasileiros; os percentuais variam entre 10% e 30% do gasto total; metade dos munic&iacute;pios est&aacute; muito pr&oacute;xima &agrave; mediana, que varia em torno de 20% do total das receitas municipais. Entretanto, se considerarmos todos os munic&iacute;pios, observe-se que h&aacute; um razo&aacute;vel n&iacute;vel de discord&acirc;ncia, no sentido de que, al&eacute;m dos <I>outliers, </I>um quarto dos munic&iacute;pios gasta dez pontos percentuais acima da mediana, e a outra metade gasta comparativamente pouco em sa&uacute;de, na verdade, tende a gastar menos do que o determinado pela Constitui&ccedil;&atilde;o<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</font></p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf03.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O <I>box-plot </I>do <a href="#grf04">Gr&aacute;fico 4</a> apresenta os mesmos dados, por&eacute;m refere-se &agrave; educa&ccedil;&atilde;o. Para metade dos munic&iacute;pios brasileiros, a varia&ccedil;&atilde;o na prioridade de gasto nesta &aacute;rea gira em torno de um valor mediano pr&oacute;ximo a 25%, o que indica que estes atendem &agrave; regra constitucional. O intervalo de varia&ccedil;&atilde;o do conjunto dos munic&iacute;pios, por sua vez, est&aacute; entre 10% e 50% do gasto total. Nesta pol&iacute;tica particular, embora a varia&ccedil;&atilde;o interna seja maior, encontramos um comportamento semelhante ao encontrado para a sa&uacute;de. Como comportamento padr&atilde;o, os munic&iacute;pios brasileiros conferem alta prioridade ao gasto em educa&ccedil;&atilde;o.</font></p>     <p><a name="grf04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf04.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#grf05">Gr&aacute;fico 5</a> apresenta os mesmos dados para as &aacute;reas de habita&ccedil;&atilde;o e urbanismo. Em primeiro lugar, indicam que esta modalidade de gasto tem menor prioridade nas decis&otilde;es de gasto no comportamento padr&atilde;o dos munic&iacute;pios. Vinte e cinco por cento destes alocaram entre zero e 5% de seus gastos nesta &aacute;rea. Observe-se, ainda, que a varia&ccedil;&atilde;o em torno da mediana (por volta de 10% do gasto total) &eacute; um pouco maior do que aquela observada para as pol&iacute;ticas reguladas. Em suma, estes dados indicam que as pol&iacute;ticas de habita&ccedil;&atilde;o e infraestrutura urbana t&ecirc;m muito menor prioridade na agenda dos governos municipais.</font></p>     <p><a name="grf05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf05.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por fim, o <a href="#grf06">Gr&aacute;fico 6</a> apresenta as mesmas informa&ccedil;&otilde;es para o gasto em transporte p&uacute;blico. Esta pol&iacute;tica tem claramente baixa prioridade de gasto para o conjunto dos munic&iacute;pios; tende a ser um comportamento bastante homog&ecirc;neo, isto &eacute;, h&aacute; concentra&ccedil;&atilde;o em torno da mediana, inferior a 5%, bem como 2% dos munic&iacute;pios aplicaram, nesse per&iacute;odo, percentuais pr&oacute;ximos a "zero", o que, em termos de agenda local, significa prioridade de equivalente teor. A despeito disto, um conjunto de <I>outliers </I>gasta em transporte bem mais do que o percentual compreendido entre zero e 20% do gasto total.</font></p>     <p><a name="grf06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n3/a03grf06.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Em suma, as prioridades de gasto dos munic&iacute;pios brasileiros apresentam um claro padr&atilde;o. As pol&iacute;ticas reguladas t&ecirc;m alta prioridade na aloca&ccedil;&atilde;o do gasto municipal, ao passo que as pol&iacute;ticas n&atilde;o reguladas n&atilde;o t&ecirc;m prioridade de gasto. Este comportamento n&atilde;o &eacute; resultado de um padr&atilde;o aleat&oacute;rio; antes, &eacute; explicado pelas rela&ccedil;&otilde;es central-local, isto &eacute;, pelo efeito de converg&ecirc;ncia produzido pela legisla&ccedil;&atilde;o e supervis&atilde;o federais.</font></p>     <p><font size="2" face="Verdana">Por outro lado, n&atilde;o podemos ignorar as varia&ccedil;&otilde;es na prioridade conferida &agrave;s diferentes pol&iacute;ticas. A despeito da regula&ccedil;&atilde;o, h&aacute; minorias de munic&iacute;pios que discordam das prioridades dos demais.</font></p>     <p><font size="2" face="Verdana">Passemos ao problema da desigualdade. O <a href="#grf07">Gr&aacute;fico 7</a> apresenta os Coeficientes de Gini para o gasto municipal em cada uma das pol&iacute;ticas examinadas<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>, para o per&iacute;odo 1996-2006<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. Como se pode observar, pol&iacute;ticas reguladas e n&atilde;o reguladas apresentam comportamento claramente distinto; a desigualdade horizontal de gasto nas pol&iacute;ticas reguladas &eacute; bem menor do que nas pol&iacute;ticas n&atilde;o reguladas.</font></p>     <p><a name="grf07"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v53n3/a03grf07.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A despesa em educa&ccedil;&atilde;o e cultura apresentava o menor Coeficiente de Gini j&aacute; em 1996 (0,304). A introdu&ccedil;&atilde;o do Fundef reduziu ainda mais os &iacute;ndices de desigualdade no gasto: de 0,266, em 1998, para 0,232, em 2006. A fun&ccedil;&atilde;o sa&uacute;de e saneamento, por sua vez, apresentava um Coeficiente de Gini bastante superior ao observado na fun&ccedil;&atilde;o educa&ccedil;&atilde;o e cultura (0,399) em 1996. A implementa&ccedil;&atilde;o da NOB 96/98 implicou redu&ccedil;&atilde;o da desigualdade deste gasto para 0,345, em 1998. Al&eacute;m disto, a introdu&ccedil;&atilde;o da Emenda Constitucional 29/2000 implica nova inflex&atilde;o do &iacute;ndice de Gini, que cai para 0,293, em 2001, com trajet&oacute;ria decrescente da curva at&eacute; o &uacute;ltimo ano da s&eacute;rie: 0,259, em 2006.</font></p>     <p><font size="2" face="Verdana">Os coeficientes das pol&iacute;ticas reguladas ficam praticamente iguais a partir de 2004, quando as transfer&ecirc;ncias condicionadas e a vincula&ccedil;&atilde;o de receitas est&atilde;o plenamente implantadas nas pol&iacute;ticas de sa&uacute;de e de educa&ccedil;&atilde;o. Isto significa que os mecanismos de regula&ccedil;&atilde;o destas pol&iacute;ticas produzem resultados semelhantes sobre a desigualdade horizontal de gasto. Na verdade, ambas as pol&iacute;ticas disp&otilde;em de mecanismos muito similares de regula&ccedil;&atilde;o, que vinculam as receitas dos governos ao gasto nestas pol&iacute;ticas, e condicionam transfer&ecirc;ncias &agrave; oferta de servi&ccedil;os.</font></p>     <p><font size="2" face="Verdana">O mesmo n&atilde;o pode ser dito em rela&ccedil;&atilde;o &agrave;s despesas n&atilde;o reguladas (habita&ccedil;&atilde;o e urbanismo, e transporte), que j&aacute; apresentavam patamares mais elevados de desigualdade no in&iacute;cio da s&eacute;rie. O Coeficiente de Gini na fun&ccedil;&atilde;o "habita&ccedil;&atilde;o e urbanismo" j&aacute; era alto (0,474) e se mant&eacute;m bastante est&aacute;vel ao longo da s&eacute;rie. Em 2006, o Coeficiente de Gini desta fun&ccedil;&atilde;o era de 0,432. No transporte p&uacute;blico, a desigualdade horizontal de gasto tamb&eacute;m &eacute; crescente, com o aumento do Coeficiente de Gini em mais de 15%, passando de 0,572, em 1996, para 0,663, em 2006.</font></p>     <p><font size="2" face="Verdana">Em suma, h&aacute; um claro padr&atilde;o de desigualdade de gasto entre as pol&iacute;ticas implementadas pelos munic&iacute;pios brasileiros. Nas &aacute;reas de sa&uacute;de e educa&ccedil;&atilde;o - pol&iacute;ticas reguladas -, a desigualdade de gasto &eacute; bem mais reduzida, ao passo que as pol&iacute;ticas n&atilde;o reguladas apresentam grande disparidade nos valores de gasto <I>per capita</I>.</font></p>     <p><font size="2" face="Verdana">Que mecanismos explicam este resultado? Observe-se que os Coeficientes de Gini das pol&iacute;ticas reguladas t&ecirc;m valores muito pr&oacute;ximos ao das receitas municipais. A desigualdade de gasto nas pol&iacute;ticas reguladas, portanto, &eacute; resultado da combina&ccedil;&atilde;o entre o resultado redistributivo da regula&ccedil;&atilde;o federal sobre as receitas e das regras de regula&ccedil;&atilde;o de suas despesas, que vinculam receitas a destinos de gasto. O &iacute;ndice &eacute; pr&oacute;ximo porque a desigualdade de gasto tamb&eacute;m &eacute; afetada pelas transfer&ecirc;ncias condicionadas universais, que obedecem a crit&eacute;rios alocativos distintos. Portanto, a aus&ecirc;ncia da regula&ccedil;&atilde;o federal implicaria maior desigualdade de gasto entre as jurisdi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Este resultado n&atilde;o &eacute; aleat&oacute;rio, ou sequer express&atilde;o de um comportamento ca&oacute;tico. Em vez disto, este &eacute; explicado pelo mecanismo de regula&ccedil;&atilde;o empregada pela Uni&atilde;o para "amarrar" os governos locais nestas pol&iacute;ticas; consiste em vincular as receitas municipais a estas fun&ccedil;&otilde;es de gasto, supervisionando-as por interm&eacute;dio dos Tribunais de Contas. Reduzidos patamares de desigualdade est&atilde;o associados &agrave; regula&ccedil;&atilde;o federal, que vincula as receitas municipais, cuja desigualdade, por sua vez, &eacute; reduzida pelas transfer&ecirc;ncias federais e pelas transfer&ecirc;ncias condicionadas universais. Em outras palavras, a combina&ccedil;&atilde;o de regula&ccedil;&atilde;o das receitas municipais com regula&ccedil;&atilde;o das despesas municipais tem como efeito mais uniformidade de gasto nas pol&iacute;ticas reguladas. Em termos te&oacute;ricos, redu&ccedil;&atilde;o das desigualdades territoriais sup&otilde;e que a Uni&atilde;o opere simultaneamente fun&ccedil;&otilde;es regulat&oacute;rias e redistributivas.</font></p>     <p><font size="2" face="Verdana">Por outro lado, os dados apresentados acima indicam que, a despeito deste efeito de converg&ecirc;ncia produzido pela regula&ccedil;&atilde;o federal, h&aacute; varia&ccedil;&otilde;es nas prioridades municipais de gasto, <I>mesmo para as pol&iacute;ticas reguladas. </I>Isto significa que a autonomia dos governos locais para tomar decis&otilde;es sobre suas pr&oacute;prias pol&iacute;ticas opera no sentido da varia&ccedil;&atilde;o nos patamares de gasto. Em termos te&oacute;ricos, a possibilidade de discord&acirc;ncia, derivada da autonomia pol&iacute;tica dos governos locais, opera no sentido da desigualdade territorial.</font></p>     <p><font size="2" face="Verdana">A combina&ccedil;&atilde;o destes dois fatores - isto &eacute;, centraliza&ccedil;&atilde;o da autoridade combinada com possibilidade de discord&acirc;ncia - implica que a regula&ccedil;&atilde;o federal opera no sentido de produzir resultados centr&iacute;petos, ao passo que a autonomia dos governos locais opera no sentido de produzir desigualdade. Tal como na conhecida analogia da "queda do tijolo e a passagem do transeunte", &eacute; o efeito de combina&ccedil;&atilde;o que melhor explica o efeito das rela&ccedil;&otilde;es central-local no federalismo brasileiro. Portanto, uma adequada interpreta&ccedil;&atilde;o do efeito da "natureza particular do federalismo brasileiro" sup&otilde;e levar as duas dimens&otilde;es em considera&ccedil;&atilde;o. Na presen&ccedil;a dos dois fatores (isto &eacute;, nas pol&iacute;ticas reguladas), a desigualdade territorial est&aacute; constrangida no interior de intervalos. Na aus&ecirc;ncia desta regula&ccedil;&atilde;o, as chances de que uma pol&iacute;tica venha a ter prioridade s&atilde;o menores, bem como a desigualdade de gasto &eacute; maior.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCLUS&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">As evid&ecirc;ncias apresentadas neste artigo n&atilde;o confirmam a proposi&ccedil;&atilde;o de que o federalismo brasileiro possa ser adequadamente descrito como aut&aacute;rquico e desprovido de coordena&ccedil;&atilde;o. Caso nossas institui&ccedil;&otilde;es federativas produzissem, de fato, um mundo <I>tieboutiano, </I>em que cada jurisdi&ccedil;&atilde;o tem uma estrat&eacute;gia dominante de competi&ccedil;&atilde;o com as demais, derivada de sua plena autonomia tribut&aacute;ria e sobre pol&iacute;ticas p&uacute;blicas, o resultado esperado seria uma "corrida para baixo" no gasto social. Cada jurisdi&ccedil;&atilde;o procuraria se livrar dos pobres, para investir em infraestrutura e atrair contribuintes ricos e firmas.</font></p>     <p><font size="2" face="Verdana">Diferente disto, os resultados expostos indicam prioridade no gasto em sa&uacute;de e em educa&ccedil;&atilde;o, que beneficiam predominantemente os mais pobres, bem como grande desigualdade na prioridade &agrave;s pol&iacute;ticas de infraestrutura urbana. O mecanismo explicativo deste comportamento padr&atilde;o &eacute; o papel de regulamenta&ccedil;&atilde;o e de supervis&atilde;o desempenhado pela Uni&atilde;o.</font></p>     <p><font size="2" face="Verdana">Na mesma dire&ccedil;&atilde;o, em um federalismo dominantemente competitivo, alta desigualdade de receita entre as jurisdi&ccedil;&otilde;es seria o resultado mais prov&aacute;vel. Este resultado n&atilde;o &eacute; encontrado no caso brasileiro, devido ao papel da Uni&atilde;o na redu&ccedil;&atilde;o das desigualdades de receita entre as jurisdi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Estas evid&ecirc;ncias revelam que h&aacute; um <I>trade-off </I>entre a redu&ccedil;&atilde;o das desigualdades territoriais e a plena autonomia dos governos locais. O papel redistributivo do governo federal parece ser uma condi&ccedil;&atilde;o para reduzir desigualdades interjurisdicionais de receita e, por consequ&ecirc;ncia, a desigualdade de acesso dos cidad&atilde;os a servi&ccedil;os p&uacute;blicos no interior de um Estado-na&ccedil;&atilde;o. Na aus&ecirc;ncia das transfer&ecirc;ncias, a capacidade dos munic&iacute;pios brasileiros para prover servi&ccedil;os p&uacute;blicos seria altamente desigual.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disto, a regula&ccedil;&atilde;o federal parece ser uma condi&ccedil;&atilde;o para "amarrar" subunidades independentes em torno de um dado objetivo nacional. O padr&atilde;o de gasto dos governos locais - isto &eacute;, alta prioridade e baixa desigualdade nas pol&iacute;ticas reguladas acompanhado de baixa prioridade e elevada desigualdade nas pol&iacute;ticas n&atilde;o reguladas - demonstra claramente o impacto da regula&ccedil;&atilde;o federal sobre as decis&otilde;es dos governos locais.</font></p>     <p><font size="2" face="Verdana">Contudo, este n&atilde;o &eacute; necessariamente um jogo de soma zero, pois cada n&iacute;vel de governo desempenha distintos pap&eacute;is. Enquanto a Uni&atilde;o compromete os governos locais com certas pol&iacute;ticas, por meio de suas fun&ccedil;&otilde;es regulat&oacute;rias - evitando assim uma corrida para baixo no gasto em sa&uacute;de e educa&ccedil;&atilde;o -, os governos locais det&ecirc;m autoridade sobre a execu&ccedil;&atilde;o das pol&iacute;ticas. Al&eacute;m disto, sua autonomia pol&iacute;tica lhes permite a possibilidade da discord&acirc;ncia. Como resultado, mesmo na presen&ccedil;a da regula&ccedil;&atilde;o federal, ainda h&aacute; espa&ccedil;o para decis&otilde;es por parte dos governos locais, derivadas quer de sua autonomia pol&iacute;tica quer de sua autoridade sobre a execu&ccedil;&atilde;o de pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana">Assim, em vez de um jogo de soma zero, a combina&ccedil;&atilde;o de regula&ccedil;&atilde;o federal com a possibilidade de discord&acirc;ncia por parte das unidades constituintes implica uma limita&ccedil;&atilde;o ao pleno exerc&iacute;cio da discord&acirc;ncia. Isto &eacute;, a extens&atilde;o da discord&acirc;ncia tende a ser constrangida pela regula&ccedil;&atilde;o federal, ao passo que a possibilidade de discord&acirc;ncia explica as diferen&ccedil;as entre as jurisdi&ccedil;&otilde;es. A regula&ccedil;&atilde;o federal opera no sentido da uniformidade, ao passo que a autonomia local opera no sentido da varia&ccedil;&atilde;o. Nestas condi&ccedil;&otilde;es, isto &eacute;, na presen&ccedil;a simult&acirc;nea de regula&ccedil;&atilde;o federal e autonomia local, a desigualdade entre jurisdi&ccedil;&otilde;es tende a ser delimitada, tende a variar no interior de certos intervalos. Na presen&ccedil;a das duas condi&ccedil;&otilde;es, a desigualdade territorial tende a ser limitada.</font></p>     <p><font size="2" face="Verdana">O impacto da regula&ccedil;&atilde;o federal &eacute; uma das raz&otilde;es pelas quais n&atilde;o h&aacute; rela&ccedil;&atilde;o entre o gasto dos governos subnacionais e a filia&ccedil;&atilde;o partid&aacute;ria de seus respectivos governantes no Brasil<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Menos do que express&atilde;o da fragilidade program&aacute;tica dos partidos brasileiros, este resultado &eacute; express&atilde;o do fato de que a decis&atilde;o sobre patamares de gasto &eacute; largamente afetada por fatores ex&oacute;genos ao munic&iacute;pio. Independentemente de suas prefer&ecirc;ncias ideol&oacute;gicas, e, mesmo, das prefer&ecirc;ncias ideol&oacute;gicas do eleitorado local, prefeitos est&atilde;o constrangidos a empregar suas receitas de acordo com normas previstas pela legisla&ccedil;&atilde;o federal. Dado que os or&ccedil;amentos s&atilde;o fixos, os efeitos desta regula&ccedil;&atilde;o afetam n&atilde;o apenas os patamares de gasto nas pol&iacute;ticas reguladas, mas tamb&eacute;m os recursos dispon&iacute;veis para as pol&iacute;ticas n&atilde;o reguladas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na verdade, a aus&ecirc;ncia de rela&ccedil;&atilde;o entre patamares de gasto e prefer&ecirc;ncias partid&aacute;rias locais, &eacute; o resultado esperado da regula&ccedil;&atilde;o federal. Se coaliz&otilde;es pol&iacute;ticas favor&aacute;veis ao gasto em sa&uacute;de e em educa&ccedil;&atilde;o (que beneficiam os mais pobres) fossem dominantes em todas as jurisdi&ccedil;&otilde;es brasileiras, n&atilde;o haveria raz&atilde;o para que a legisla&ccedil;&atilde;o federal obrigasse os prefeitos municipais a alocarem suas receitas nestas pol&iacute;ticas. &Eacute; justamente a cren&ccedil;a de que este gasto n&atilde;o tenderia a ter prioridade que est&aacute; na origem deste tipo de legisla&ccedil;&atilde;o. Portanto, a regula&ccedil;&atilde;o federal visa a proteger determinadas pol&iacute;ticas, a despeito da inferioridade num&eacute;rica de eleitores ou da fragilidade pol&iacute;tica de <I>constituencies </I>locais cujas prefer&ecirc;ncias priorizem o gasto nestas pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana">Dadas estas evid&ecirc;ncias, interpretar as transfer&ecirc;ncias federais como meramente <I>pork barrel </I>tende a subestimar suas natureza, origens e resultados. A parte mais expressiva das transfer&ecirc;ncias federais no Brasil tem sua origem no objetivo de reduzir desigualdades territoriais de capacidade de gasto. Estas foram (historicamente) um elemento central do processo de constru&ccedil;&atilde;o do Estado brasileiro, similarmente a outras federa&ccedil;&otilde;es, em que a ideia de uma comunidade nacional &uacute;nica prevaleceu sobre as demandas por autonomia regional. J&aacute; a Constitui&ccedil;&atilde;o de 1946 adotou as transfer&ecirc;ncias intergovernamentais paralelamente a regras constitucionais que vincularam as receitas dos governos subnacionais a prioridades pol&iacute;ticas nacionais. Longe de permitir a livre aloca&ccedil;&atilde;o local de receitas arrecadadas em outras jurisdi&ccedil;&otilde;es, a l&oacute;gica subjacente a este arranjo teve o objetivo oposto, qual seja, limitar a margem de manobra dos governos locais para gastar seus pr&oacute;prios recursos de acordo com suas pr&oacute;prias prioridades. No arranjo atual, as transfer&ecirc;ncias constitucionais, adotadas em 1988, foram combinadas &agrave; limita&ccedil;&atilde;o da autoridade dos governos locais, a partir de meados dos anos 1990, de modo a garantir que as receitas locais sejam efetivamente destinadas a realizar objetivos pol&iacute;ticos estabelecidos pelas arenas decis&oacute;rias federais. Portanto, as pol&iacute;ticas reguladas t&ecirc;m natureza distinta do <I>pork barrel, </I>pois visam a reduzir a plena autonomia alocativa dos governantes subnacionais, pois est&atilde;o assentadas sobre a cren&ccedil;a de que os governantes locais provavelmente n&atilde;o destinar&atilde;o suas receitas a programas sociais caso tenham autonomia decis&oacute;ria para alocar livremente suas receitas.</font></p>     <p><font size="2" face="Verdana">A percep&ccedil;&atilde;o de pertencimento a uma comunidade nacional &uacute;nica combinada &agrave; desconfian&ccedil;a deste compromisso por parte das elites locais fornece justifica&ccedil;&atilde;o normativa para a autoridade da Uni&atilde;o para regular as pol&iacute;ticas executadas pelos governos subnacionais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>.    Sobre este problema na Rep&uacute;blica Velha, ver Hochmann (2006). Sobre a constituinte de 1946, ver Souza (1976). Sobre o per&iacute;odo democr&aacute;tico 46-64, ver Santos (1987). Sobre a constituinte de 1987-88, ver Souza (1997). Sobre o regime democr&aacute;tico atual, ver Abrucio (1998) e Stepan (1999).</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a>.    A import&acirc;ncia desta rela&ccedil;&atilde;o foi assumida implicitamente por estudos econom&eacute;tricos que medem o impacto das transfer&ecirc;ncias sobre as decis&otilde;es de gasto dos governos municipais (Sakurai, 2009) e sobre as elei&ccedil;&otilde;es locais (Ferreira e Bugarin, 2006). Este artigo, contudo, adota uma perspectiva mais abrangente. Assume que n&atilde;o s&atilde;o apenas as pol&iacute;ticas distributivas do governo central que afetam as decis&otilde;es dos governos locais. Diferentemente, este estudo examina o impacto da regula&ccedil;&atilde;o federal sobre estas decis&otilde;es; esta &eacute; definida como o conjunto da legisla&ccedil;&atilde;o federal sobre as pol&iacute;ticas das unidades constituintes, a autoridade para supervisionar suas pol&iacute;ticas, bem como a fun&ccedil;&atilde;o de redistribui&ccedil;&atilde;o de receitas entre jurisdi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a>.    Embora este trabalho tome como objeto emp&iacute;rico os munic&iacute;pios, suponho que resultados semelhantes seriam encontrados caso estrat&eacute;gia anal&iacute;tica semelhante fosse adotada para analisar as decis&otilde;es dos governos estaduais.</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a>.    Em estudo sobre o processo de forma&ccedil;&atilde;o do Estado nacional na It&aacute;lia e na Alemanha, Daniel Zibblat (2006) demonstra que diferentes trajet&oacute;rias de constru&ccedil;&atilde;o do Estado nacional podem ser explicadas pelas percep&ccedil;&otilde;es das elites centrais sobre a capacidade dos governos regionais para desempenhar fun&ccedil;&otilde;es governativas. Na origem, Bismarck e Cavour teriam prefer&ecirc;ncias semelhantes com rela&ccedil;&atilde;o &agrave; ado&ccedil;&atilde;o da f&oacute;rmula federativa. Entretanto, o primeiro unificou regi&otilde;es com fortes capacidades governativas, ao passo que, na It&aacute;lia, a fragilidade administrativa das prov&iacute;ncias sulistas teriam inviabilizado a ado&ccedil;&atilde;o da f&oacute;rmula federativa.</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a>.    O conceito de <I>desmercadoriza&ccedil;&atilde;o </I>refere-se &agrave; capacidade de as pol&iacute;ticas sociais garantirem aos cidad&atilde;os (ou fam&iacute;lias) um padr&atilde;o aceit&aacute;vel de vida, independentemente de sua inser&ccedil;&atilde;o como mercadoria no mercado de trabalho (Esping-Andersen, 1990).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a>.    Para a discuss&atilde;o deste problema, ver: Afonso e Ara&uacute;jo (2006), Pinto (2007); Prado (2001); Rezende (2006).</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a>.    Para uma explica&ccedil;&atilde;o da l&oacute;gica associada a cada um destas formas de transfer&ecirc;ncia, ver Prado (2006: cap&iacute;tulo 1).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a>.    A Norma Operacional B&aacute;sica (NOB) 1996/1998 -assim como as demais NOBs - condiciona transfer&ecirc;ncias federais &agrave; ades&atilde;o &agrave;s normas do Minist&eacute;rio da Sa&uacute;de. Adicionalmente, a NOB 96(98) reduziu a incerteza quanto ao fluxo das transfer&ecirc;ncias, tornando cr&iacute;vel que estas seriam efetivamente realizadas.</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a>.    Esta breve descri&ccedil;&atilde;o refere-se ao Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica e de Valoriza&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o (Fundeb), aprovado em 2006. Este substituiu o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o do Magist&eacute;rio (Fundef). Ambos derivaram de emendas constitucionais que condicionam a distribui&ccedil;&atilde;o de recursos proporcionalmente &agrave; oferta de ensino por cada esfera de governo, no interior de cada estado. Para uma an&aacute;lise detalhada, ver Vazquez (2003) e Gomes (2008).</font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a>.  A s&eacute;rie hist&oacute;rica permite evitar o vi&eacute;s anal&iacute;tico associado ao exame de pontos discretos no tempo.</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a>.  A Constitui&ccedil;&atilde;o Federal de 1988 determinou que os governos subnacionais devem destinar, no m&iacute;nimo, 25% de suas receitas de impostos e transfer&ecirc;ncias para o ensino. Este mecanismo de regula&ccedil;&atilde;o das finan&ccedil;as subnacionais n&atilde;o foi uma inova&ccedil;&atilde;o da CF 88. A vincula&ccedil;&atilde;o de receitas para a educa&ccedil;&atilde;o foi retomada (pois esta j&aacute; constava da CF 46) pela Emenda Calmon, em 1983.</font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a>.  A Emenda Constitucional nº 29/2000 definiu um patamar m&iacute;nimo inicial, para 2000, de 7% das receitas municipais e estaduais a serem aplicadas em sa&uacute;de, e um acr&eacute;scimo de 5% sobre o montante empenhado pelo Minist&eacute;rio da Sa&uacute;de em 1999. Nos anos seguintes, at&eacute; 2004, os percentuais previstos para estados e munic&iacute;pios deveriam elevar-se at&eacute; atingir 12% das receitas estaduais e 15% das receitas municipais, enquanto a participa&ccedil;&atilde;o da Uni&atilde;o seria corrigida pela varia&ccedil;&atilde;o nominal do Produto Interno Bruto (PIB).</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a>.  Mais uma vez, adotar uma s&eacute;rie hist&oacute;rica como unidade de observa&ccedil;&atilde;o permite evitar o vi&eacute;s anal&iacute;tico associado ao exame de pontos discretos no tempo. Al&eacute;m disto, come&ccedil;ar a s&eacute;rie hist&oacute;rica em 2002 permite desagregar as subfun&ccedil;&otilde;es de interesse, o que n&atilde;o &eacute; poss&iacute;vel para o per&iacute;odo anterior a 2001, com base nos dados disponibilizados pela Secretaria do Tesouro Nacional.</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a>.  Os n&uacute;meros dispostos no Gr&aacute;fico referem-se ao c&oacute;digo do munic&iacute;pio na classifica&ccedil;&atilde;o do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE).</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a>.  Iniciar a an&aacute;lise pelo ano de 1996 tem o prop&oacute;sito metodol&oacute;gico de permitir examinar o impacto da introdu&ccedil;&atilde;o da NOB 96/98 e do FUNDEF, em 1998, bem como da Emenda Constitucional 29/2000.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a>.  At&eacute; 2001, os dados cont&aacute;beis dos munic&iacute;pios, disponibilizada pela Secretaria do Tesouro Nacional, agrega os gastos por fun&ccedil;&atilde;o. A desagrega&ccedil;&atilde;o por subfun&ccedil;&otilde;es ocorre apenas a partir de 2002. Para controlar a trajet&oacute;ria do gasto por um ponto no tempo anterior a 1998, a an&aacute;lise &eacute; realizada pela classifica&ccedil;&atilde;o funcional program&aacute;tica vigente at&eacute; 2001. A an&aacute;lise por fun&ccedil;&atilde;o afeta apenas marginalmente as infer&ecirc;ncias, porque os gastos municipais em cultura e saneamento s&atilde;o largamente inferiores ao gasto em educa&ccedil;&atilde;o e sa&uacute;de.</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a>.  Para uma an&aacute;lise deste problema para os estados brasileiros, ver S&aacute;tyro (2008).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABRUCIO,  Fernando. (1998), <I>Os Bar&otilde;es da Federa&ccedil;&atilde;o. </I>S&atilde;o Paulo,  Hucitec/Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0011-5258201000030000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______ e SOARES,  M&aacute;rcia M. (2001), <I>Redes Federativas no Brasil: Coopera&ccedil;&atilde;o Intermunicipal no Grande ABC. </I>S&atilde;o Paulo,  CEDEC/Funda&ccedil;&atilde;o Konrad Adenauer Stiftung.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0011-5258201000030000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AFONSO,  Jos&eacute; Roberto Rodrigues e ARA&Uacute;JO,  Erika Amorim. (2006),  "Local Government Organization and Finance: Brazil", <I>in </I>A. Shah (ed.), <I>Local Governance in Developing Countries. </I>Washington,  The World Bank,  pp. 1-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0011-5258201000030000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ALMEIDA,  Maria Herm&iacute;nia Tavares de. (2005),  "Recentralizando a Federa&ccedil;&atilde;o?". <I>Revista de Sociologia e Pol&iacute;tica</I>, nº 24,  pp. 29-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0011-5258201000030000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMOND,  Gabriel A. e POWELL JR.,  G. Bingham. (1978), <I>Comparative Politics: Systems,  Process,  and Policy</I>. (2ª  ed.). Boston,  Little,  Brown and Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0011-5258201000030000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARRETCHE,  Marta. (2000), <I>Estado Federativo e Pol&iacute;ticas Sociais: Determinantes da Descentraliza&ccedil;&atilde;o</I>. Rio de Janeiro,  Revan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0011-5258201000030000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (2005),  "Quem Taxa e Quem Gasta: A Barganha Federativa na Federa&ccedil;&atilde;o Brasileira". <I>Revista de Sociologia e Pol&iacute;tica</I>, nº 24,  pp. 69-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0011-5258201000030000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (2007). "The Veto Power of Territorial Governments in Brazil: Political Institutions and Representatives Voting Behaviour". <I>Brazilian Political Science Review</I>, nº 2,  pp. 40-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0011-5258201000030000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">______. (2009). "Continuidades e Descontinuidades da Federa&ccedil;&atilde;o Brasileira: De Como 1988 Facilitou 1995". <I>DADOS</I>, vol.52,  nº 2,  pp. 377-423.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0011-5258201000030000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BANTING,  Keith. (2006). "Social Citizenship and Federalism: Is a Federal State a Contradiction in Terms?", <I>in </I>S. Greer (ed.), <I>Territory,  Democracy,  and Justice. Regionalism and Federalism in Western Democracies. </I>London,  Pallgrave Macmillan,  pp. 44-66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0011-5258201000030000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______ e CORBETT,  Stan. (2002),  "Health Policy and Federalism: An Introduction", <I>in </I>K. Banting e S. Corbett (eds.), <I>Health Policy and Federalism: A Comparative Perspective on Multi-level Governance. </I>Kingston,  CA,  Queen's University,  Institute of Intergovernmental Relations,  pp. 1-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0011-5258201000030000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIDERMAN,  Ciro. (2005),  "Pol&iacute;ticas P&uacute;blicas Locais no Brasil", <I>in </I>P. Arvate e C. Biderman (orgs.), <I>Economia do Setor P&uacute;blico no Brasil</I>. Rio de Janeiro,  Elsevier,  vol. 1,  pp. 462-492.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0011-5258201000030000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BUCHANAN,  James M. (1995),  "Federalism as an Ideal Political Order and an Objective for Constitutional Reform". <I>Publius: The Journal of Federalism</I>,  vol. 25,  nº 2,  pp. 19-27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0011-5258201000030000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CARVALHO,  Jos&eacute; Murilo de. (2001), <I>Cidadania no Brasil</I>. S&atilde;o Paulo,  Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0011-5258201000030000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DRAIBE,  S&ocirc;nia. (1985), <I>Rumos e Metamorfoses.</I>S&atilde;o Paulo,  Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0011-5258201000030000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (1989),  "As Pol&iacute;ticas Sociais do Regime Militar Brasileiro: 1964-84", <I>in </I>G. D. Soares e M.C.D'Ara&uacute;jo (orgs.), <I>21 Anos de Regime Militar: Balan&ccedil;os e Perspectivas. </I>Rio de Janeiro,  FGV Editora,  pp. 271-309.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0011-5258201000030000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ESPING-ANDERSEN,  G&ouml;sta. (1990), <I>The Three Worlds of the Welfare Capitalism. </I>Princeton,  Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0011-5258201000030000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERREIRA,  Ivan F. S. e BUGARIN,  Mauricio S. (2006),  "Transfer&ecirc;ncias Volunt&aacute;rias e Ciclo Pol&iacute;tico-Or&ccedil;ament&aacute;rio no Federalismo Fiscal Brasileiro". <I>IBMEC Working Paper, </I>nº 16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0011-5258201000030000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GOMES,  Sandra Cristina. (2008),  Fatores Explicativos das Diferentes Estrat&eacute;gias de Municipaliza&ccedil;&atilde;o do Ensino Fundamental nos Governos Subnacionais no Brasil. Tese de Doutorado em Ci&ecirc;ncia Pol&iacute;tica,  FFLCH/USP,  S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0011-5258201000030000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOCHMAN,  Gilberto. (2006). <I>A Era do Saneamento. As Bases da Pol&iacute;tica de Sa&uacute;de P&uacute;blica no Brasil</I>. S&atilde;o Paulo,  Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0011-5258201000030000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAMOUNIER,  Bolivar. (1992),  "Estrutura Institucional e Governabilidade na D&eacute;cada de 1990", <I>in </I>J. P. dos Reis Velloso (org.), <I>O Brasil e as Reformas Pol&iacute;ticas</I>. Rio de Janeiro,  Jos&eacute; Olympio,  pp. 102-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0011-5258201000030000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LEAL,  Victor Nunes. (1949), <I>Coronelismo,  Enxada e Voto</I>. S&atilde;o Paulo,  Editora Alfa-&Ocirc;mega Ltda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0011-5258201000030000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIJPHART,  Arend. (1984), <I>Democracies. Patterns of Majoritarian and Consensus Government in Twenty-One Countries. </I>New Haven,  Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0011-5258201000030000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MANOW,  Philip. (2005),  "Germany: Co-Operative Federalism and the Overgrazing of the Fiscal Commons", <I>in </I>H. Obinger,  S. Leibfried e F. G. Castles (eds.), <I>Federalism and the Welfare State. New World and European Experiences</I>. Cambridge,  Cambridge University Press,  pp. 222-62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0011-5258201000030000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARSHALL,  Thomas H. (1967),  "Cidadania e Classe Social", <I>in Cidadania,  Classe Social e Status</I>. Rio de Janeiro,  Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0011-5258201000030000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOTA,  Carlos Guilherme (org.). (1982), <I>Brasil em Perspectiva</I>. S&atilde;o Paulo,  Difel,  vol. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0011-5258201000030000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NUNES,  Edson. (1997), <I>A Gram&aacute;tica Pol&iacute;tica no Brasil: Clientelismo e Insulamento Burocr&aacute;tico. </I>Rio de Janeiro,  Zahar Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0011-5258201000030000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OBINGER,  Herbert. (2005). "Austria: Strong Parties in a Weak Federal Polity", <I>in </I>H. Obinger,  S. Leibfried,  e F. G. Castles (eds.), <I>Federalism and the Welfare State. New World and European Experiences. </I>Cambridge,  Cambridge University Press,  pp. 181-262.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0011-5258201000030000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">OBINGER,  Herbert,  LEIBFRIED,  Stephan e CASTLES,  Francis G. (eds.). (2005), <I>Federalism and the Welfare State. New World and European Experiences. </I>Cambridge,  Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0011-5258201000030000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OLIVEIRA,  Maria L&uacute;cia de. (1977),  "A Tend&ecirc;ncia &agrave; Centraliza&ccedil;&atilde;o e o Fen&ocirc;meno do Autoritarismo no Brasil". <I>DADOS</I>,  nº 15,  pp. 83-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0011-5258201000030000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PEREIRA,  Carlos e MUELLER,  Bernardo. (2002),  "Comportamento Estrat&eacute;gico em Presidencialismo de Coaliz&atilde;o: As Rela&ccedil;&otilde;es entre Executivo e Legislativo na Elabora&ccedil;&atilde;o do Or&ccedil;amento Brasileiro". <I>DADOS</I>, vol.45,  nº 2,  pp. 265-301.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0011-5258201000030000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PETERSON,  Paul E. (1995). <I>The Price of Federalism. </I>Washington,  The Brookings Institution.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0011-5258201000030000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PIERSON,  Paul. (1995),  "Fragmented Welfare States: Federal Institutions and the Development of Social Policies". <I>Governance: An International Journal of Policy and Administration, </I>vol. 8,  nº 4,  pp. 449-478.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0011-5258201000030000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PINTO,  Sol Garson. (2007),  Regi&otilde;es Metropolitanas. Obst&aacute;culos Institucionais &agrave; Coopera&ccedil;&atilde;o em Pol&iacute;ticas Urbanas. Tese de Doutorado em Planejamento Urbano e Regional,  IPPUR/UFRJ,  Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0011-5258201000030000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PRADO,  S&eacute;rgio. (2001),  Transfer&ecirc;ncias Fiscais e Financiamento Municipal no Brasil. Relat&oacute;rio de Pesquisa,  Projeto Descentraliza&ccedil;&atilde;o Fiscal e Coopera&ccedil;&atilde;o Financeira Intergovernamental. EBAP/Funda&ccedil;&atilde;o Konrad Adenauer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0011-5258201000030000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (2006), <I>Equaliza&ccedil;&atilde;o e Federalismo Fiscal: Uma An&aacute;lise Comparada. </I>Rio de Janeiro,  Konrad-Adenauer-Stiftung.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0011-5258201000030000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RAZIN,  Eran. (2007),  "Introduction: Deconcentration of Economic Activities Within Metropolitan Regions: A Qualitative Framework for Cross-national Comparison", <I>in </I>E. Razin <I>et alii </I>(eds.), <I>Employment Deconcentration in European Metropolitan Areas</I>. Toronto,  Springer,  pp. 1-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0011-5258201000030000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">REZENDE,  Fernando. (2006),  "Os Desafios do Federalismo Fiscal", <I>in </I>F. Rezende (ed.), <I>Desafios do Federalismo Fiscal. </I>Rio de Janeiro,  FGV Editora,  pp. 11-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0011-5258201000030000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">RIBEIRO,  Leandro Molhano. (2005),  Partidos e Pol&iacute;ticas Sociais nos Munic&iacute;pios Brasileiros. Tese de Doutorado em Ci&ecirc;ncia Pol&iacute;tica,  IUPERJ/UCAM,  Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0011-5258201000030000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAKURAI,  S&eacute;rgio Naruhiko. (2009),  "Ciclos Pol&iacute;ticos nas Fun&ccedil;&otilde;es Or&ccedil;ament&aacute;rias dos Munic&iacute;pios Brasileiros: Uma An&aacute;lise para o Per&iacute;odo 1990-2005,  via Dados em Painel". <I>Estudos Econ&ocirc;micos</I>,  vol. 39,  pp. 39-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0011-5258201000030000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SANTOS,  Wanderley G. dos. (1979), <I>Cidadania e Justi&ccedil;a</I>. Rio de Janeiro,  Ed. Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0011-5258201000030000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (1987), <I>Crise e Castigo. Partido</I>s <I>e Generais na Pol&iacute;tica Brasileira. </I>Rio de Janeiro,  Editora V&eacute;rtice/IUPERJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0011-5258201000030000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">S&Aacute;TYRO,  Nat&aacute;lia Guimar&atilde;es Duarte. (2008),  Pol&iacute;tica e Institui&ccedil;&otilde;es e a Din&acirc;mica das Pol&iacute;ticas Sociais nos Estados Brasileiros: Uma An&aacute;lise ap&oacute;s a Redemocratiza&ccedil;&atilde;o. Tese de Doutorado em Ci&ecirc;ncia Pol&iacute;tica,  IUPERJ/UCAM,  Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0011-5258201000030000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SELLERS,  Jefferey M. e LIDSTR&Ouml;M,  Anders. (2007),  "Decentralization,  Local Government,  and the Welfare State". <I>Governance, </I>vol. 20,  nº 4,  pp. 609-632.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0011-5258201000030000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SIKKINK,  Kathryn. (1993), <I>Ideas and Institutions: Developmentalism in Brazil and Argentina</I>. Ithaca,  Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0011-5258201000030000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHWARTZMAN,  Simon. (1982), <I>Bases do Autoritarismo Brasileiro. </I>Bras&iacute;lia,  UnB Editora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0011-5258201000030000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SHAH,  Anwar (ed.). (2006), <I>Local Governance in Developing Countries. </I>Washington,  The World Bank.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0011-5258201000030000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOUZA,  Celina. (1997), <I>Constitutional Engineering in Brazil: The Politics of Federalism and Decentralization</I>. Houndmills/London/New York,  Macmillan/St. Martin's Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0011-5258201000030000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SOUZA,  Maria do Carmo Campello de. (1976), <I>Estado e Partidos Pol&iacute;ticos no Brasil (1930-1964). </I>S&atilde;o Paulo,  Alfa-&Ocirc;mega.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0011-5258201000030000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STEPAN,  Alfred. (1999),  "Para uma Nova An&aacute;lise Comparativa do Federalismo e da Democracia: Federa&ccedil;&otilde;es que Restringem ou Ampliam o Poder da Demos". <I>DADOS</I>,  vol. 42,  nº 2,  pp. 197-251.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0011-5258201000030000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TIEBOUT,  Charles. (1956),  "A Pure Theory of Local Expenditures". <I>The Journal of Political Economy</I>,  vol.64,  nº 5,  pp. 416-424.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0011-5258201000030000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VAZQUEZ,  Daniel Arias. (2003),  Educa&ccedil;&atilde;o,  Descentraliza&ccedil;&atilde;o e Desequil&iacute;brios Regionais: Os Impactos do FUNDEF. Disserta&ccedil;&atilde;o de Mestrado em Economia,  Instituto de Economia da Unicamp,  Campinas,  SP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0011-5258201000030000300052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEINGAST,  Barry. (1995),  "The Economic Role of Political Institutions: Market-Preserving Federalism and Economic Development". <I>The Journal of Law,  Economics,  &amp; Organization</I>,  vol.11,  nº 1,  pp. 1-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0011-5258201000030000300053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">WILDAVSKY,  Aaron. (1984),  "Federalism Means Inequality: Geometry,  Political Sociology,  and Political Culture", <I>in </I>R. T. Golembiewski e A. Wildavsky (eds.), <I>The Costs of Federalism. </I>New Brunswick/London,  Transaction Books,  pp. 55-69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000283&pid=S0011-5258201000030000300054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZIBLATT,  Daniel. (2006), <I>Structuring the State: The Formation of Italy and Germany and the Puzzle of Federalism. </I>Princeton,  Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000285&pid=S0011-5258201000030000300055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em abril de 2010)    <br>   (Vers&atilde;o definitiva em setembro de 2010)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Este artigo &eacute; uma vers&atilde;o revisada de trabalho publicado sob a forma de <I>working paper </I>do Departamento de Pol&iacute;tica e Ci&ecirc;ncias Sociais do European University Institute,  intitulado: "Federalism and place-equality policies: A case study of policy design and outputs",  assim como de vers&otilde;es preliminares apresentadas em encontros do European Consortium for Political Research (em Rennes,  2006),  e da International Political Science Association (em Santiago,  em 2009). A pesquisa que deu origem a este trabalho foi realizada no Centro de Estudos da Metr&oacute;pole,  com suporte da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (Fapesp). Seus resultados fazem parte de um projeto comparativo sobre finan&ccedil;as p&uacute;blicas locais,  no &acirc;mbito do International Metropolitan Observatory (IMO). Agrade&ccedil;o os coment&aacute;rios e sugest&otilde;es de Jefferey Sellers,  Charles Jeffery,  Fernando Rezende,  Daniel Vazquez e Sandra Gomes,  bem como dos pareceristas an&ocirc;nimos da <I>DADOS</I>. Sou grata a Edgard Fusaro e Daniel Arias Vazquez pela valiosa colabora&ccedil;&atilde;o na coleta e tratamento dos dados estat&iacute;sticos.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Barões da Federação]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Márcia M]]></given-names>
</name>
</person-group>
<source><![CDATA[Redes Federativas no Brasil: Cooperação Intermunicipal no Grande ABC]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDECFundação Konrad Adenauer Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[José Roberto Rodrigues]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Erika Amorim]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Local Government Organization and Finance: Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Shah]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Local Governance in Developing Countries]]></source>
<year>2006</year>
<page-range>1-38</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria Hermínia Tavares de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recentralizando a Federação]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2005</year>
<numero>24</numero>
<issue>24</issue>
<page-range>29-40</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel A.]]></given-names>
</name>
<name>
<surname><![CDATA[POWELL JR.]]></surname>
<given-names><![CDATA[G. Bingham]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative Politics: Systems, Process, and Policy]]></source>
<year>1978</year>
<edition>2</edition>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little, Brown and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado Federativo e Políticas Sociais: Determinantes da Descentralização]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quem Taxa e Quem Gasta: A Barganha Federativa na Federação Brasileira]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2005</year>
<numero>24</numero>
<issue>24</issue>
<page-range>69-86</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Veto Power of Territorial Governments in Brazil: Political Institutions and Representatives Voting Behaviour]]></article-title>
<source><![CDATA[Brazilian Political Science Review]]></source>
<year>2007</year>
<numero>2</numero>
<issue>2</issue>
<page-range>40-73</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Continuidades e Descontinuidades da Federação Brasileira: De Como 1988 Facilitou 1995]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2009</year>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>377-423</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANTING]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social Citizenship and Federalism: Is a Federal State a Contradiction in Terms?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Greer]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Territory, Democracy, and Justice: Regionalism and Federalism in Western Democracies]]></source>
<year>2006</year>
<page-range>44-66</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pallgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANTING]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
<name>
<surname><![CDATA[CORBETT]]></surname>
<given-names><![CDATA[Stan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Health Policy and Federalism: An Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Banting]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Corbett]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Health Policy and Federalism: A Comparative Perspective on Multi-level Governance]]></source>
<year>2002</year>
<page-range>1-38</page-range><publisher-loc><![CDATA[Kingston^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Queen's UniversityInstitute of Intergovernmental Relations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIDERMAN]]></surname>
<given-names><![CDATA[Ciro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas Públicas Locais no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Arvate]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Biderman]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia do Setor Público no Brasil]]></source>
<year>2005</year>
<volume>1</volume>
<page-range>462-492</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHANAN]]></surname>
<given-names><![CDATA[James M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism as an Ideal Political Order and an Objective for Constitutional Reform]]></article-title>
<source><![CDATA[Publius: The Journal of Federalism]]></source>
<year>1995</year>
<volume>25</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>19-27</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania no Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRAIBE]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<source><![CDATA[Rumos e Metamorfoses]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRAIBE]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Políticas Sociais do Regime Militar Brasileiro: 1964-84]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Soares]]></surname>
<given-names><![CDATA[G. D.]]></given-names>
</name>
<name>
<surname><![CDATA[D'Araújo]]></surname>
<given-names><![CDATA[M.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[21 Anos de Regime Militar: Balanços e Perspectivas]]></source>
<year>1989</year>
<page-range>271-309</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPING-ANDERSEN]]></surname>
<given-names><![CDATA[Gösta]]></given-names>
</name>
</person-group>
<source><![CDATA[The Three Worlds of the Welfare Capitalism]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Ivan F. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BUGARIN]]></surname>
<given-names><![CDATA[Mauricio S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transferências Voluntárias e Ciclo Político-Orçamentário no Federalismo Fiscal Brasileiro]]></article-title>
<source><![CDATA[IBMEC Working Paper]]></source>
<year>2006</year>
<numero>16</numero>
<issue>16</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Sandra Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[Fatores Explicativos das Diferentes Estratégias de Municipalização do Ensino Fundamental nos Governos Subnacionais no Brasil]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCHMAN]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[A Era do Saneamento: As Bases da Política de Saúde Pública no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolivar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estrutura Institucional e Governabilidade na Década de 1990]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[dos Reis Velloso]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil e as Reformas Políticas]]></source>
<year>1992</year>
<page-range>102-38</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Victor Nunes]]></given-names>
</name>
</person-group>
<source><![CDATA[Coronelismo, Enxada e Voto]]></source>
<year>1949</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Alfa-Ômega Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIJPHART]]></surname>
<given-names><![CDATA[Arend]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracies: Patterns of Majoritarian and Consensus Government in Twenty-One Countries]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANOW]]></surname>
<given-names><![CDATA[Philip]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Germany: Co-Operative Federalism and the Overgrazing of the Fiscal Commons]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<page-range>222-62</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[Thomas H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cidadania e Classe Social]]></article-title>
<source><![CDATA[Cidadania, Classe Social e Status]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[Carlos Guilherme]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil em Perspectiva]]></source>
<year>1982</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[Edson]]></given-names>
</name>
</person-group>
<source><![CDATA[A Gramática Política no Brasil: Clientelismo e Insulamento Burocrático]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Austria: Strong Parties in a Weak Federal Polity]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Obinger]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Leibfried]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Castles]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<page-range>181-262</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OBINGER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
<name>
<surname><![CDATA[LEIBFRIED]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[CASTLES]]></surname>
<given-names><![CDATA[Francis G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Federalism and the Welfare State: New World and European Experiences]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Maria Lúcia de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Tendência à Centralização e o Fenômeno do Autoritarismo no Brasil]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1977</year>
<numero>15</numero>
<issue>15</issue>
<page-range>83-99</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comportamento Estratégico em Presidencialismo de Coalizão: As Relações entre Executivo e Legislativo na Elaboração do Orçamento Brasileiro]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2002</year>
<volume>45</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>265-301</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[Paul E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Price of Federalism]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The Brookings Institution]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERSON]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Fragmented Welfare States: Federal Institutions and the Development of Social Policies]]></article-title>
<source><![CDATA[Governance: An International Journal of Policy and Administration]]></source>
<year>1995</year>
<volume>8</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>449-478</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Sol Garson]]></given-names>
</name>
</person-group>
<source><![CDATA[Regiões Metropolitanas: Obstáculos Institucionais à Cooperação em Políticas Urbanas]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Transferências Fiscais e Financiamento Municipal no Brasil: Relatório de Pesquisa, Projeto Descentralização Fiscal e Cooperação Financeira Intergovernamental]]></source>
<year>2001</year>
<publisher-name><![CDATA[EBAPFundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Equalização e Federalismo Fiscal: Uma Análise Comparada]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Konrad-Adenauer-Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAZIN]]></surname>
<given-names><![CDATA[Eran]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: Deconcentration of Economic Activities Within Metropolitan Regions: A Qualitative Framework for Cross-national Comparison]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Razin]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Employment Deconcentration in European Metropolitan Areas]]></source>
<year>2007</year>
<page-range>1-28</page-range><publisher-loc><![CDATA[Toronto ]]></publisher-loc>
<publisher-name><![CDATA[Springer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os Desafios do Federalismo Fiscal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rezende]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desafios do Federalismo Fiscal]]></source>
<year>2006</year>
<page-range>11-23</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Leandro Molhano]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos e Políticas Sociais nos Municípios Brasileiros]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAKURAI]]></surname>
<given-names><![CDATA[Sérgio Naruhiko]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ciclos Políticos nas Funções Orçamentárias dos Municípios Brasileiros: Uma Análise para o Período 1990-2005, via Dados em Painel]]></article-title>
<source><![CDATA[Estudos Econômicos]]></source>
<year>2009</year>
<volume>39</volume>
<page-range>39-58</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Wanderley G. dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e Justiça]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Wanderley G. dos]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crise e Castigo: Partidos e Generais na Política Brasileira]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora VérticeIUPERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁTYRO]]></surname>
<given-names><![CDATA[Natália Guimarães Duarte]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e Instituições e a Dinâmica das Políticas Sociais nos Estados Brasileiros: Uma Análise após a Redemocratização]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELLERS]]></surname>
<given-names><![CDATA[Jefferey M.]]></given-names>
</name>
<name>
<surname><![CDATA[LIDSTRÖM]]></surname>
<given-names><![CDATA[Anders]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Decentralization, Local Government, and the Welfare State]]></article-title>
<source><![CDATA[Governance]]></source>
<year>2007</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>609-632</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIKKINK]]></surname>
<given-names><![CDATA[Kathryn]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideas and Institutions: Developmentalism in Brazil and Argentina]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWARTZMAN]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
</person-group>
<source><![CDATA[Bases do Autoritarismo Brasileiro]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAH]]></surname>
<given-names><![CDATA[Anwar]]></given-names>
</name>
</person-group>
<source><![CDATA[Local Governance in Developing Countries]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Celina]]></given-names>
</name>
</person-group>
<source><![CDATA[Constitutional Engineering in Brazil: The Politics of Federalism and Decentralization]]></source>
<year>1997</year>
<publisher-loc><![CDATA[HoundmillsLondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[MacmillanSt. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Maria do Carmo Campello de]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e Partidos Políticos no Brasil (1930-1964)]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alfa-Ômega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[Alfred]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Para uma Nova Análise Comparativa do Federalismo e da Democracia: Federações que Restringem ou Ampliam o Poder da Demos]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1999</year>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>197-251</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIEBOUT]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Pure Theory of Local Expenditures]]></article-title>
<source><![CDATA[The Journal of Political Economy]]></source>
<year>1956</year>
<volume>64</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>416-424</page-range></nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAZQUEZ]]></surname>
<given-names><![CDATA[Daniel Arias]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação, Descentralização e Desequilíbrios Regionais: Os Impactos do FUNDEF]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEINGAST]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Economic Role of Political Institutions: Market-Preserving Federalism and Economic Development]]></article-title>
<source><![CDATA[The Journal of Law, Economics, & Organization]]></source>
<year>1995</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-31</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILDAVSKY]]></surname>
<given-names><![CDATA[Aaron]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Federalism Means Inequality: Geometry, Political Sociology, and Political Culture]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Golembiewski]]></surname>
<given-names><![CDATA[R. T.]]></given-names>
</name>
<name>
<surname><![CDATA[Wildavsky]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Costs of Federalism]]></source>
<year>1984</year>
<page-range>55-</page-range><publisher-loc><![CDATA[New BrunswickLondon ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZIBLATT]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Structuring the State: The Formation of Italy and Germany and the Puzzle of Federalism]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
