<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832004000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832004000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os livros de sonhos: texto e imagem]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>22</numero>
<fpage>219</fpage>
<lpage>231</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832004000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832004000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832004000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho lida com uma espécie de "incursão etnológica". Livrinhos e outros materiais foram sendo reunidos, ao longo dos últimos anos. Decidimos descrever e apresentar algumas destas Chaves de Sonhos, discutindo e considerando o quanto este tipo de livro popular foi importante para a Interpretação de Freud, de acordo com suas próprias palavras.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article deals with a sort of "ethnological incursion". Booklets and other materials have been gathered, along the last past years. We decided to describe and present some of those Keys for dreams, discussing them and considering how outstanding this kind of popular book has been for the construction of Freud's Interpreatation, according to his own words.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cultura]]></kwd>
<kwd lng="pt"><![CDATA[edição]]></kwd>
<kwd lng="pt"><![CDATA[livros de sonhos]]></kwd>
<kwd lng="pt"><![CDATA[livros populares]]></kwd>
<kwd lng="pt"><![CDATA[o sonho em pauta]]></kwd>
<kwd lng="en"><![CDATA[culture]]></kwd>
<kwd lng="en"><![CDATA[dream consideration]]></kwd>
<kwd lng="en"><![CDATA[edition]]></kwd>
<kwd lng="en"><![CDATA[keys for dreams]]></kwd>
<kwd lng="en"><![CDATA[popular books]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTIGOS</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Os livros    de sonhos &#151; texto e imagem </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jerusa Pires    Ferreira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pontif&iacute;cia    Universidade Cat&oacute;lica de S&atilde;o Paulo &#151; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Este trabalho    lida com uma esp&eacute;cie de "incurs&atilde;o etnol&oacute;gica". Livrinhos    e outros materiais foram sendo reunidos, ao longo dos &uacute;ltimos anos. Decidimos    descrever e apresentar algumas destas Chaves de Sonhos, discutindo e considerando    o quanto este tipo de livro popular foi importante para a Interpreta&ccedil;&atilde;o    de Freud, de acordo com suas pr&oacute;prias palavras.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    cultura, edi&ccedil;&atilde;o, livros de sonhos, livros populares, o sonho em    pauta.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article deals    with a sort of "ethnological incursion". Booklets and other materials have been    gathered, along the last past years. We decided to describe and present some    of those Keys for dreams, discussing them and considering how outstanding this    kind of popular book has been for the construction of Freud's Interpreatation,    according to his own words.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    culture, dream consideration, edition, keys for dreams, popular books.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A visita</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando, ainda nos dias de hoje, visitamos e recolhemos os materiais das casas de edi&ccedil;&otilde;es populares, sempre presentes no Brasil, atingindo um grande p&uacute;blico e propondo um vasto conjunto de textos que desempenham um forte papel, na vida dos p&uacute;blicos populares, somos surpreendidos por duas raz&otilde;es: de uma parte pela vivacidade e efic&aacute;cia desses produtos, e de outra parte pelo que dizemos o contingente mistificador.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas ao exercer    esta esp&eacute;cie de "etnologia urbana" para entendimento de h&aacute;bitos,    leitura, circula&ccedil;&atilde;o de conhecimentos, junto a esses p&uacute;blicos,    constatamos que cada detalhe observado e descrito pode representar importante    fonte de esclarecimento. Interessam, por exemplo, as instala&ccedil;&otilde;es    e a paisagem cultural do entorno, neste territ&oacute;rio que oferece pr&aacute;ticas    muitas vezes bem diferentes das nossas, universit&aacute;rios e com acesso a    outros circuitos culturais. Passamos a acompanhar o desenrolar do que chamamos    "cultura das bordas", conceito que desenvolvi em Heter&ocirc;nimos e Cultura    das Bordas (Ferreira, 1989/1990), que n&atilde;o &eacute; entendida como sendo    de folk (a partir de uma produ&ccedil;&atilde;o e transmiss&atilde;o oral e    ou artesanal), mas aquela cont&iacute;gua &agrave; grande ind&uacute;stria de    massas, e que se dirige a p&uacute;blicos moventes na cidade grande, como por    exemplo, aqueles provenientes de migra&ccedil;&otilde;es rurais e que se concentram    nas periferias do eixo-industrial Rio&#151;S&atilde;o Paulo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como podemos acompanhar, o conjunto desses textos, ainda que muitos mistificat&oacute;rios e equ&iacute;vocos vai tentar, corresponder ao suprimento de alguma coes&atilde;o perdida, desempenhar o papel de suced&acirc;neo de antigas pr&aacute;ticas ou at&eacute; propiciar a continua&ccedil;&atilde;o delas. Vai tamb&eacute;m oferecer normas pr&aacute;ticas para o enfrentamento de um novo espa&ccedil;o social, em seus desafios permanentes.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Das editoras que trabalham com textos populares em S&atilde;o Paulo, a que mais chama a aten&ccedil;&atilde;o &eacute; a editora Luzeiro, a quem dedicamos um volume da s&eacute;rie Editando o Editor (Ferreira, 1995). Come&ccedil;ando com a Typografia Souza, antes de receber a denomina&ccedil;&atilde;o de Prel&uacute;dio, em 1953, e depois Luzeiro, em 1973, respondeu, por muitos anos, pela edi&ccedil;&atilde;o de todo um conjunto de textos de nossa literatura tradicional de folhetos, conhecida como literatura de cordel. &Eacute; claro que n&atilde;o se trata do cordel editado &agrave; maneira das antigas gr&aacute;ficas nordestinas mas aquele veiculado com outros crit&eacute;rios (sujeito a revis&otilde;es e altera&ccedil;&otilde;es), em vers&otilde;es policromas, postas em circula&ccedil;&atilde;o em grandes tiragens industriais, sendo distribu&iacute;do por todo o Brasil e alcan&ccedil;ando os p&uacute;blicos que originalmente o produziram. A editora foi vendida, na d&eacute;cada de 1990, mudando de rumo, e isso pode ser um outro cap&iacute;tulo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas n&atilde;o era a literatura de cordel que garantia a presen&ccedil;a da editora. A produ&ccedil;&atilde;o num espa&ccedil;o m&oacute;vel, a ades&atilde;o de novos p&uacute;blicos aos seus t&iacute;tulos e a vitalidade de um antigo fundo de grande presen&ccedil;a ainda trazido da Typografia Souza, acrescidas de novas situa&ccedil;&otilde;es, levam &agrave; continua&ccedil;&atilde;o ou ao desenvolvimento de outras s&eacute;ries, como &eacute; o caso da prolifera&ccedil;&atilde;o de manuais, desde os de dirigir autos aos de locutor de r&aacute;dio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, &eacute; inevit&aacute;vel que os fundos editoriais dessas casas sejam aproximados daqueles da literatura de colportage, das editoras populares portuguesas, etc. Encontramos a esse respeito uma grande quantidade de importantes estudos franceses sobre livros e edi&ccedil;&otilde;es que &eacute; preciso considerar, informando-nos sobre os repert&oacute;rios e sua realiza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha pr&oacute;pria experi&ecirc;ncia de pesquisadora do livro popular me leva a confirmar que os fundos editoriais dessas casas t&ecirc;m realmente uma grande perman&ecirc;ncia, e uma incr&iacute;vel longevidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu precioso    invent&aacute;rio, nos diz Robert Mandrou (1975) que os fundos editoriais n&atilde;o    se renovam sen&atilde;o quando os concorrentes come&ccedil;am a explorar, com    vantagem de assiduidade, o antigo repert&oacute;rio. Mais precisamente, e por    exemplo, os almanaques s&atilde;o aperfei&ccedil;oados e se transformam em utilit&aacute;rios,    moralizantes, astrol&oacute;gicos. Poder-se-ia tamb&eacute;m dizer que certas    &eacute;pocas intensificam temas e escolhas. Segundo o historiador franc&ecirc;s,    estes fundos n&atilde;o s&atilde;o un&iacute;vocos. H&aacute; contradi&ccedil;&otilde;es,    elementos amb&iacute;guos e incoer&ecirc;ncias internas irredut&iacute;veis,    que s&atilde;o ligadas a uma vis&atilde;o do mundo, &agrave;s contradi&ccedil;&otilde;es,    que discernimos segundo nossos modelos, e pertinentes &agrave; l&oacute;gica    popular. Mas pode-se dizer que existe uma certa estabilidade nos cat&aacute;logos,    como nos diz Mandrou (1975): os Oudot e Garnier fizeram fortuna e puseram &agrave;    disposi&ccedil;&atilde;o de um vasto mercado de produ&ccedil;&atilde;o o que    lhes parecia corresponder &agrave; demanda e ao gosto desses p&uacute;blicos.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v10n22/22702f1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, deve-se considerar que a literatura popular, oral ou impressa, tradicional ou esta das bordas, est&aacute; diretamente ligada a uma demanda, baseia-se numa esp&eacute;cie de metaconhecimento que preside a toda expectativa e que vai ao encontro daquilo que &eacute;, de certa forma, oferecido, criando-se desde sempre uma esp&eacute;cie de reconhecimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Examinando certos conjuntos tem&aacute;ticos, sistematizados pelo historiador franc&ecirc;s acima citado, veremos que existe uma evidente analogia com o material das edi&ccedil;&otilde;es populares que encontramos no Brasil, levando em conta a simplifica&ccedil;&atilde;o, o grau de pobreza e mesmo a quantidade de res&iacute;duos culturais mal digeridos produzidos e difundidos. Sem d&uacute;vida alguma, encontramos sempre e ainda conjuntos versando sobre:</font></p>  <ul>       ]]></body>
<body><![CDATA[<li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a mitologia,        o maravilhoso pag&atilde;o e os contos de fadas;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">os tratados,        calend&aacute;rios e almanaques;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">as obras de        piedade, a vida dos santos;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">romances;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">com&eacute;dias;</font></p>   </li>       ]]></body>
<body><![CDATA[<li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> letras de        can&ccedil;&otilde;es;</font></p>   </li>       <li>          <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> representa&ccedil;&otilde;es        da sociedade;</font></p>   </li>       <li>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> os jogos e        a educa&ccedil;&atilde;o, etc.</font></p>   </li>     </ul>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudando a cultura popular russa, juntamente com Piotr Bogatyr&eacute;v no come&ccedil;o do s&eacute;culo XX, em Moscou, fala-nos Roman Jakobson (1973) de uma esp&eacute;cie de reconhecimento pr&eacute;vio que acolhe os temas, garantindo sua realiza&ccedil;&atilde;o e perman&ecirc;ncia. Ele nos fala tamb&eacute;m de uma esp&eacute;cie de censura preventiva por parte da comunidade, e estabelece um conceito de produ&ccedil;&atilde;o sob demanda, que, guardadas as diferen&ccedil;as, ser&aacute; aqui de grande utilidade. Dir&iacute;amos no caso destes nossos livros populares que h&aacute; uma demanda embutida nessa produ&ccedil;&atilde;o, tanto do ponto de vista do imagin&aacute;rio quanto das op&ccedil;&otilde;es pr&aacute;ticas, e ainda da ordem do desejo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ter&iacute;amos nessa produ&ccedil;&atilde;o algo tamb&eacute;m que necessita de um constante reconhecimento por parte do p&uacute;blico "leitor". Assim Paul Zumthor (1973), em seus estudos de po&eacute;tica medieval, e como procuro mostrar em meu livro Cavalaria em Cordel (Ferreira, 1993), aponta para a exist&ecirc;ncia de um metaconhecimento que rege a cria&ccedil;&atilde;o e a produ&ccedil;&atilde;o populares. &Eacute; justamente a esse meta ou a este reconhecimento que se liga a conserva&ccedil;&atilde;o dos repert&oacute;rios.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retornando ao t&oacute;pico de nossas visitas, n&atilde;o deixamos de apontar para a presen&ccedil;a de uma outra editora situada no mesmo entorno, a Livreiro, que visivelmente segue os passos da anterior. Seu editor, ainda na d&eacute;cada de 1980, nos tinha afirmado que um dos livros mais vendidos de seus produtos era a Arte de Lutar Karat&ecirc;. Apontava-nos seu p&uacute;blico como se compondo basicamente da classe oper&aacute;ria; ele se permitiu interpretar o sucesso desse livro pela necessidade a que ele corresponde, ensinando defesa pessoal neste perigoso espa&ccedil;o urbano, e diante da dificuldade de se poder pagar uma academia. Creio que h&aacute; outras necessidades, como, pura e simplesmente, o prazer do jogo e a busca de status.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Informa-nos que sua atua&ccedil;&atilde;o, ao produzir livros, consiste em minimizar as dificuldades das pessoas, oferecendo-lhes inclusive a ilus&atilde;o. Triste ilus&atilde;o, dir&iacute;amos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse quadro, se constata a presen&ccedil;a de livros como os Secret&aacute;rios do Amor, compreendendo uma esp&eacute;cie de introdu&ccedil;&atilde;o ao uso das regras do comportamento amoroso e sobretudo ao amor/conquista, e tamb&eacute;m as Cartas de Amor, que constituem um modelo a usar e a seguir.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, passei algum    tempo a observar em algumas de nossas editoras populares uma intensa grada&ccedil;&atilde;o    desses produtos, o que compreende do ensino mais difuso at&eacute; a did&aacute;tica    mais imediata. Trata-se, por outro lado, de compensar, atendendo a toda uma    demanda, o que a escola n&atilde;o conseguiu ensinar, ou a sua aus&ecirc;ncia,    por impossibilidade de freq&uuml;ent&aacute;-la. Fazer o indiv&iacute;duo aprender,    por meio de c&oacute;pias &agrave; m&atilde;o, a partir desses textos: o que    &eacute; considerado como fundamental &agrave; sua educa&ccedil;&atilde;o, isso    para que ele possa se colocar numa vida social que ele deve daqui por diante    enfrentar, no quadro das novas condi&ccedil;&otilde;es. Pode-se dizer que h&aacute;    um p&uacute;blico crescente de migrantes rurais a quem este estilo de livros    responde como um rem&eacute;dio, preparando-os para os passos cotidianos da    grande cidade (mas que os colocam em situa&ccedil;&atilde;o de desvantagem em    rela&ccedil;&atilde;o &agrave; cultura institucional). Esse argumento t&oacute;pico    ser&aacute; abordado mais precisamente em outra ocasi&atilde;o.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v10n22/22702f2.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v10n22/22702f3.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ha/v10n22/22702f4.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    caso espec&iacute;fico das Edi&ccedil;&otilde;es Luzeiro, pode-se seguir o caminho    pelo qual o editor sabe e pode tirar partido das prefer&ecirc;ncias mais constantes.    Ele procura responder &agrave; demanda dos p&uacute;blicos diversos que comp&otilde;em    seu p&uacute;blico geral, levando em conta os diferentes graus de instru&ccedil;&atilde;o    e as diferentes possibilidades de compra. Um mesmo eixo pode levar &agrave;    s&eacute;rie Cartas de Amor ou ao Livro de Sonhos. Cada t&iacute;tulo conta    com diferentes tratamentos, sendo que pudemos detectar alguns autores contratados    para escrev&ecirc;-los anonimamente, de maneira mais rudimentar ou "sofisticada",    a depender. Aqui, nos damos conta de uma grande diversidade desses livros, dos    mais simples e mais econ&ocirc;micos aos mais elaborados, segundo a capacidade    de publica&ccedil;&atilde;o da editora. Esta lan&ccedil;a pois no mercado alguns    t&iacute;tulos, sob diversas capas e formatos, em cada uma dessas s&eacute;ries    com subgrada&ccedil;&otilde;es de tipo cultural e aquisitivo. Tudo isso conformado,    e de acordo com esta "grande did&aacute;tica" que faz convergir em dire&ccedil;&atilde;o    &agrave; resposta popular, com o com&eacute;rcio &#151; numa base de persist&ecirc;ncias    imagin&aacute;rias. Fala-se, ent&atilde;o, de Secret&aacute;rios de Amor, Cartas    de Amor, Livros ou Chaves ou Guias dos Sonhos. Procura-se compatibilizar tudo    isso, do passado a uma promessa, de uma ilus&atilde;o a um desejo de realiza&ccedil;&atilde;o    mais pronunciado, proje&ccedil;&atilde;o que configura um meio de estar neste    mundo, contanto com o pouco que se oferece ent&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pref&aacute;cios    curiosos e mistificadores tentam fazer passar, em um tom muito solene &#151;    imitando aquele das considera&ccedil;&otilde;es filos&oacute;ficas &#151;, a    id&eacute;ia de que est&atilde;o refletindo sobre a hist&oacute;ria do homem,    de seus sentimentos e de suas conquistas. Nas Edi&ccedil;&otilde;es Luzeiro,    h&aacute; uma grande diversidade de publica&ccedil;&otilde;es de sucesso que    seguem nessa dire&ccedil;&atilde;o. Nas Edi&ccedil;&otilde;es Livreiro (concorrente    da Luzeiro), as capas dos Livros dos Sonhos chamam a aten&ccedil;&atilde;o pelo    jogo er&oacute;tico, e os t&iacute;tulos s&atilde;o bastante sedutores: O Mist&eacute;rio    dos Sonhos, Os Sonhos de Amor, Jogos e N&uacute;meros Vencedores, Dinheiro e    Bons N&uacute;meros para o Jogo do Bicho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abro aqui um par&ecirc;ntese para comentar o jogo do bicho, que, bem popular, continua a ser praticado no Brasil (&agrave; parte as discuss&otilde;es sobre o seu car&aacute;ter mafioso). Ele guarda uma organiza&ccedil;&atilde;o imagin&aacute;ria e simb&oacute;lica bem complexa, al&eacute;m dos aspectos l&uacute;dicos, e recupera os tra&ccedil;os de uma numerologia divinat&oacute;ria e de uma emblem&aacute;tica que projeta tra&ccedil;os animistas persistentes na vida popular. Vi h&aacute; alguns anos em Feira de Santana, na Bahia, uma enorme roleta que reunia os feirantes vindos dos sert&otilde;es mais distantes em torno do jogo. Sobre a roleta curiosas pinturas primitivas, representando animais. L&aacute; se desenrolava toda uma paleta combinat&oacute;ria de animais, aclamada com fervor pelo p&uacute;blico que ganhava ou perdia dinheiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que &eacute; preciso reter, antes de tudo, ao considerar esses livros, textos-imagens &eacute; que h&aacute; sempre a presen&ccedil;a de pr&aacute;ticas enganadoras, mas a detecta&ccedil;&atilde;o de tra&ccedil;os e situa&ccedil;&otilde;es bem tecidos no regime imagin&aacute;rio e na tradi&ccedil;&atilde;o da vida popular. Eis aqui o que tentei esclarecer no cap&iacute;tulo Mem&oacute;ria, Magia e Tram&oacute;ia, em O Livro de S&atilde;o Cipriano (Ferreira, 1992). Passa-se do antigo conjunto, da organiza&ccedil;&atilde;o m&iacute;tica, ao jogo autorizado, mas sempre ao jogo, ele pr&oacute;prio oferecendo n&atilde;o uma verdade, mas o divertimento e os enganos.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O achado    - Livros de Sonhos</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Passo a descrever    este corpus, no sentido de presentificar os livrinhos, a partir de uma recolha    e observa&ccedil;&atilde;o. Eles formam um conjunto texto-imagem, e alguns trazem    pref&aacute;cios informativos ou sentenciosos. &Eacute; preciso n&atilde;o esquecer    que, no caso do folheto popular, o sonho aparece configurado das mais diversas    maneiras, suscita situa&ccedil;&otilde;es narrativas e instala o poder de figuras    regionais bem carism&aacute;ticas, o sonho de Frei Dami&atilde;o ou do Padre    C&iacute;cero. &Eacute; este todo um cap&iacute;tulo, a ser desenvolvido em    outra ocasi&atilde;o e espa&ccedil;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ha/v10n22/22702f5.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ha/v10n22/22702f6.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto a esse universo das bordas, temos na mesma editora e s&eacute;rie (Luzeiro) a seq&uuml;&ecirc;ncia Livro dos Sonhos, (sem outras indica&ccedil;&otilde;es), Chave dos Sonhos (presente-futuro-sa&uacute;de-amor-fortuna), apresentando um gloss&aacute;rio que vai de A a Z.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Guia dos Sonhos traz um ex&oacute;tico pseud&ocirc;nimo de autor e um pref&aacute;cio que usa a id&eacute;ia de guia rumo &agrave; decifra&ccedil;&atilde;o, contendo ainda a pergunta central: o que significam os sonhos? Em pauta, por parte dos autores contratados, uma refer&ecirc;ncia &agrave;s teorias de Freud (1980, 1987, 1988) e a alus&atilde;o &agrave; ci&ecirc;ncia moderna. No Grande Livro de Sonhos, contando com uma pequena introdu&ccedil;&atilde;o assinada pelos editores, passa-se a oferecer, al&eacute;m do gloss&aacute;rio, uma numerologia dos grupos de bichos, falando-se explicitamente na Loto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos livros compostos para uma editora popular, a Fittipaldi, de Sav&eacute;rio Fittipaldi Sobrinho (Ferreira, 1991/1992), encontramos a presen&ccedil;a de um dos autores da s&eacute;rie anterior da Luzeiro a nos oferecer toda uma pesquisa e informa&ccedil;&atilde;o, que diz ser de livros franceses, e se diz traduzindo o seu texto a partir de: Les Songes Premonitoires et la Signification des Songes pour le Futur Une Clef pour unve vie Meilleur (sic), escrito, segundo se l&ecirc;, em Paris e publicado em 1825 pela editora Tempus Fugit em 1827, edi&ccedil;&atilde;o que declara ter nas m&atilde;os!!!</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Os Sonhos &#151;    Sinais e Avisos, que transmite n&uacute;meros da sorte e que se faz acompanhar    de informa&ccedil;&otilde;es sobre Jung e Freud, estamos no territ&oacute;rio    da mistifica&ccedil;&atilde;o mais plena e, de repente, somos de fato levados    a nos indagar sobre a insistente presen&ccedil;a de tudo isso.</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Inflex&otilde;es    e descobertas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao falar-se dos    livros dos sonhos, mant&eacute;m-se o car&aacute;ter imag&eacute;tico da linguagem    on&iacute;rica, o poder de representa&ccedil;&atilde;o, de encena&ccedil;&atilde;o,    o car&aacute;ter dram&aacute;tico dos contrastes. &Eacute; tamb&eacute;m importante    ter em conta o fato de que o sonho (r&ecirc;ve) corresponde ao espa&ccedil;o    designado &#151; a uma esp&eacute;cie de espa&ccedil;o figural, como veremos.    O exerc&iacute;cio de decifra&ccedil;&atilde;o e a alus&atilde;o &agrave; capacidade    de interpreta&ccedil;&atilde;o que comparecem com regularidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, numa interessante busca, fomos levados aos pr&oacute;prios textos de Freud e descobrimos como foi decisiva a sua incurs&atilde;o pelos livros populares e de sonhos, rumo &agrave; sua elabora&ccedil;&atilde;o da interpreta&ccedil;&atilde;o dos sonhos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele nos diz ter ali descoberto a concep&ccedil;&atilde;o profana, aquela que permanece meio prisioneira da supersti&ccedil;&atilde;o e parece se aproximar da verdade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se pode dizer dos Livros dos Sonhos no seio do mundo da edi&ccedil;&atilde;o popular &eacute; que eles t&ecirc;m grandes tiragens de exemplares, continuam a despertar interesse e que se organizam por fragmentos em torno de uma esp&eacute;cie de mem&oacute;ria ancestral. Mais particularmente, coloca-se em causa o apelo &agrave; decodifica&ccedil;&atilde;o dos enigmas que se fazem mais insistentes, atrav&eacute;s de artif&iacute;cios e de maneiras de proceder bem definidas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os materiais dos sonhos, que aparecem sob a forma dos Fliegende Bl&auml;tter e nos Volksb&uuml;che, (ou seja, "folhas volantes" e "livros populares") s&atilde;o um material de estudo t&atilde;o importante para o trabalho de Freud que devemos colocar em destaque desse contato os seguintes pontos: o car&aacute;ter imag&eacute;tico da constru&ccedil;&atilde;o on&iacute;rica, refletida de maneira "primitiva" e que tem a ver com o que Lyotard no seu extraordin&aacute;rio livro Discours, Figure (Lyotard, 1979) chama o espa&ccedil;o figural: poder de representa&ccedil;&atilde;o, de encena&ccedil;&atilde;o; a montagem das imagens alusivas, o sonho correspondendo a uma esp&eacute;cie de espa&ccedil;o designado, apontado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso dos Livros de Sonhos, observamos bem a presen&ccedil;a do car&aacute;ter imag&eacute;tico da linguagem on&iacute;rica, concentrando e agindo para criar uma outra dimens&atilde;o. Freud nos diz que os sonhos pensam principalmente atrav&eacute;s das imagens visuais. O processo do sonho se repercute, ent&atilde;o, na organiza&ccedil;&atilde;o destas obras, quer dizer, aquele da cria&ccedil;&atilde;o de figuras compostas. Da mesma maneira, observa-se toda uma invers&atilde;o cronol&oacute;gica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos concluir que a elabora&ccedil;&atilde;o do sonho est&aacute; ligada &agrave; constru&ccedil;&atilde;o do tempo e &agrave; cria&ccedil;&atilde;o de uma esp&eacute;cie de espa&ccedil;o vision&aacute;rio que n&atilde;o &eacute; estranho &agrave; constru&ccedil;&atilde;o do mundo popular, seguindo os princ&iacute;pios imagin&aacute;rios que persistem nas culturas tradicionais. A intensidade sensorial das imagens on&iacute;ricas faz assim o apelo aos contornos e aos delineamentos do que se tipifica e registra como pertencendo a esse universo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abordando as categorias de condensa&ccedil;&atilde;o e de deslocamento propostas por Freud, vai-se alcan&ccedil;ar os processos mais correntes na elabora&ccedil;&atilde;o dos livros de sonhos, que ainda hoje t&ecirc;m tanto poder junto aos p&uacute;blicos populares brasileiros, entre outros: a an&aacute;lise das formas verbais "absurdas" que se passam durante os sonhos &eacute; particularmente indicada para mostrar o trabalho do sonho em condensa&ccedil;&atilde;o. Essa s&iacute;ntese &eacute; recuperada intuitivamente pelo autor, contratado pelo mundo da edi&ccedil;&atilde;o popular, para elaborar e apresentar esses textos. Assim, o deslocamento que cria seq&uuml;&ecirc;ncias fragmentadas vai ao encontro de um projeto desse tipo de livro popular, cont&iacute;guo ao universo da cultura de massas. Uma ordem e uma disposi&ccedil;&atilde;o "vision&aacute;ria" nos oferecem a possibilidade de fazer pr&oacute;ximos os processos observados por Freud e esses que se constatam aqui, seguindo a fragmenta&ccedil;&atilde;o ou apenas a repeti&ccedil;&atilde;o imposta por essa ind&uacute;stria de edi&ccedil;&atilde;o, como procurei demonstrar em meu trabalho sobre o Livro de S&atilde;o Cipriano (Ferreira, 1992).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se saberia melhor comparar a elabora&ccedil;&atilde;o definitiva, tal como ela teve lugar sob o efeito do pensamento "normal", sen&atilde;o nas "inscri&ccedil;&otilde;es" misteriosas com que os Fliegende Bl&auml;tter divertiram durante tanto tempo seus leitores, lembra-nos Lyotard (1979), ao falar tamb&eacute;m da fun&ccedil;&atilde;o do engano. Dar&aacute; exemplo das inscri&ccedil;&otilde;es misteriosas e nos apontar&aacute;, em outras seq&uuml;&ecirc;ncias, a rela&ccedil;&atilde;o do energ&eacute;tico ao ling&uuml;&iacute;stico na constru&ccedil;&atilde;o do texto que &eacute; o sonho e o universo de sua representa&ccedil;&atilde;o verbal-imag&eacute;tica no mundo popular.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele constata, pois,    como aquelas levam o leitor a acreditar em uma certa frase &#151; por efeito    de contraste &#151; uma frase em dialeto e tanto quanto poss&iacute;vel burlesca    &#151; pretende passar por uma inscri&ccedil;&atilde;o latina. Ele mostra-nos    que, no final, as letras contidas nas palavras s&atilde;o separadas da combina&ccedil;&atilde;o    de s&iacute;labas e dispostas em uma nova ordem.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lyotard faz ainda coment&aacute;rios sobre a import&acirc;ncia desses materiais de estudo e de inscri&ccedil;&otilde;es enigm&aacute;ticas, mostrando-nos de que maneira o hier&oacute;glifo trabalha o discurso. No corpus das obras estudadas observamos que a constru&ccedil;&atilde;o hierogl&iacute;fica e o mist&eacute;rio dos segmentos de uma criptolinguagem garantiram seu espa&ccedil;o de atividade, ao lado da repeti&ccedil;&atilde;o mec&acirc;nica de outros livros e da apropria&ccedil;&atilde;o das frases enganosas e aliciat&oacute;rias neste universo observado da edi&ccedil;&atilde;o popular.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encontraremos um dos eixos mais importantes para a avalia&ccedil;&atilde;o do que pode acontecer quando h&aacute; uma cria&ccedil;&atilde;o e interpreta&ccedil;&atilde;o dos materiais on&iacute;ricos. Vamos nos encontrar, ent&atilde;o, em face de duas pistas fundamentais: o enigma e a numerologia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O enigma do sonho e o enigma que se desenrola durante o sonho s&atilde;o desafios ancestrais que, levados &agrave; tradi&ccedil;&atilde;o oral, cumprem um di&aacute;logo permanente entre o presente, um passado reencontrado e um futuro meio-percept&iacute;vel. O trabalho do sonho pode recusar ou corrigir a realidade, e &eacute; nesse sentido que, em certas situa&ccedil;&otilde;es, aproximar sonho e utopia pode confirmar a id&eacute;ia de que os sonhos s&atilde;o a realiza&ccedil;&atilde;o dos desejos. No mundo popular, esta fun&ccedil;&atilde;o evasiva, ou "promessa de felicidade", corresponde &agrave; possibilidade de realiza&ccedil;&atilde;o dos desejos que se cumprem no jogo dos livros populares, como as Chaves dos Sonhos. &Eacute; poss&iacute;vel encontrar a&iacute; uma escolha de caminhos falaciosos, mas de algum modo restauradores, e ent&atilde;o tomamos consci&ecirc;ncia da import&acirc;ncia desses livros no psiquismo de grupos sociais &agrave; deriva. A busca do desejo e da promessa, baseados em mem&oacute;ria ancestral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o que est&aacute; em causa &eacute; a interpreta&ccedil;&atilde;o dos sonhos. Sua interpreta&ccedil;&atilde;o &eacute; realmente poss&iacute;vel? Ora, tanto nesses livros populares como nas opera&ccedil;&otilde;es psicanal&iacute;ticas, est&aacute;-se frente a um jogo que re&uacute;ne e atrai as possibilidades de concilia&ccedil;&atilde;o l&uacute;dica de f&oacute;rmulas e de emblemas baseados na hist&oacute;ria cultural da humanidade?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos livros de sonhos populares, mesmo que tenham caracter&iacute;sticas grotescas e mistificadoras e tenham recorrido, de certa forma, a esses dep&oacute;sitos m&iacute;ticos, estamos diante de todo um repert&oacute;rio de figuras e de conex&otilde;es que continuam a hipnotizar os leitores e contempladores desses textos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sonho se articula enquanto linguagem. Ele n&atilde;o &eacute; a palavra do desejo, mas sua obra. Continuando a considerar o jogo e o sentido combinat&oacute;rio e m&aacute;gico dos n&uacute;meros, que vem de Artemidoro aos nossos dias, sem para tanto transbordar nos sentimentos antit&eacute;ticos das palavras "primitivas", e constatando o semiol&oacute;gico dos pares forte/fraco, interno/externo, Freud (1988) manifesta uma inquieta&ccedil;&atilde;o quanto &agrave; origem dos n&uacute;meros no material on&iacute;rico. Ele v&ecirc; esses n&uacute;meros como um dos elementos fundamentais para a dita interpreta&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos concluir    que a elabora&ccedil;&atilde;o dos sonhos tem a ver com uma constru&ccedil;&atilde;o    pr&oacute;pria do tempo/espa&ccedil;o nos textos populares. Estes se ligam a    uma concep&ccedil;&atilde;o m&aacute;gica contida no n&uacute;mero (este repleto    de s&iacute;mbolos latentes manifestados nos jogos advinhat&oacute;rios), um    apoio e uma organiza&ccedil;&atilde;o de princ&iacute;pios. Apesar da mistifica&ccedil;&atilde;o    e do engodo, pode-se falar da perman&ecirc;ncia de alguma coisa que vai mais    longe e que se mant&eacute;m como um grande desafio para nossa compreens&atilde;o:    um grande mist&eacute;rio transmissivo.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>      ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDRIES, Lise. Les cl&eacute;s des songes. In: LE GRAND livre des secrets. Paris: Imago, 1994. p. 163-181.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183200400020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAZZAMATTA, Carlos Alberto; PAIVA, Paulo (Ed.). <i>Sonhos</i>. S&atilde;o Paulo: Sampa, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183200400020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Jerusa Pires. Heter&ocirc;nimos e cultura das bordas: Rubens Lucchetti. <i>Revista USP</i>, S&atilde;o Paulo, n. 4, p. 169-174, dez.1989/jan.-fev. 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183200400020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Jerusa Pires. A voz de um editor popular. <i>Revista de Hist&oacute;ria da USP</i>, n. 125/126, p. 105-115, ago.-dez. 1991/jan.-jul 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183200400020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Jerusa Pires. <i>O Livro de S&atilde;o Cipriano, uma legenda de massas</i>. S&atilde;o Paulo: Perspectiva, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183200400020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Jerusa Pires. <i>Cavalaria em cordel</i>. 2. ed. S&atilde;o Paulo: Hucitec, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183200400020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Jerusa Pires (Org.). <i>Arlindo Pinto de Souza</i>. S&atilde;o Paulo: Edusp: Com-Arte, 1995. (Cole&ccedil;&atilde;o Editando o Editor, v. 4).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200400020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREUD, Sigmund. <i>L'interpr&eacute;tation des r&ecirc;ves</i>. Trad. I. Meyerson. Nouvelle &eacute;dition augment&eacute;e. Paris: PUF, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200400020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREUD, Sigmund. <i>Obras psicol&oacute;gicas completas</i>. Rio de Janeiro: Imago, 1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200400020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREUD, Sigmund. <i>Sur le r&ecirc;ve</i>. Trad. Cornelius Heim. Paris: Gallimard, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200400020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JAKOBSON, Roman. Le folklore, forme sp&eacute;cifique de cr&eacute;ation. In: JAKOBSON, Roman. <i>Questions de po&eacute;tique</i>. Paris: Seuil, 1973. p. 59-72.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200400020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAPLACE, Urbain. <i>A chave dos sonhos</i>. S&atilde;o Paulo: Luzeiro, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200400020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIVRO dos sonhos. S&atilde;o Paulo: Luzeiro, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200400020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LYOTARD, Jean Fran&ccedil;ois. <i>Discurso, figura</i>. Barcelona: Editorial Gustavo Gilli, 1979.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200400020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANDROU, Robert. <i>De la culture populaire aux XVII e XVIII</i>. Paris: Stock, 1975.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200400020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TIBA, Anouk. Livro completo dos sonhos e da sorte. 2. ed.. S&atilde;o Paulo: G&oacute;tica, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200400020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZUMTHOR, Paul. <i>&Eacute;ssai de po&eacute;tique m&eacute;dievale</i>. Paris: Seuil, 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200400020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZABYLLA, F&eacute;lix.    <i>O grande livro dos sonhos</i>. S&atilde;o Paulo: Luzeiro, &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200400020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 23/06/2004    <br>   Aprovado    em 02/08/2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Depois de ter apresentado meu texto em congresso na Universidade de Limoges,    pude ler o trabalho de Lise Andries (1994). Alguns caminhos que ela toma conduzem    &agrave;s mesmas pistas que segui, e pude constatar que ela avan&ccedil;a na    dire&ccedil;&atilde;o de certos argumentos que desenvolvo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRIES]]></surname>
<given-names><![CDATA[Lise]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les clés des songes]]></article-title>
<source><![CDATA[LE GRAND livre des secrets]]></source>
<year>1994</year>
<page-range>163-181</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAZZAMATTA]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Sonhos]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sampa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Heterônimos e cultura das bordas: Rubens Lucchetti]]></article-title>
<source><![CDATA[Revista USP]]></source>
<year>1990</year>
<numero>4</numero>
<issue>4</issue>
<page-range>169-174</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A voz de um editor popular]]></article-title>
<source><![CDATA[Revista de História da USP]]></source>
<year>1992</year>
<volume>125/126</volume>
<page-range>105-115</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
</person-group>
<source><![CDATA[O Livro de São Cipriano, uma legenda de massas]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
</person-group>
<source><![CDATA[Cavalaria em cordel]]></source>
<year>1993</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Jerusa Pires]]></given-names>
</name>
</person-group>
<source><![CDATA[Arlindo Pinto de Souza]]></source>
<year>1995</year>
<volume>4</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp: Com-Arte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
<name>
<surname><![CDATA[Meyerson]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'interprétation des rêves]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras psicológicas completas]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
<name>
<surname><![CDATA[Heim]]></surname>
<given-names><![CDATA[Cornelius]]></given-names>
</name>
</person-group>
<source><![CDATA[Sur le rêve]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAKOBSON]]></surname>
<given-names><![CDATA[Roman]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le folklore, forme spécifique de création]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JAKOBSON]]></surname>
<given-names><![CDATA[Roman]]></given-names>
</name>
</person-group>
<source><![CDATA[Questions de poétique]]></source>
<year>1973</year>
<page-range>59-72</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAPLACE]]></surname>
<given-names><![CDATA[Urbain]]></given-names>
</name>
</person-group>
<source><![CDATA[A chave dos sonhos]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luzeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<source><![CDATA[LIVRO dos sonhos]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luzeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYOTARD]]></surname>
<given-names><![CDATA[Jean François]]></given-names>
</name>
</person-group>
<source><![CDATA[Discurso, figura]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Gustavo Gilli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANDROU]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[De la culture populaire aux XVII e XVIII]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Stock]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIBA]]></surname>
<given-names><![CDATA[Anouk]]></given-names>
</name>
</person-group>
<source><![CDATA[Livro completo dos sonhos e da sorte]]></source>
<year></year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Gótica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUMTHOR]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Éssai de poétique médievale]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZABYLLA]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<source><![CDATA[O grande livro dos sonhos]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Luzeiro]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
