<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092008000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092008000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A antropologia e o Brasil, hoje]]></article-title>
<article-title xml:lang="en"><![CDATA[Anthropology and Brazil today]]></article-title>
<article-title xml:lang="fr"><![CDATA[L'anthropologie et le Brésil d'aujourd'hui]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Velho]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2008</year>
</pub-date>
<volume>23</volume>
<numero>66</numero>
<fpage>5</fpage>
<lpage>9</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nas comemorações dos 30 anos da Anpocs, o autor rememora os primeiros tempos da Anpocs e, particularmente, as vicissitudes em torno da eleição do primeiro presidente não oriundo da ciência política. Faz considerações sobre a relação da antropologia com o país, ressaltando o papel histórico da disciplina no esforço de construção da nação e a necessidade, hoje, de se rever este papel para enfrentar o desafio de atualizar a relação da antropologia com o país. Acentua, ainda, a importância de enfrentar as questões postas pelo colonialismo interno e pela pressuposição da unidade em detrimento do reconhecimento pleno das alteridades e dos atores coletivos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[While celebrating the thirtieth anniversary of Anpocs, the author recalls the starting time of Anpocs, particularly the vicissitudes surrounding the election of its first president coming from a non-political sciences background. The relation between anthropology and the country is considered, emphasizing the historical role of the discipline in the endeavor of conceiving the nation as well as the necessity today of reviewing such role in order to face the challenge of modernizing the relation between anthropology and the country. The author also accentuates the importance of fronting the questions posed by both the internal colonialism and the presupposition of the unit in detriment of the complete recognition of alterities and collective actors.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans le cadre des festivités relatives aux 30 ans de l'Anpocs, l'auteur remémore les premiers temps de l'Anpocs et, particulièrement, les vicissitudes à propos de l'élection du premier président qui n'était pas du domaine des sciences politiques. Il aborde des questions sur le rapport entre l'anthropologie et le Brésil, mettant en avant le rôle historique de cette discipline par rapport à l'effort de construction de la nation. Il rapelle le besoin, actuel, de revoir ce rôle pour faire face au défi de mettre à jour le lien entre l'anthropologie et le Brésil. Il souligne également l'importance d'affronter les questions posées par le colonialisme interne et par la présupposition de l'unité au détriment de la reconnaissance pleine des altérités et des acteurs collectifs.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Anpocs]]></kwd>
<kwd lng="pt"><![CDATA[Antropologia]]></kwd>
<kwd lng="pt"><![CDATA[Nação]]></kwd>
<kwd lng="pt"><![CDATA[Modernidade]]></kwd>
<kwd lng="pt"><![CDATA[Alteridade]]></kwd>
<kwd lng="en"><![CDATA[Anpocs]]></kwd>
<kwd lng="en"><![CDATA[Anthropology]]></kwd>
<kwd lng="en"><![CDATA[Nation]]></kwd>
<kwd lng="en"><![CDATA[Modernity]]></kwd>
<kwd lng="en"><![CDATA[Alterity]]></kwd>
<kwd lng="fr"><![CDATA[Anpocs]]></kwd>
<kwd lng="fr"><![CDATA[Anthropologie]]></kwd>
<kwd lng="fr"><![CDATA[Nation]]></kwd>
<kwd lng="fr"><![CDATA[Modernité]]></kwd>
<kwd lng="fr"><![CDATA[Altérité]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>A    antropologia e o Brasil, hoje<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Anthropology    and Brazil today</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>L'anthropologie    et le Br&eacute;sil d'aujourd'hui</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ot&aacute;vio    Velho</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas comemora&ccedil;&otilde;es    dos 30 anos da Anpocs, o autor rememora os primeiros tempos da Anpocs e, particularmente,    as vicissitudes em torno da elei&ccedil;&atilde;o do primeiro presidente n&atilde;o    oriundo da ci&ecirc;ncia pol&iacute;tica. Faz considera&ccedil;&otilde;es sobre    a rela&ccedil;&atilde;o da antropologia com o pa&iacute;s, ressaltando o papel    hist&oacute;rico da disciplina no esfor&ccedil;o de constru&ccedil;&atilde;o    da na&ccedil;&atilde;o e a necessidade, hoje, de se rever este papel para enfrentar    o desafio de atualizar a rela&ccedil;&atilde;o da antropologia com o pa&iacute;s.    Acentua, ainda, a import&acirc;ncia de enfrentar as quest&otilde;es postas pelo    colonialismo interno e pela pressuposi&ccedil;&atilde;o da unidade em detrimento    do reconhecimento pleno das alteridades e dos atores coletivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Anpocs; Antropologia; Na&ccedil;&atilde;o; Modernidade; Alteridade.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">While celebrating    the thirtieth anniversary of Anpocs, the author recalls the starting time of    Anpocs, particularly the vicissitudes surrounding the election of its first    president coming from a non-political sciences background. The relation between    anthropology and the country is considered, emphasizing the historical role    of the discipline in the endeavor of conceiving the nation as well as the necessity    today of reviewing such role in order to face the challenge of modernizing the    relation between anthropology and the country. The author also accentuates the    importance of fronting the questions posed by both the internal colonialism    and the presupposition of the unit in detriment of the complete recognition    of alterities and collective actors.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Anpocs; Anthropology; Nation; Modernity; Alterity.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dans le cadre des    festivit&eacute;s relatives aux 30 ans de l'Anpocs, l'auteur rem&eacute;more    les premiers temps de l'Anpocs et, particuli&egrave;rement, les vicissitudes    &agrave; propos de l'&eacute;lection du premier pr&eacute;sident qui n'&eacute;tait    pas du domaine des sciences politiques. Il aborde des questions sur le rapport    entre l'anthropologie et le Br&eacute;sil, mettant en avant le r&ocirc;le historique    de cette discipline par rapport &agrave; l'effort de construction de la nation.    Il rapelle le besoin, actuel, de revoir ce r&ocirc;le pour faire face au d&eacute;fi    de mettre &agrave; jour le lien entre l'anthropologie et le Br&eacute;sil. Il    souligne &eacute;galement l'importance d'affronter les questions pos&eacute;es    par le colonialisme interne et par la pr&eacute;supposition de l'unit&eacute;    au d&eacute;triment de la reconnaissance pleine des alt&eacute;rit&eacute;s    et des acteurs collectifs.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-Cl&eacute;s:</b>    Anpocs; Anthropologie; Nation; Modernit&eacute;; Alt&eacute;rit&eacute;.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gostaria inicialmente    de expressar a minha satisfa&ccedil;&atilde;o em participar das comemora&ccedil;&otilde;es    dos 30 anos da Anpocs na qualidade de primeiro presidente n&atilde;o oriundo    da ci&ecirc;ncia pol&iacute;tica (1986-1988). Agrade&ccedil;o a honra do convite.    Saudando a todos, gostaria tamb&eacute;m de dirigir uma homenagem especial aos    demais ex-presidentes, tanto os presentes quanto os ausentes, bem como ao atual    presidente, Ruben Oliven, colega antrop&oacute;logo. Embora o sucesso da Anpocs    se deva a muito mais gente, creio que eles - juntamente com os secret&aacute;rios-gerais    - personificam de modo exemplar a rar&iacute;ssima sensa&ccedil;&atilde;o de    obra coletiva bem realizada que a Anpocs nos d&aacute;. Ser parte dessa gera&ccedil;&atilde;o    que construiu a Anpocs traz imensa satisfa&ccedil;&atilde;o e um sentimento    inabal&aacute;vel de fraternidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste momento,    n&atilde;o poderia deixar de lembrar os encontros preparat&oacute;rios da funda&ccedil;&atilde;o    da Anpocs realizados no Iuperj na d&eacute;cada de 1970 e a que apenas uns poucos    dos presentes hoje, estavam ent&atilde;o. Lembrar os primeiros atritos na busca    de uma acomoda&ccedil;&atilde;o entre as v&aacute;rias disciplinas e participantes,    o que talvez merecesse uma tese, pois se constituiu num laborat&oacute;rio de    assuntos de natureza pol&iacute;tica e, at&eacute;, epistemol&oacute;gica, importante    para a nossa hist&oacute;ria (lembro-me das queixas do Prof. C&acirc;ndido Mendes    quanto aos objetos da antropologia). E, tamb&eacute;m devemos lembrar a figura    t&atilde;o central nesse processo de Olavo Brasil de Lima Jr., colega exemplar    sem cujo esfor&ccedil;o seguramente hoje n&atilde;o estar&iacute;amos aqui.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na ocasi&atilde;o    da funda&ccedil;&atilde;o da Anpocs, em 1977, participei de sua assembl&eacute;ia    como coordenador do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia    Social do Museu Nacional (UFRJ), uma das quatorze institui&ccedil;&otilde;es    do n&uacute;cleo inicial. E, em 1986, fui eleito presidente, tomando posse em    Campos do Jord&atilde;o ao suceder o cientista pol&iacute;tico H&eacute;lgio    Trindade. Portanto, foram nove anos at&eacute; termos o primeiro presidente    n&atilde;o oriundo da ci&ecirc;ncia pol&iacute;tica. E, assim mesmo, tendo sido    bastante testado: membro de duas diretorias presididas por cientistas pol&iacute;ticos    e, ainda por cima, de <i>dois</i> Wanderleys (Fabio Wanderley Reis e Wanderley    Guilherme dos Santos). Na verdade, sempre tive excelentes rela&ccedil;&otilde;es    com cientistas pol&iacute;ticos e soci&oacute;logos. At&eacute; por vezes tendo    algum problema de identidade: graduado em sociologia e pol&iacute;tica pela    antiga Escola de Sociologia e Pol&iacute;tica da PUC/RJ e com doutorado em sociologia,    apesar de como aluno de renomados antrop&oacute;logos. E sempre fui um entusiasta    da interdisciplinaridade, quando n&atilde;o da transdiciplinaridade. Enfim,    creio que fui uma figura de transi&ccedil;&atilde;o num processo de abertura    lenta, gradual e segura, por assim dizer, e fico feliz por ter podido cumprir    este papel. O presidente seguinte foi o soci&oacute;logo Vilmar Faria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta &eacute; uma    ocasi&atilde;o de celebra&ccedil;&atilde;o. Celebra&ccedil;&atilde;o a que fui    chamado pelo nosso presidente, Ruben Oliven, para falar sobre a rela&ccedil;&atilde;o    entre a antropologia e o pa&iacute;s, hoje. Ao refletir sobre o que iria dizer,    lembrei-me de uma antiga observa&ccedil;&atilde;o de Fabio Wanderley no sentido    de que os antrop&oacute;logos seriam extremamente corporativos, n&atilde;o desnudando    os seus problemas, o que por vezes deixava os colegas de outras disciplinas    em situa&ccedil;&atilde;o embara&ccedil;osa. Devo dizer que at&eacute; certo    ponto concordo com ele, apesar de discordarmos substantivamente em muita coisa.    E apesar de nos &uacute;ltimos tempos termos sido atropelados pelos acontecimentos    de tal maneira que se torna cada vez mais dif&iacute;cil ocultar as diferen&ccedil;as    de opini&atilde;o entre os antrop&oacute;logos. Suponho que essa atitude a que    se referia Fabio Wanderley tenha a ver com alguma necessidade de defesa em certo    momento, pois a antropologia, inegavelmente, foi alvo de muita incompreens&atilde;o.    Mas hoje esta &aacute;rea no Brasil &eacute; um sucesso evidente, n&atilde;o    s&oacute; comparando internamente, mas tamb&eacute;m externamente, de modo que    creio ser poss&iacute;vel uma atitude desguarnecida diante dos colegas, tendo    consci&ecirc;ncia de que &eacute; a solidez dessa constru&ccedil;&atilde;o de    que participamos que permite assim proceder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    notar que por volta da &eacute;poca da funda&ccedil;&atilde;o da Anpocs, Mariza    Peirano (1980) fez justamente um diagn&oacute;stico sobre a rela&ccedil;&atilde;o    entre a antropologia e o pa&iacute;s que se tornou can&ocirc;nico, importante    no entendimento do significado da antropologia e na pr&oacute;pria assun&ccedil;&atilde;o    da posi&ccedil;&atilde;o que hoje ela ocupa. Mariza propunha haver uma rela&ccedil;&atilde;o    profunda no Brasil entre a antropologia e a constru&ccedil;&atilde;o da na&ccedil;&atilde;o.    A meu ver, a notoriedade dessa tese foi totalmente merecida, pois espelhava    com muita sensibilidade a natureza profunda do empreendimento antropol&oacute;gico    entre n&oacute;s. Natureza profunda porque n&atilde;o dependente do seu pleno    ou expl&iacute;cito reconhecimento, funcionando muitas vezes como um subtexto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acrescentaria de    um modo que n&atilde;o me parece ir muito al&eacute;m da pr&oacute;pria tese    da Mariza Peirano que a antropologia carregava ent&atilde;o (e em boa parte    ainda carrega) um duplo discurso: o da universalidade da antropologia, de um    lado, e o da constru&ccedil;&atilde;o da na&ccedil;&atilde;o, de outro. N&atilde;o    que a constru&ccedil;&atilde;o da na&ccedil;&atilde;o fosse estranha ao universalismo,    mas, no caso, dizia respeito a uma propriedade portada pelos antrop&oacute;logos    brasileiros especificamente, que coloria de modo especial a antropologia que    faz&iacute;amos, o que j&aacute; me levou a designar este discurso como <i>neoorientalista</i>    em artigo a respeito de "antropologias mundiais", num semin&aacute;rio organizado    por Gustavo Lins Ribeiro e Arturo Escobar sob os ausp&iacute;cios da Funda&ccedil;&atilde;o    Wenner-Gren (2006) e que dever&aacute; em breve ser publicado. Pois este discurso    redundava at&eacute; em certa desconfian&ccedil;a em rela&ccedil;&atilde;o aos    resultados de estudos feitos por antrop&oacute;logos estrangeiros entre n&oacute;s,    que n&atilde;o pareciam capazes de captar com a mesma intimidade essa nossa    realidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Creio, portanto,    que foi esta, efetivamente, a antropologia que em larga medida praticamos todos    estes anos e que foi respons&aacute;vel pelo seu sucesso. E, ao mesmo tempo,    creio que &eacute; esta a antropologia que precisamos rever se quisermos atualizar    a rela&ccedil;&atilde;o da antropologia com o pa&iacute;s. Revis&atilde;o que    certamente constitui um desafio, mas que o amadurecimento da antropologia entre    n&oacute;s pode permitir que seja bastante indolor, dependendo da nossa vontade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E talvez, n&atilde;o    inteiramente por coincid&ecirc;ncia, esta aparente necessidade coincide com    uma demanda da Sociedade Brasileira para o Progresso da Ci&ecirc;ncia - SBPC,    anunciada por seu presidente, Marco Antonio Raupp, no sentido de que precisamos    "juntos identificarmos id&eacute;ias que possam gerar bandeiras comuns para    a atua&ccedil;&atilde;o da SBPC com as sociedades cient&iacute;ficas". Ou seja,    quest&otilde;es que tal como esse segundo discurso, dizem respeito &agrave;    nossa participa&ccedil;&atilde;o p&uacute;blica para al&eacute;m, inclusive,    das fronteiras da nossa corpora&ccedil;&atilde;o. Nada mais oportuno, portanto,    que esta revis&atilde;o. Entre par&ecirc;nteses, aproveito para estimular os    cientistas sociais para que se filiem &agrave; SBPC, um f&oacute;rum de discuss&atilde;o    precioso na sua heterogeneidade e onde, a meu ver, precisamos fortalecer a presen&ccedil;a    das ci&ecirc;ncias sociais. E que se sintam inclu&iacute;dos nesse convite os    p&oacute;s-graduandos, cuja entidade, a Associa&ccedil;&atilde;o Nacional de    P&oacute;s-Graduandos (ANPG), recentemente lan&ccedil;ou a campanha "Fique s&oacute;cio    da SBPC".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retornando ao assunto    principal, o que proponho, portanto, &eacute; que este segundo discurso da antropologia,    o da constru&ccedil;&atilde;o da na&ccedil;&atilde;o, atingiu os seus limites.    Atingiu-o na condi&ccedil;&atilde;o de paradigma, por assim dizer, usando essa    express&atilde;o de maneira ampla. Pelo menos do modo que ele mesmo foi (em    analogia com a na&ccedil;&atilde;o) por sua vez constru&iacute;do. N&atilde;o    pretendo com isso entrar na pol&ecirc;mica sobre a obsolesc&ecirc;ncia do Estado-na&ccedil;&atilde;o    ou sua eventual substitui&ccedil;&atilde;o por Estado-na&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A meu ver, a principal    contribui&ccedil;&atilde;o da antropologia para o discurso da constru&ccedil;&atilde;o    da na&ccedil;&atilde;o foi a de compatibilizar unidade e diversidade, o que    estava - ao menos no que diz respeito &agrave; diversidade - em congru&ecirc;ncia    com a divis&atilde;o de trabalho estabelecida no momento da constitui&ccedil;&atilde;o    das ci&ecirc;ncias sociais na segunda metade do s&eacute;culo XIX, quando coube    &agrave; antropologia e aos estudos cl&aacute;ssicos a investiga&ccedil;&atilde;o    dos <i>outros</i>, como parte de um dispositivo de poder na organiza&ccedil;&atilde;o    colonial-imperial do mundo. Entre n&oacute;s, cumpriu-se essa miss&atilde;o    do estudo do <i>outro</i> magnificamente, mas, agora, sob a &eacute;gide da    constru&ccedil;&atilde;o da na&ccedil;&atilde;o, tanto do lado da produ&ccedil;&atilde;o    antropol&oacute;gica, como da sua recep&ccedil;&atilde;o. Embora, ao contr&aacute;rio    do que costumam fazer os seus te&oacute;ricos - e tamb&eacute;m um sens&iacute;vel    historiador da antropologia como George Stocking Jr. (1982) -, talvez n&atilde;o    se deva considerar a constru&ccedil;&atilde;o da na&ccedil;&atilde;o em oposi&ccedil;&atilde;o    absoluta ao colonialismo. Dever-se-ia reconhecer n&atilde;o s&oacute; o efeito    do colonialismo e da produ&ccedil;&atilde;o colonial de alteridade na constru&ccedil;&atilde;o    das na&ccedil;&otilde;es na Europa (inclusive no estabelecimento das distin&ccedil;&otilde;es    entre ra&ccedil;as superiores e inferiores), mas tamb&eacute;m, no nosso caso    em particular, reconhecer a presen&ccedil;a, que n&atilde;o se torna discurso,    de um colonialismo <i>interno -</i> como diria o nosso mestre Roberto Cardoso    de Oliveira desde projeto por meio do qual ingressei no Museu Nacional (Cardoso    de Oliveira, 1966) -, o que tem sido retomado nos &uacute;ltimos anos na cr&iacute;tica    latino-americana ao eurocentrismo (Lander, 2005). Roberto Cardoso, ali&aacute;s,    foi um dos pioneiros dessa id&eacute;ia, gra&ccedil;as, inclusive, ao seu papel,    tamb&eacute;m pioneiro, no estabelecimento de rela&ccedil;&otilde;es de trabalho    com cientistas sociais latino-americanos, o que vem ganhando nova atualidade,    em parte devido a raz&otilde;es geopol&iacute;ticas, em parte devido &agrave;    qualidade do trabalho desenvolvido por nossos colegas no continente. Vale lembrar    nesse sentido o programa do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia    administrado pelo CNPq - Prosul -, de cujo comit&ecirc; gestor fa&ccedil;o parte,    que pretende estimular o interc&acirc;mbio cient&iacute;fico no &acirc;mbito    da Am&eacute;rica do Sul e onde a participa&ccedil;&atilde;o das ci&ecirc;ncias    sociais ainda &eacute; t&iacute;mida. Tamb&eacute;m existe o Pro-&Aacute;frica.    S&atilde;o novas iniciativas a que devemos estar atentos, pois me parecem promissores    no sentido de levar os alunos a realizarem pesquisa fora das fronteiras nacionais    (o que n&atilde;o deixa de ter conex&atilde;o com o assunto desta palestra).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar das rela&ccedil;&otilde;es    entre colonialismo e constru&ccedil;&atilde;o da na&ccedil;&atilde;o, sem d&uacute;vida    houve diferen&ccedil;as marcantes entre as antropologias de constru&ccedil;&atilde;o    do imp&eacute;rio e as da na&ccedil;&atilde;o. E foi no caso em que se partia    da constru&ccedil;&atilde;o da na&ccedil;&atilde;o que, al&eacute;m da quest&atilde;o    da diversidade, mais se colocou o problema da <i>unidade</i>, pois sendo o <i>outro</i>    interno impunha-se uma delicada opera&ccedil;&atilde;o simult&acirc;nea de reconhecimento    e circunscri&ccedil;&atilde;o, num sutil - mas delicado - equil&iacute;brio,    reconhecedor, por assim dizer, da natureza antin&ocirc;mica do real (Velho,    2007a). De qualquer forma, dentro desses limites realizou-se entre n&oacute;s    um verdadeiro mapeamento da diversidade. Sobretudo a partir do momento em que    a antropologia mudou de escala com o desenvolvimento dos programas de p&oacute;s-gradua&ccedil;&atilde;o,    desde a segunda metade dos anos de 1960, mas, sobretudo, na d&eacute;cada seguinte.    Poder&iacute;amos at&eacute; dizer, com certo exagero, que os antrop&oacute;logos    ne&oacute;fitos se transformaram em um verdadeiro ex&eacute;rcito, a etnografar    tudo minuciosamente de um modo que guarda certa semelhan&ccedil;a com o movimento    <i>narodnik</i> da R&uacute;ssia no s&eacute;culo XIX. E, al&eacute;m disso,    seguindo um modelo extremamente uniforme em todo o pa&iacute;s e nos diversos    centros de p&oacute;s-gradua&ccedil;&atilde;o, o que tamb&eacute;m foi sintoma    da sua pujan&ccedil;a e da capacidade de organiza&ccedil;&atilde;o interna,    mas que n&atilde;o deixou de provocar por parte dos cultivadores de outras disciplinas    a acusa&ccedil;&atilde;o de falta de crit&eacute;rio de relev&acirc;ncia, tal    como no caso do meu antigo mestre na velha Escola de Sociologia e Pol&iacute;tica    da PUC/RJ, C&acirc;ndido Mendes, ao qual j&aacute; me referi. Nada parecia escapar    a esse af&atilde; mapeador, que oferecia &agrave; sociedade um (auto)reconhecimento    de sua diversidade sob a bandeira do respeito &agrave; diferen&ccedil;a, numa    feliz coincsid&ecirc;ncia com valores que iam se desenvolvendo contemporaneamente    e que, em nosso caso, coincidiam tamb&eacute;m com a inaugura&ccedil;&atilde;o    de uma nova etapa da sociedade brasileira, com a forma&ccedil;&atilde;o da grande    frente que lutou contra o autoritarismo do regime militar e que prosseguiu no    processo da chamada redemocratiza&ccedil;&atilde;o. Tudo isso, sem d&uacute;vida,    tem a ver com os primeiros anos da Anpocs.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje, por&eacute;m,    talvez pela primeira vez na nossa hist&oacute;ria, a democracia est&aacute;    consolidada. N&atilde;o se trata mais de redemocratizar no sentido do retorno    a um estado <i>ex ante</i>, limitado, sem envolver real redistribui&ccedil;&atilde;o    do poder no &acirc;mbito do que denominei <i>capitalismo autorit&aacute;rio</i>    (Velho, 2007b &#91;1976&#93;), mas de prosseguir num processo de democratiza&ccedil;&atilde;o    n&atilde;o limitado <i>a priori</i>, cujos desdobramentos n&atilde;o controlamos.    Com isso, o papel dos intelectuais, em geral, a&iacute; inclu&iacute;dos cientistas    sociais e antrop&oacute;logos, certamente tende a mudar. N&atilde;o somos mais    os mentores da democracia. De um lado, surgiram outros mediadores e, de outro,    os pr&oacute;prios grupos e movimentos sociais assumiram em larga medida os    seus destinos. E nesse processo fomos canibalizados. Gosto de lembrar uma reportagem    que vi na televis&atilde;o onde a rep&oacute;rter perguntava a um &iacute;ndio    o nome de uma dan&ccedil;a que acabara de ser apresentada, ao que ele respondia    que o nome da dan&ccedil;a era "O Ritual".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A meu ver, isto    est&aacute; trazendo s&eacute;rios problemas de identidade para a nossa "classe".    Problemas cuja face - tal como para n&oacute;s se apresenta no caso da antropologia    - tem at&eacute; nomes, como neo&iacute;ndios, &iacute;ndios emergentes, quilombolas,    pentecostais, sem terra etc. N&atilde;o s&oacute; o paradigma vigente da constru&ccedil;&atilde;o    da na&ccedil;&atilde;o parece encontrar os seus limites, mas at&eacute; os limites    da id&eacute;ia de constru&ccedil;&atilde;o social, aparentemente t&atilde;o    ortodoxa, parece serem atingidos, pois a autoconstru&ccedil;&atilde;o desses    novos personagens - esp&eacute;cies de Mr. Hyde da hist&oacute;ria - tende a    nos causar estranheza. Eles v&atilde;o aos poucos encontrando o seu lugar entre    os "objetos" antropol&oacute;gicos, embora apresentem desafios de toda ordem    - te&oacute;ricos, metodol&oacute;gicos, pol&iacute;ticos, &eacute;ticos. Mas    seu reconhecimento &eacute; ainda muito incipiente por parte do pensamento hegem&ocirc;nico    na disciplina - sobretudo como interlocutores, e n&atilde;o apenas como "informantes",    para lembrar a express&atilde;o cl&aacute;ssica, hoje sob suspei&ccedil;&atilde;o.    Diante deles, creio que a disciplina apresenta certo mal-estar. Superar esse    problema parece-me ser, em s&iacute;ntese, o nosso desafio hoje.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato &eacute;    que a diversidade vai transbordando quaisquer limites de uma unidade dada <i>a    priori</i>. Unidade que s&oacute; aos poucos se explicitara como <i>restri&ccedil;&atilde;o</i>    e <i>essencializa&ccedil;&atilde;o</i>, num curioso retorno a posi&ccedil;&otilde;es    identificadas com o ensa&iacute;smo anterior &agrave; p&oacute;s-gradua&ccedil;&atilde;o    erigida a partir do final dos anos de 1960 e de que a Anpocs &eacute; fruto.    Restri&ccedil;&atilde;o e essencializa&ccedil;&atilde;o num sentido normativo,    teleol&oacute;gico e &eacute;tico que, muitas vezes, se apresentam no caso dos    antrop&oacute;logos em nome da cultura e suas variantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o sei    se se trata de uma coincid&ecirc;ncia ou n&atilde;o, mas aos limites locais    do paradigma vem se somar, em escala global, por assim dizer, o questionamento    dos conceitos e do vocabul&aacute;rio que, nas ci&ecirc;ncias sociais, legitimaram    esses posicionamentos - o pr&oacute;prio conceito de cultura, de sociedade,    de natureza etc. E n&atilde;o se est&aacute; aqui de maneira alguma colocando    chifre em cabe&ccedil;a de camar&atilde;o, como por vezes se sugere quando esses    assuntos s&atilde;o levantados: isto tudo est&aacute; posto em face de m&uacute;ltiplas    determina&ccedil;&otilde;es, apesar de a minha resposta pessoal ir mais na dire&ccedil;&atilde;o    da necessidade de uma desreifica&ccedil;&atilde;o e do reconhecimento daquilo    que Gregory Bateson (2000 &#91;1972&#93;) chamava de uma "concretude mal-colocada"    (<i>misplaced concreteness</i>) do que do puro e simples abandono desses conceitos.    Mas trata-se de um questionamento que, sem d&uacute;vida, nos atinge amplamente,    pois todos n&oacute;s pagamos um tributo &agrave; nossa &eacute;poca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E aos limites do    paradigma vem se somar tamb&eacute;m o questionamento de estruturas escolares    que podem correr o risco de - n&atilde;o renovadas - substitu&iacute;rem o desejo    de conhecimento por um culto virtuoso a um pante&atilde;o enrijecido, a etnografia    reduzida a ilustrar com mais um caso o que j&aacute; se sabe. Pois o pior que    pode acontecer &eacute; que a reitera&ccedil;&atilde;o do padr&atilde;o que    hoje encontra os seus limites lhe acrescente um toque fundamentalista e nost&aacute;lgico.    Uma das manifesta&ccedil;&otilde;es disso tem sido a id&eacute;ia de que a perda    de refer&ecirc;ncia a essa unidade <i>a priori</i> pode levar a um efeito fragmentador,    a uma "balcaniza&ccedil;&atilde;o" te&oacute;rica, pol&iacute;tica e existencial,    por assim dizer. Creio que essa coloca&ccedil;&atilde;o talvez traia um compromisso    com um <i>dever ser</i> que p&otilde;e num plano excessivamente secund&aacute;rio    o reconhecimento do que de fato ocorre, um <i>amor fati</i> (para utilizar a    express&atilde;o nietzschiana) que demanda pesquisa e - ao menos para alguns    - est&oacute;ica resigna&ccedil;&atilde;o. Nesse plano do <i>dever ser</i>,    por sua vez, revela-se uma excessiva timidez no reconhecimento de novas possibilidades    associadas a uma unidade <i>ex post</i>, sempre provis&oacute;ria, que exige    esfor&ccedil;o, negocia&ccedil;&atilde;o, abdica&ccedil;&atilde;o de pretens&otilde;es    hegem&ocirc;nicas e pr&aacute;tica pol&iacute;tica, mas que &eacute; poss&iacute;vel.    At&eacute; na forma de um di&aacute;logo entre modernidades alternativas - como    alternativa a uma oposi&ccedil;&atilde;o entre tradi&ccedil;&atilde;o e modernidade    - na constitui&ccedil;&atilde;o do que j&aacute; foi denominado uma <i>transmodernidade</i>    (Lander, 2005). Novas possibilidades, inclusive no interior das nossas associa&ccedil;&otilde;es    - que por vezes refletem os diversos grupos sociais relevantes - onde as diferen&ccedil;as    de opini&atilde;o, agora mais explicitadas, servem como um bem-vindo alerta    de que ningu&eacute;m pode sozinho assumir a autoridade disciplinar ou escudar-se    nela para expressar suas opini&otilde;es cidad&atilde;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como diria o Velho    (com v mai&uacute;sculo) p&aacute;ra-quedista: a mente &eacute; como um p&aacute;ra-quedas,    s&oacute; funciona se estiver aberta. E o mesmo talvez se pudesse dizer das    ci&ecirc;ncias sociais, a acreditar na exorta&ccedil;&atilde;o feita por Immanuel    Wallerstein (1996) no t&iacute;tulo do relat&oacute;rio da Comiss&atilde;o da    Funda&ccedil;&atilde;o Gulbenkian que ficou conhecida por seu nome: "Abrir as    Ci&ecirc;ncias Sociais". Tudo isso no &acirc;mbito de um surpreendente mundo    multipolar, que tamb&eacute;m se anuncia no espa&ccedil;o da produ&ccedil;&atilde;o    intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, esta &eacute;    a minha opini&atilde;o e o meu desejo, expressos aqui de modo sint&eacute;tico,    como me parece convir para esta ocasi&atilde;o de celebra&ccedil;&atilde;o.    Finalizando, gostaria apenas de saudar mais uma vez este anivers&aacute;rio    da Anpocs, desejando-lhe vida longa. Vida no seu mais amplo sentido: que a Anpocs    sobreviva para al&eacute;m de n&oacute;s, seus mortais fundadores, ajudando    a vivificar, por sua vez, a nossa antropologia, as nossas ci&ecirc;ncias sociais.    Que os nossos antrop&oacute;logos sejam cada vez melhores. Melhores do que n&oacute;s.    Muito obrigado.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BATESON, Gregory.    (2000 &#91;1972&#93;), <i>Steps to an ecology of mind.</i> Chicago/Londres,    The University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0102-6909200800010000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO DE OLIVEIRA,    Roberto. (1966), "A no&ccedil;&atilde;o de colonialismo interno na etnologia".    <i>Tempo Brasileiro</i>, 4 (8): 105-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0102-6909200800010000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LANDER, Edgardo    (org.). (2005), <i>A colonialidade do saber: eurocentrismo e ci&ecirc;ncias    sociais - perspectivas latino-americanas.</i> Buenos Aires, Clacso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0102-6909200800010000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEIRANO, Mariza.    (1980), "<i>The anthropology of anthropology: the Brazilian case</i>". Ph. D.    thesis. Cambridge: Department of Anthropology, Harvard University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0102-6909200800010000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STOCKING JR., George.    (1982), "Afterword: a view from the center". <i>Ethnos</i>, 47 (1-2): pp. 172-186.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0102-6909200800010000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELHO, Ot&aacute;vio.    (2006), "The pictographics of Tristesse: an anthropology of nation building    in the tropics and its aftermath", in Gustavo Lins Ribeiro e Arturo Escobar    (orgs.), <i>World anthropologies: disciplinary transformations within systems    of power,</i> Oxford/Nova York, Berg, pp. 261-279.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0102-6909200800010000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> (2007a), "Epistroph&ecirc;:    do duplo v&iacute;nculo &agrave;s antinomias e de volta". <i>Rever - Revista    de Estudos da Religi&atilde;o</i>, ano 7, set., pp. 123-144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0102-6909200800010000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2007b    &#91;1976&#93;), "Modos de desenvolvimento capitalista, campesinato e fronteira    em movimento", in _________, <i>Mais realistas do que o rei: ocidentalismo,    religi&atilde;o e modernidades alternativas</i>, Rio de Janeiro, Topbooks, pp.    77-101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0102-6909200800010000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WALLERSTEIN, Immanuel    <i>et al</i>. (1996), <i>Para abrir as ci&ecirc;ncias sociais</i>. S&atilde;o    Paulo, Cortez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0102-6909200800010000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Confer&ecirc;ncia proferida durante o 31º Encontro Anual da Anpocs como parte    das comemora&ccedil;&otilde;es dos seus 30 anos (Caxambu, 23 de outubro de 2007).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATESON]]></surname>
<given-names><![CDATA[Gregory]]></given-names>
</name>
</person-group>
<source><![CDATA[Steps to an ecology of mind]]></source>
<year>2000</year>
<publisher-loc><![CDATA[ChicagoLondres ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO DE OLIVEIRA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A noção de colonialismo interno na etnologia]]></article-title>
<source><![CDATA[Tempo Brasileiro]]></source>
<year>1966</year>
<volume>4</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>105-112</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDER]]></surname>
<given-names><![CDATA[Edgardo]]></given-names>
</name>
</person-group>
<source><![CDATA[A colonialidade do saber: eurocentrismo e ciências sociais - perspectivas latino-americanas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIRANO]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of anthropology: the Brazilian case]]></source>
<year>1980</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOCKING JR.]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Afterword: a view from the center]]></article-title>
<source><![CDATA[Ethnos]]></source>
<year>1982</year>
<volume>47</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>172-186</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The pictographics of Tristesse: an anthropology of nation building in the tropics and its aftermath]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Gustavo Lins]]></given-names>
</name>
<name>
<surname><![CDATA[Escobar]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[World anthropologies: disciplinary transformations within systems of power]]></source>
<year>2006</year>
<page-range>261-279</page-range><publisher-loc><![CDATA[OxfordNova York ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Epistrophê: do duplo vínculo às antinomias e de volta]]></article-title>
<source><![CDATA[Rever - Revista de Estudos da Religião]]></source>
<year>2007</year>
<page-range>123-144</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modos de desenvolvimento capitalista, campesinato e fronteira em movimento]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Mais realistas do que o rei: ocidentalismo, religião e modernidades alternativas]]></source>
<year>2007</year>
<page-range>77-101</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Para abrir as ciências sociais]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
