<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141999000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141999000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Populações tradicionais e a Convenção da Diversidade Biológica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cunha]]></surname>
<given-names><![CDATA[Manuela Carneiro da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Filosofia, Letras e Ciências Humanas Departamento de Antropologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>1999</year>
</pub-date>
<volume>13</volume>
<numero>36</numero>
<fpage>147</fpage>
<lpage>163</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141999000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141999000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141999000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[OS CONHECIMENTOS e o papel de populações tradicionais com relação a seus recursos genéticos são hoje reconhecidos na Convenção da Diversidade Biológica (CDB). O acordo TRIPS e a CDB estão levando o Brasil e muitos outros países signatários a mudarem sua legislação sobre direitos intelectuais e sobre o acesso a recursos genéticos e conhecimentos. Diante disso, colocam-se alternativas que são discutidas neste artigo. Deve-se estender o sistema de direitos de propriedade intelectual às populações tradicionais? Ou melhor, devem-se manter o seu saber no domínio público mas assegurando-lhes participação em eventuais benefícios comerciais derivados de seus conhecimentos? E qual a natureza desse saber local?]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[THE CONVENTION for Biological Diversity (CDB) has acknowledged the importance of traditional knowledge and stewardship of genetic ressources. The TRIPS agreement and the CBD are leading Brazil and other countries to change their legislation on intellectual rights and on access to genetic ressources and associated knowledge. Should one then extend the intellectual property system to cover local and indigenous knowledge? Or should one rather maintain it in the public domain and assure that local people participate in the possible benefits of commercial products derived from it? And then, what is the nature of local knowledge?]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <html> <head> <title>Untitled1</title> </head>     <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>TEXTOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Popula&ccedil;&otilde;es    tradicionais e a Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica<a href="#back"><sup>*</sup></a></font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana, arial, helvetica-normal, sans-serif" size="2">Manuela    Carneiro da Cunha</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">OS CONHECIMENTOS e o papel de popula&ccedil;&otilde;es    tradicionais com rela&ccedil;&atilde;o a seus recursos gen&eacute;ticos s&atilde;o    hoje reconhecidos na Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica    (CDB). O acordo TRIPS e a CDB est&atilde;o levando o Brasil e muitos outros    pa&iacute;ses signat&aacute;rios a mudarem sua legisla&ccedil;&atilde;o sobre    direitos intelectuais e sobre o acesso a recursos gen&eacute;ticos e conhecimentos.    Diante disso, colocam-se alternativas que s&atilde;o discutidas neste artigo.    Deve-se estender o sistema de direitos de propriedade intelectual &agrave;s    popula&ccedil;&otilde;es tradicionais? Ou melhor, devem-se manter o seu saber    no dom&iacute;nio p&uacute;blico mas assegurando-lhes participa&ccedil;&atilde;o    em eventuais benef&iacute;cios comerciais derivados de seus conhecimentos? E    qual a natureza desse saber local?</font></p> <hr noshade size="1">     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana" size="2">THE CONVENTION for Biological Diversity (CDB)    has acknowledged the importance of traditional knowledge and stewardship of    genetic ressources. The TRIPS agreement and the CBD are leading Brazil and other    countries to change their legislation on intellectual rights and on access to    genetic ressources and associated knowledge. Should one then extend the intellectual    property system to cover local and indigenous knowledge? Or should one rather    maintain it in the public domain and assure that local people participate in    the possible benefits of commercial products derived from it? And then, what    is the nature of local knowledge?</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">QUERO AGRADECER ao Instituto de Estudos Avan&ccedil;ados,    e em particular ao seu diretor, Alfredo Bosi, o honroso convite para proferir    a <i>Confer&ecirc;ncia do M&ecirc;s.</i> Vou falar aqui de quest&otilde;es muito    atuais, mas de certa complexidade, e por n&atilde;o saber o quanto os que me    escutam est&atilde;o j&aacute; familiarizados com o assunto, tentarei come&ccedil;ar    com as informa&ccedil;&otilde;es mais b&aacute;sicas.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">A Conven&ccedil;&atilde;o    da Diversidade Biol&oacute;gica    <br>   e suas repercuss&otilde;es no Brasil</font></b></p>     <p><font face="Verdana" size="2">S&atilde;o tr&ecirc;s os objetivos apregoados    da Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica (CDB):</font></p> <ul>       ]]></body>
<body><![CDATA[<li><font face="Verdana" size="2">a conserva&ccedil;&atilde;o da diversidade      biol&oacute;gica;    <br>         <br>     </font></li>       <li><font face="Verdana" size="2">o uso sustent&aacute;vel de suas partes constitutivas;    <br>         <br>     </font></li>       <li><font face="Verdana" size="2">a reparti&ccedil;&atilde;o justa e eq&uuml;itativa      dos benef&iacute;cios que adv&ecirc;m do uso dos recursos gen&eacute;ticos.</font></li>     </ul>     <p><font face="Verdana" size="2">A CDB &eacute; um instrumento de direito internacional,    acordado e aberto a ades&otilde;es durante a reuni&atilde;o das Na&ccedil;&otilde;es    Unidas realizada no Rio de Janeiro em junho de 1992. At&eacute; o final de 1997,    187 pa&iacute;ses j&aacute; haviam aderido e, na sua imensa maioria (169), ratificado,    tamb&eacute;m, as disposi&ccedil;&otilde;es da Conven&ccedil;&atilde;o. No Brasil,    essa ratifica&ccedil;&atilde;o se deu atrav&eacute;s do Congresso Nacional,    em maio de 1994. Com a ratifica&ccedil;&atilde;o, a Conven&ccedil;&atilde;o    passou a ter valor de lei interna ao pa&iacute;s. Sem regulamenta&ccedil;&atilde;o,    no entanto, a Conven&ccedil;&atilde;o n&atilde;o se tornou operat&oacute;ria.    Nesse sentido, a senadora Marina Silva (PT/Acre) apresentou, em 1995, um projeto    de lei de Acesso ao Patrim&ocirc;nio Gen&eacute;tico e ao conhecimento associado    (Projeto de Lei no Senado 306/95), discutindo-o amplamente com representantes    da sociedade civil em v&aacute;rios pontos do pa&iacute;s. Um substitutivo foi    apresentado pelo relator, senador Osmar Dias (PSDB/Paran&aacute;), e aprovado    em fins de 1997, na Comiss&atilde;o de Assuntos Sociais do Senado. Consta que    j&aacute; foi aprovado tamb&eacute;m na Comiss&atilde;o de Educa&ccedil;&atilde;o    do Senado. Foi apresentado na C&acirc;mara, em fins de maio de 1998, um novo    projeto de regulamenta&ccedil;&atilde;o de autoria de Jacques Wagner (PT/Bahia).    Finalmente, o governo formou um Grupo Interministerial de Acesso aos Recursos    Gen&eacute;ticos, que deve resultar brevemente em uma proposta de lei na C&acirc;mara.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">O p&uacute;blico    e o privado</font></b></p>     <p><font face="Verdana" size="2">Da Conven&ccedil;&atilde;o da Diversidade Biol&oacute;gica    quero destacar alguns aspectos.</font></p>     <p><font face="Verdana" size="2">At&eacute; 1992 havia uma curiosa dualidade com    rela&ccedil;&atilde;o aos direitos de propriedade intelectual. Por um lado,    considerava-se que recursos gen&eacute;ticos e conhecimentos tradicionais eram    patrim&ocirc;nio da humanidade: por conterem esperan&ccedil;a da descoberta    de rem&eacute;dios para a cura do c&acirc;ncer, da aids e de outros flagelos;    por permitirem renova&ccedil;&atilde;o de estoque gen&eacute;tico e, portanto,    resist&ecirc;ncia de cultivares &agrave;s pragas que os atacam, os recursos    gen&eacute;ticos e conhecimentos tradicionais deveriam ser de acesso livre.    O paradoxo &eacute; que, na outra ponta do processo, no mundo da biotecnologia,    ao contr&aacute;rio, tudo era patenteado e os rem&eacute;dios e sementes propriedade    estritamente privada, embora seus benef&iacute;cios para o conjunto da humanidade    tamb&eacute;m fossem incontest&aacute;veis. Fundamentando o patenteamento de    rem&eacute;dios e sementes estava a id&eacute;ia b&aacute;sica de que a privatiza&ccedil;&atilde;o    das descobertas estimula a inova&ccedil;&atilde;o. Essa diferen&ccedil;a de    tratamento coincidia, n&atilde;o por acaso, com a divis&atilde;o Norte-Sul.    Os pa&iacute;ses em desenvolvimento detinham, em 1975, apenas 1,7% das patentes    mundiais (Unctad/Wipo, 1975 <i>apud</i> Grain). No entanto, esses mesmos pa&iacute;ses    eram respons&aacute;veis pela esmagadora maioria dos recursos gen&eacute;ticos    mundiais. Dos 12 centros de megadiversidade no mundo, 11 encontram-se no hemisf&eacute;rio    Sul. As tr&ecirc;s classes de agentes terap&ecirc;uticos mais ativos contra    o HIV identificados at&eacute; agora pelo Instituto Nacional do C&acirc;ncer    dos Estados Unidos prov&ecirc;m de plantas, respectivamente, da Rep&uacute;blica    dos Camar&otilde;es, da Austr&aacute;lia e da Mal&aacute;sia (Mays <i>et al</i>.,    1996:262). Ou seja, a tecnologia &eacute; do Norte, o germoplasma do Sul. E    a tecnologia se pagava, enquanto o germoplasma era de gra&ccedil;a.</font></p>     <p><font face="Verdana" size="2">&Agrave; primeira vista, de duas uma: ou em ambas    as pontas do processo, nos recursos gen&eacute;ticos, nos conhecimentos tradicionais    associados <i>e tamb&eacute;m</i> nos produtos resultantes de processos biotecnol&oacute;gicos,    tudo se torna de livre acesso, patrim&ocirc;nio comum da humanidade, ou, ent&atilde;o,    nas duas pontas, tudo deveria ser privatizado e recursos gen&eacute;ticos e    conhecimentos serem protegidos na mesma medida em que os produtos da biotecnologia    o s&atilde;o (Cunningham, 1993). Veremos que nenhum dos termos da alternativa    &eacute; t&atilde;o simples quanto parece.</font></p>     <p><font face="Verdana" size="2">Durante a d&eacute;cada de 70 e in&iacute;cio    dos anos 80, a resist&ecirc;ncia a uma privatiza&ccedil;&atilde;o generalizada    desembocou na primeira solu&ccedil;&atilde;o. Os recursos deveriam ser de livre    acesso nas duas pontas, foi o que declarou em 1983 a Resolu&ccedil;&atilde;o    Internacional sobre Recursos Fitogen&eacute;ticos da FAO (Organiza&ccedil;&atilde;o    de Alimento e Agricultura). Quase 10 anos mais tarde, a sa&iacute;da dada pela    CDB foi a segunda: privatizar nas duas pontas e trocar tecnologia por acesso    a recursos gen&eacute;ticos. Recursos gen&eacute;ticos n&atilde;o seriam patrim&ocirc;nio    da humanidade e sim objeto da soberania dos pa&iacute;ses em que se localizassem.    E a compensa&ccedil;&atilde;o pelo acesso a eles seria essencialmente a transfer&ecirc;ncia    de tecnologia.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Popula&ccedil;&otilde;es    locais e Estados nacionais</font></b></p>     <p><font face="Verdana" size="2">Subsistiram, no entanto, problemas de v&aacute;rios    tipos, de que falaremos a seguir. Mencionaremos aqui apenas um deles, <i>o da    transmiss&atilde;o dos benef&iacute;cios aos grupos locais.</i> Afinal, quem    ocupa as &aacute;reas de maior riqueza gen&eacute;tica, n&atilde;o por acaso,    mas porque s&atilde;o produtores de diversidade? E quem s&atilde;o os produtores    do conhecimento associado? S&atilde;o precisamente popula&ccedil;&otilde;es    tradicionais, e usarei por enquanto esta express&atilde;o em sua acep&ccedil;&atilde;o    mais vaga e abrangente. Estas popula&ccedil;&otilde;es, com toda a justi&ccedil;a,    querem participar das decis&otilde;es relativas a seus territ&oacute;rios e    usufruir eq&uuml;itativamente, seguindo os pr&oacute;prios termos da CDB, de    parcela dos benef&iacute;cios. Ora, nem sempre os Estados nacionais lhes d&atilde;o    a devida considera&ccedil;&atilde;o, nem na considera&ccedil;&atilde;o de sua    vontade, nem na reparti&ccedil;&atilde;o dos benef&iacute;cios.</font></p>     <p><font face="Verdana" size="2">A CDB cont&eacute;m dois dispositivos importantes    a este respeito:</font></p> <ul>       <li><font face="Verdana" size="2">O art. 8(j) solicita aos Estados-membros da      conven&ccedil;&atilde;o que "de acordo com sua legisla&ccedil;&atilde;o nacional,      respeitem, preservem e mantenham o conhecimento, as inova&ccedil;&otilde;es      e as pr&aacute;ticas das comunidades ind&iacute;genas e locais que incorporam      estilos de vida tradicionais relevantes para a conserva&ccedil;&atilde;o e      o uso sustentado da diversidade biol&oacute;gica e que promovam sua aplica&ccedil;&atilde;o      mais ampla com o assentimento e envolvimento dos detentores desses conhecimentos,      inova&ccedil;&otilde;es e pr&aacute;ticas e encoragem o compartilhar eq&uuml;itativo      dos benef&iacute;cios resultantes da utiliza&ccedil;&atilde;o desses conhecimentos,      inova&ccedil;&otilde;es e pr&aacute;ticas".    ]]></body>
<body><![CDATA[<br>         <br>     </font></li>       <li><font face="Verdana" size="2">O artigo 15, que garante aos Estados a soberania      sobre seus recursos gen&eacute;ticos e trata dos modos de lhes facilitar o      acesso, estipula, entre outras coisas, a necessidade de consentimento pr&eacute;vio      fundamentado. Cabe aos Estados-membros da Conven&ccedil;&atilde;o darem esse      consentimento, e a CDB n&atilde;o menciona os mecanismos internos para obt&ecirc;-lo.      Pelo art. 8(j), n&atilde;o h&aacute; d&uacute;vida de que o assentimento pr&eacute;vio      e informado das comunidades ind&iacute;genas e locais deve ser <i>obtido com      rela&ccedil;&atilde;o aos conhecimentos, inova&ccedil;&otilde;es e pr&aacute;ticas</i>.</font></li>     </ul>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v13n36/36a08f01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Mas no que tange aos recursos gen&eacute;ticos    a serem obtidos em terras ind&iacute;genas ou em terras de grupos tradicionais,    a CDB &eacute; muda. Este &eacute; um dos pontos controversos na atual discuss&atilde;o    da regulamenta&ccedil;&atilde;o da CDB no Brasil. H&aacute; neste ponto um argumento    substantivo e um argumento legal.</font></p>     <p><font face="Verdana" size="2">Substantivamente, a CDB tem por objetivo, lembramos,    a conserva&ccedil;&atilde;o da diversidade biol&oacute;gica, o uso sustent&aacute;vel    de suas partes constitutivas e a reparti&ccedil;&atilde;o justa e eq&uuml;itativa    dos benef&iacute;cios que adv&ecirc;m do uso dos recursos gen&eacute;ticos.    Ora, se se trata de incentivar o uso sustent&aacute;vel e a conserva&ccedil;&atilde;o    da diversidade, al&eacute;m de negociar com os governos, deve-se evidentemente    tratar com as popula&ccedil;&otilde;es que habitam as &aacute;reas detentoras    de recursos gen&eacute;ticos e que s&atilde;o suas guardi&atilde;es efetivas.    Quando mais n&atilde;o fora, e dentro de uma estrita perspectiva economicista,    seria necess&aacute;rio convencer tanto os governos quanto as popula&ccedil;&otilde;es    locais das vantagens da conserva&ccedil;&atilde;o e do uso sustent&aacute;vel    sobre outras op&ccedil;&otilde;es poss&iacute;veis - cria&ccedil;&atilde;o de    gado, extra&ccedil;&atilde;o de madeira etc. - mas destrutivas da biodiversidade.    Ou seja, levar em conta o que os economistas chamam de custo de oportunidade.</font></p>     <p><font face="Verdana" size="2">Quanto ao argumento legal, pelo menos no que    diz respeito &agrave;s comunidades ind&iacute;genas, a Constitui&ccedil;&atilde;o    Federal &eacute; clara. O artigo 231, par&aacute;grafo 3, reconhece seus direitos    ao usufruto exclusivo das riquezas do solo, dos rios e dos lagos em suas terras.    Abrem-se duas exce&ccedil;&otilde;es que exigem aprova&ccedil;&atilde;o do Congresso    Nacional, para o aproveitamento dos recursos h&iacute;dricos e riquezas do subsolo.    Os recursos gen&eacute;ticos n&atilde;o se encontram portanto entre as exce&ccedil;&otilde;es    eventuais ao usufruto exclusivo das riquezas. Segue-se que fazem parte delas    e portanto que o consentimento fundamentado das comunidades ind&iacute;genas    &eacute; condi&ccedil;&atilde;o <i>sine qua non</i> para o acesso aos recursos    gen&eacute;ticos (<a name="1not"></a><a href="#not1">1</a>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Condi&ccedil;&atilde;o necess&aacute;ria, portanto,    mas n&atilde;o suficiente. Este &eacute; um ponto que eu queria enfatizar, pois,    se por um lado, n&atilde;o se pode prescindir do assentimento e da participa&ccedil;&atilde;o    das popula&ccedil;&otilde;es locais, por outro n&atilde;o se pode solapar a    autoridade dos Estados sobre o acesso aos recursos gen&eacute;ticos. Ora, acho    que &eacute; isso que est&aacute; acontecendo em v&aacute;rios pa&iacute;ses    da Am&eacute;rica Latina. Explico-me.</font></p>     <p><font face="Verdana" size="2">Embora os EUA n&atilde;o tenham ratificado a    CDB, na pr&aacute;tica est&atilde;o implementando, mediante contratos, suas    id&eacute;ias b&aacute;sicas de troca de germo-plasma por transfer&ecirc;ncia    de tecnologia. Assim procedendo, est&atilde;o estabelecendo precedentes de interpreta&ccedil;&atilde;o    em uma &aacute;rea que carece ainda de defini&ccedil;&otilde;es. Esses contratos    est&atilde;o se tornando mais progressistas com o tempo. Basta comparar iniciativas    mais antigas, como a do Instituto Nacional do C&acirc;ncer (NCI) que, desde    1955 pesquisa, em produtos naturais, agentes antic&acirc;ncer e, mais recentemente,    antiaids, com o programa ICBG (<i>International Cooperative Biodiversity Groups</i>    - Grupos de Biodiversidade de Coopera&ccedil;&atilde;o Internacional), iniciado    experimentalmente em 1993 por iniciativa do NIH (<i>National Institute of Health</i>),    da NSF (<i>National Science Foundation</i>) e USAID (<i>U.S. Agency for International    Development</i>).</font></p>     <p><font face="Verdana" size="2">O NCI, embora reconhe&ccedil;a a import&acirc;ncia    do conhecimento ind&iacute;gena e tradicional, e coloque entre as obriga&ccedil;&otilde;es    dos Estados nacionais a de fornecer informa&ccedil;&otilde;es existentes localmente    sobre os recursos gen&eacute;ticos coletados, limita-se a assegurar (no protocolo    de acesso que elaborou) que pedir&aacute; &agrave; comunidade ou ao especialista    local a autoriza&ccedil;&atilde;o para publicar seu conhecimento e mencionar&aacute;    a autoria dos conhecimentos locais. Nada est&aacute; previsto quanto &agrave;    sua retribui&ccedil;&atilde;o direta, a n&atilde;o ser uma prefer&ecirc;ncia    por coletar material no lugar de origem da informa&ccedil;&atilde;o. O Instituto    Nacional do C&acirc;ncer limita-se a prometer <i>esfor&ccedil;os sinceros</i>    no sentido de transferir tecnologia relativa ao material gen&eacute;tico, desde    que as patentes estejam salvaguardadas (Mays <i>et al</i>., 1996). Estas precau&ccedil;&otilde;es    s&atilde;o ali&aacute;s indicativas da preemin&ecirc;ncia da quest&atilde;o    das patentes sobre a quest&atilde;o da diversidade biol&oacute;gica e das raz&otilde;es    que impedem os EUA de ratificar a CDB.</font></p>     <p><font face="Verdana" size="2">Muito diferente &eacute; o programa ICBG (Grupos    de Biodiversidade de Coopera&ccedil;&atilde;o Internacional), iniciado em 1993    com cinco projetos. O padr&atilde;o geral desses projetos associa universidades    ou institutos de pesquisa norte-americanos aos do assim chamado pa&iacute;s    provedor, uma ind&uacute;stria farmac&ecirc;utica multinacional, comunidades    ou organiza&ccedil;&otilde;es locais e ONGs que trabalham na regi&atilde;o (Rosenthal,    1996). Mas os contratos espec&iacute;ficos est&atilde;o na realidade inovando,    e prev&ecirc;em, entre outras coisas, benef&iacute;cios e remunera&ccedil;&atilde;o,    com varia&ccedil;&otilde;es em cada caso, para organiza&ccedil;&otilde;es locais,    tanto governamentais quanto n&atilde;o-governamentais.</font></p>     <p><font face="Verdana" size="2">A escolha dessas organiza&ccedil;&otilde;es &eacute;,    em princ&iacute;pio, baseada no seu papel efetivo na conserva&ccedil;&atilde;o    dos recursos gen&eacute;ticos. Os pagamentos s&atilde;o em geral uma combina&ccedil;&atilde;o    de <i>royalties</i> sobre os eventuais produtos e pagamentos imediatos no momento    da coleta. Essa tomada em considera&ccedil;&atilde;o das demandas e das contribui&ccedil;&otilde;es    das popula&ccedil;&otilde;es locais &eacute; salutar e deveria servir de exemplo:    &eacute; usual que se depreciem os aportes das popula&ccedil;&otilde;es locais    quando esses contratos s&atilde;o feitos unicamente entre parceiros de um mesmo    pa&iacute;s.</font></p>     <p><font face="Verdana" size="2">Mas h&aacute; o reverso da medalha: parte da    inova&ccedil;&atilde;o dos contratos do ICBG &eacute; que os Estados nacionais    passam a opinar pouco, em uma l&oacute;gica que &eacute; consistente com o neoliberalismo    reinante. Uma das conseq&uuml;&ecirc;ncias &eacute; que interesses nacionais    n&atilde;o t&ecirc;m como se afirmar. Por exemplo: o jogo do mercado por si    s&oacute; n&atilde;o permite que se estabele&ccedil;am prioridades para a pesquisa    de doen&ccedil;as importantes para o pa&iacute;s, mas n&atilde;o-necessariamente    importantes para as companhias farmac&ecirc;uticas, como, entre outras, a mal&aacute;ria    e a doen&ccedil;a de Chagas. Outras conseq&uuml;&ecirc;ncias s&atilde;o que    os termos das negocia&ccedil;&otilde;es e a participa&ccedil;&atilde;o nos benef&iacute;cios    passam a depender fortemente do grau de organiza&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o    dos grupos locais, o que pode significar, no caso de grupos mais vulner&aacute;veis,    uma venda a vil pre&ccedil;o de seus recursos e conhecimentos ou a perda para    o pa&iacute;s da oportunidade de valorizar seus pr&oacute;prios recursos gen&eacute;ticos    e conhecimentos (<a name="2not"></a><a href="#not2">2</a>). Caberia ao Estado    estabelecer os par&acirc;metros m&iacute;nimos para essas negocia&ccedil;&otilde;es,    aplic&aacute;veis a institui&ccedil;&otilde;es nacionais e estrangeiras.</font></p>     <p><font face="Verdana" size="2">Em suma, queria enfatizar aqui que nem o Estado    deve excluir ou desrespeitar sociedades ind&iacute;genas e tradicionais no processo    de decis&atilde;o e na reparti&ccedil;&atilde;o dos benef&iacute;cios, nem tampouco    a explora&ccedil;&atilde;o de recursos gen&eacute;ticos e conhecimentos associados    deve esquecer o bem comum, a coisa p&uacute;blica que o Estado deveria garantir.    No nosso pa&iacute;s, a lament&aacute;vel tradi&ccedil;&atilde;o &eacute; de    se exclu&iacute;rem as sociedades tradicionais, mas a rea&ccedil;&atilde;o a    esse estado de coisas n&atilde;o deve nos fazer perder de vista a coisa p&uacute;blica.    A alian&ccedil;a fundamental a ser buscada &eacute; a das prioridades ambientais    do pa&iacute;s com as prioridades das comunidades locais e as prioridades nacionais.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">CDB <i>versus</i>    TRIPS</font></b></p>     <p><font face="Verdana" size="2">A CDB foi decidida no foro das Na&ccedil;&otilde;es    Unidas e encontrou uma s&eacute;rie de restri&ccedil;&otilde;es dos EUA, sobretudo    referentes &agrave; transfer&ecirc;ncia de tecnologia. Os EUA preferiram mudar    as discuss&otilde;es para um foro que lhes fosse mais favor&aacute;vel, o do    GATT (<i>General Agreement on Trade and Tariffs</i>), substitu&iacute;do em    1995 pelo WTO (OMC - Organiza&ccedil;&atilde;o Mundial de Com&eacute;rcio).    Substitu&iacute;do, mas tamb&eacute;m fortalecido: no final da chamada Rodada    do Uruguai, conseguiram vincular san&ccedil;&otilde;es comerciais &agrave; exig&ecirc;ncia    de normas m&iacute;nimas de prote&ccedil;&atilde;o &agrave; propriedade intelectual.    Ou seja, patentes deveriam ser respeitadas mundialmente. N&atilde;o &eacute;    evidentemente por acaso: vimos que a esmagadora maioria das patentes s&atilde;o    detidas pelos pa&iacute;ses desenvolvidos. Os EUA reclamavam em 1994 que s&oacute;    em produtos farmac&ecirc;uticos perdiam, por ano, US$ 2 bilh&otilde;es e meio    de <i>royalties</i> que n&atilde;o eram pagos. Essa press&atilde;o resultou    nos chamados TRIPS (<i>Trade-Related Intellectual Property Rights</i> - Direitos    de Propriedade Intelectual relacionados ao Com&eacute;rcio) que entraram em    vigor a 1<sup>º</sup> de janeiro de 1995 para serem implementados, seja    desde 1996 para os pa&iacute;ses desenvolvidos, seja ap&oacute;s um per&iacute;odo    de transi&ccedil;&atilde;o que varia: 1<sup>º</sup> de janeiro de 2000,    ou 1<sup>º</sup> de janeiro de 2005, no caso de pa&iacute;ses em desenvolvimento    e menos desenvolvidos, respectivamente. No Brasil, essa transi&ccedil;&atilde;o,    que deveria ser conclu&iacute;da em 2000, j&aacute; est&aacute; quase completa:    resultou na lei de Marcas e Patentes (9.279) de maio de 1996 (na base da qual    o INPI concedeu a 16.6.98 as primeiras oito patentes <i>pipeline</i>), na lei    de Prote&ccedil;&atilde;o de Cultivares de 25 de abril de 1997 e, mais recentemente,    na nova lei sobre direitos autorais (9.610 de 19.2.98).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As normas de que trata o TRIPS implicam na internacionaliza&ccedil;&atilde;o    dos direitos de propriedade intelectual, qualquer que tenha sido o seu lugar    de origem. Uma patente, por exemplo, que &eacute; uma das formas de propriedade    intelectual, teria de ser respeitada por qualquer pa&iacute;s membro da Organiza&ccedil;&atilde;o    Mundial do Com&eacute;ercio. No entanto, existem algumas ressalvas: os pa&iacute;ses    membros podem excluir patentes por raz&otilde;es de sa&uacute;de p&uacute;blica,    de efeitos no meio ambiente e, de forma mais geral, por raz&otilde;es de ordem    p&uacute;blica e moralidade (art. 27.2). Podem tamb&eacute;m tornar n&atilde;o-patente&aacute;veis    m&eacute;todos de diagn&oacute;stico, terap&ecirc;uticos e cir&uacute;rgicos,    para tratamento de seres humanos e animais (art. 27.3 a). E, por fim (art. 27.3    b), embora n&atilde;o possam excluir micro-organismos ou seres vivos produzidos    por outros meios, por exemplo, por modifica&ccedil;&atilde;o gen&eacute;tica,    podem excluir patentes sobre seres vivos, desde que sejam seres obtidos por    processos essencialmente biol&oacute;gicos. Esta exce&ccedil;&atilde;o, relativa    a plantas e animais biologicamente produzidos, cont&eacute;m, por sua vez, uma    ressalva com rela&ccedil;&atilde;o a plantas. Os pa&iacute;ses que n&atilde;o    quiserem patentear variedades de plantas devem adotar um sistema <i>sui generis</i>,    mas eficaz, para proteger os direitos intelectuais sobre tais variedades. Na    &eacute;poca da reda&ccedil;&atilde;o do TRIPS, os Estados Unidos e a Uni&atilde;o    Europ&eacute;ia tinham legisla&ccedil;&otilde;es heterog&ecirc;neas com rela&ccedil;&atilde;o    aos sistemas de prote&ccedil;&atilde;o de variedades de plantas. A ressalva    foi um compromisso considerado provis&oacute;rio e sua origem explica que a    ressalva deve conter uma cl&aacute;usula embutida de revis&atilde;o, marcada    para 1999. Essas acomoda&ccedil;&otilde;es sucessivas traduzem-se na estranha    reda&ccedil;&atilde;o do artigo 27.3 b. O que a revis&atilde;o prevista significa    &eacute; uma nova queda de bra&ccedil;o entre os interesses do Norte e os do    Sul, entre uma extens&atilde;o do sistema de patentes para passar a cobrir seres    vivos e uma resist&ecirc;ncia a essa extens&atilde;o aliada ao reconhecimento    do conhecimento tradicional. Ganhando a posi&ccedil;&atilde;o dos EUA, abole-se    o artigo 27.3 b; ganhando a posi&ccedil;&atilde;o do Sul, abole-se a ressalva    a esse artigo e acrescentam-se garantias aos direitos intelectuais coletivos    das popula&ccedil;&otilde;es tradicionais de que falarei mais adiante. Em grande    medida, o resultado vai depender de uma desej&aacute;vel coaliz&atilde;o entre    pa&iacute;ses do Sul.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">A defesa    dos bens p&uacute;blicos</font></b></p>     <p><font face="Verdana" size="2">Mencionei anteriormente uma alternativa que parecia    simples e de bom senso. Ou o conhecimento &eacute; livre nas duas pontas do    processo ou &eacute; privatizado igualmente. O problema n&atilde;o &eacute;    t&atilde;o simples, por&eacute;m, pois a alternativa &eacute; colocada, reparem,    nos termos de um mundo em que predomina o privado. Patentes no estilo norte-americano,    que o TRIPS procura generalizar, assentam-se em um tipo ideal, o inventor solit&aacute;rio    que consegue descobrir algo novo, n&atilde;o-&oacute;bvio e &uacute;til. Esse    tipo ideal, diga-se de passagem, &eacute; obsoleto at&eacute; para os EUA. Seja    como for, para estimular a inven&ccedil;&atilde;o e fazer avan&ccedil;ar a tecnologia,    deve-se recompensar esse her&oacute;i inovador, durante um certo tempo, com    o usufruto exclusivo dos benef&iacute;cios de sua obra. Ou seja, estamos nos    movendo em um imagin&aacute;rio individualista, economicista e desenvolvimentista    (<a name="3not"></a><a href="#not3">3</a>).</font></p>     <p><font face="Verdana" size="2">O que acontece se nos permitirmos subverter os    termos em que nos &eacute; dada a escolha (Escobar, 1994)? O que acontece se    se colocar a livre circula&ccedil;&atilde;o de id&eacute;ias e conhecimentos    como um valor b&aacute;sico (como se faz na Universidade) superior &agrave;    sua apropria&ccedil;&atilde;o privada? O que acontece se se afirmar que os conhecimentos    tradicionais t&ecirc;m um valor, sim, na cadeia de produ&ccedil;&atilde;o de    mercadorias, mas que n&atilde;o podem ser tratados como mercadorias? Se se afirmar,    como fez a FAO (Organiza&ccedil;&atilde;o de Alimento e Agricultura) ao proclamar    os direitos dos agricultores, que eles devem ser recompensados pela sua contribui&ccedil;&atilde;o    ao desenvolvimento de variedades &uacute;teis? Que eles n&atilde;o devem pagar    <i>royalties</i> por sementes? Em suma, se se defendem os bens p&uacute;blicos?    Essa havia sido, lembremos, a postura inicial da FAO em 1983, que desencadeou    o que Kloppenburg &amp; Kleinman (1987) chamaram de "guerra das sementes" travada    entre a agroind&uacute;stria produtora de sementes e os pa&iacute;ses que defendiam    os direitos de seus agricultores.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v13n36/36a08f02.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Em suma, pode-se adotar uma postura reformista    ou uma postura radical diante dessas quest&otilde;es. Podem-se aceitar os termos    em que &eacute; posta a alternativa e pensar que simplesmente o mercado &eacute;    imperfeito e deveria ser estendido para colocar pre&ccedil;os naquilo que at&eacute;    hoje era considerado, seja patrim&ocirc;nio comum da humanidade, sejam externalidades.    Sob essa perspectiva, a resposta mais simples - a que a CDB adotou - &eacute;    internalizar tais externalidades da forma mais equitativa poss&iacute;vel. A    troca de biopros-pec&ccedil;&atilde;o por tecnologia &eacute; provavelmente    o mais popular desses instrumentos, como fica evidente na CDB e nas iniciativas    da ICBG. Repousa na premissa de que a eros&atilde;o gen&eacute;tica pode ser    erradicada, dados os incentivos adequados. Como mostrou Arturo Escobar (1994)    em uma excelente an&aacute;lise, foram movimentos sociais do Sul, e particularmente    da &Aacute;sia do Sudeste (Mal&aacute;sia, &Iacute;ndia), que questionaram os    fundamentos &uacute;ltimos da situa&ccedil;&atilde;o atual, a vincula&ccedil;&atilde;o    da eros&atilde;o da diversidade biol&oacute;gica com a Revolu&ccedil;&atilde;o    Verde que favoreceu a monocultura em detrimento da policultura, com o modelo    de desenvolvimento que estimulou a cria&ccedil;&atilde;o de gado nas florestas    tropicais, financiou estradas e hidroel&eacute;tricas. E que com isso destruiu    formas de sociabilidade e de rela&ccedil;&atilde;o com as florestas. Esses movimentos    sociais, representados sobretudo pelo <i>Third World Network</i> e por pessoas    como Vandana Shiva (1997) e Gurdial Nijar (1994; 1998), associam portanto eros&atilde;o    social e eros&atilde;o gen&eacute;tica</font></p>     <p><font face="Verdana" size="2">O TRIPS, como vimos, permite algumas exce&ccedil;&otilde;es    e abre a possibilidade de pa&iacute;ses estabelecerem um sistema <i>sui generis</i>    para a prote&ccedil;&atilde;o de plantas. Se essa brecha pode ou n&atilde;o    ser explorada, depende evidentemente da rela&ccedil;&atilde;o de for&ccedil;as    e da mobiliza&ccedil;&atilde;o pol&iacute;tica nos v&aacute;rios pa&iacute;ses    (Grain, 1997; Nijar, 1998).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Uma nota    sobre o car&aacute;ter do saber local</font></b></p>     <p><font face="Verdana" size="2">Vou falar agora, j&aacute; que sou antrop&oacute;loga    e n&atilde;o jurista, do car&aacute;ter do saber local. Digo <i>saber local</i>    porque, a meu ver, embora a express&atilde;o englobe a de <i>saber tradicional</i>    ou de <i>saber ind&iacute;gena</i>, ela se presta menos a confus&otilde;es.    A escolha dos termos n&atilde;o &eacute; fortuita. Saber local, como ali&aacute;s    qualquer saber, refere-se a um produto hist&oacute;rico que se reconstr&oacute;i    e se modifica, e n&atilde;o a um patrim&ocirc;nio intelectual imut&aacute;vel,    que se transmite de gera&ccedil;&atilde;o a gera&ccedil;&atilde;o. Nesse sentido,    ali&aacute;s, n&atilde;o cabem as obje&ccedil;&otilde;es feitas &agrave; aplica&ccedil;&atilde;o    de Direitos de Propriedade Intelectual a conhecimentos tradicionais com o argumento    de que, por defini&ccedil;&atilde;o, conhecimentos tradicionais n&atilde;o t&ecirc;m    a caracter&iacute;stica da novidade. Se assim fosse, o problema estaria na eros&atilde;o    do saber, e &agrave; maneira dos salvamentos arqueol&oacute;gicos, ou mesmo    do ambicioso programa de censo da biodiversidade proposto pelo bi&oacute;logo    Janzen e cujos princ&iacute;pios foram publicados em 1995 pela UNEP (Programa    Ambiental das Na&ccedil;&otilde;es Unidas), dever-se-ia proceder sem mais delongas    ao invent&aacute;rio do saber humano.</font></p>     <p><font face="Verdana" size="2">Mas sendo o saber local um processo de investiga&ccedil;&atilde;o    e recria&ccedil;&atilde;o, o problema est&aacute; antes na eros&atilde;o das    condi&ccedil;&otilde;es de produ&ccedil;&atilde;o desse saber. Pois qual a natureza    daquilo que se transmite? Diria que tanto quanto e talvez mais do que informa&ccedil;&otilde;es,    &eacute; sobretudo uma combina&ccedil;&atilde;o de pressupostos, formas de aprendizado,    de pesquisa e de experimenta&ccedil;&atilde;o. Se entendermos o <i>tradicional</i>    como essa <i>forma</i> espec&iacute;fica de se praticar ci&ecirc;ncia (e n&atilde;o    como <i>conte&uacute;dos</i> ancestrais espec&iacute;ficos), ent&atilde;o a    palavra <i>tradicional</i> passa a ser equivalente a <i>local</i>.</font></p>     <p><font face="Verdana" size="2">A aprecia&ccedil;&atilde;o do saber local oscila    entre dois extremos igualmente ing&ecirc;nuos: ora se o desvaloriza por completo    por oposi&ccedil;&atilde;o &agrave; ci&ecirc;ncia, ora se o exalta como uma    fonte de sabedoria &uacute;ltima. Num p&oacute;lo, fala-se com complac&ecirc;ncia    das <i>crendices e abus&otilde;es de nosso povo</i>; no outro, com rever&ecirc;ncia,    dos <i>segredos detidos pelos nossos &iacute;ndios</i>.</font></p>     <p><font face="Verdana" size="2">Existe, sim, um saber local, n&atilde;o desprez&iacute;vel    mas tampouco infal&iacute;vel e que est&aacute; hoje no epicentro, como vimos,    de um debate da maior import&acirc;ncia. Qual &eacute;, por&eacute;m, o car&aacute;ter    desse saber? J&aacute; muito se notaram as min&uacute;cias das distin&ccedil;&otilde;es    e dos conhecimentos sobre &aacute;reas da natureza que s&atilde;o exploradas.    At&eacute; hoje degladiam-se posi&ccedil;&otilde;es antag&ocirc;nicas com rela&ccedil;&atilde;o    a esse tipo de saber. Muito comum &eacute; a explica&ccedil;&atilde;o utilitarista    que ressurge periodicamente sob diversos disfarces e avatares, e que desconhece,    entre outras coisas, o vasto excedente de conhecimentos que a raz&atilde;o pr&aacute;tica    n&atilde;o pode explicar. A essa corrente, op&otilde;em-se posi&ccedil;&otilde;es,    como a de L&eacute;vi-Strauss (1962), que afirmam a natureza te&oacute;rica    do conhecimento selvagem: a diferen&ccedil;a entre ci&ecirc;ncia tradicional    e ci&ecirc;ncia de tipo ocidental, que existe e &eacute; enfatizada, n&atilde;o    residiria nas opera&ccedil;&otilde;es intelectuais envolvidas, mas nos objetos    a que se aplicam, conceitos no caso da grande ci&ecirc;ncia, propriedades sens&iacute;veis    na ci&ecirc;ncia selvagem. Ressalto que para L&eacute;vi-Strauss a diferen&ccedil;a    entre esses dois tipos de ci&ecirc;ncia existe e &eacute; enfatizada, contrariamente    a posi&ccedil;&otilde;es como a de Shiva (1997) recentemente contestando a distin&ccedil;&atilde;o    entre as duas sob a alega&ccedil;&atilde;o p&oacute;s-moderna de que n&atilde;o    h&aacute; base epistemol&oacute;gica para tanto, e de que a ci&ecirc;ncia reducionista    e cartesiana &eacute; t&atilde;o imbu&iacute;da de ju&iacute;zos de valor quanto    a ci&ecirc;ncia tradicional. Acho que h&aacute; aqui um curioso deslocamento:    antes, negava-se validade aos conhecimentos tradicionais; agora, ao ser reconhecida    sua contribui&ccedil;&atilde;o, nega-se a distin&ccedil;&atilde;o no modo de    fazer ci&ecirc;ncia. Que a ci&ecirc;ncia ocidental, tal qual a ci&ecirc;ncia    tradicional seja informada por ideologias, sistemas de representa&ccedil;&otilde;es    que a infletem ao mesmo tempo que lhe conferem coer&ecirc;ncia, ningu&eacute;m    o negar&aacute;. Que isso as torne equivalentes, mesmo se ambas produzem conhecimentos    <i>reais</i>, &eacute; outra hist&oacute;ria e &eacute; negar, a meu ver, que    s&atilde;o as diferen&ccedil;as de seus pressupostos que as tornam diferentes    e portanto valiosas.</font></p>     <p><font face="Verdana" size="2">Falei de conhecimentos <i>reais</i>, mas h&aacute;    tamb&eacute;m os erros emp&iacute;ricos: como dar conta deles? Os Shipibo do    Ucayali, no Peru, consideram todas as cobras indistintamente venenosas. Os Ka'apor    do Maranh&atilde;o n&atilde;o distinguem a maioria das plantas t&oacute;xicas    (Bal&eacute;e, 1994:96-97).</font></p>     <p><font face="Verdana" size="2">Um tipo de explica&ccedil;&atilde;o &eacute;    dada por Bal&eacute;e (1994:96-97) dizendo que, por <i>economia mental</i>,    as plantas venenosas (e seus efeitos) s&atilde;o pouco conhecidas e inclu&iacute;das    simplesmente na categoria geral de plantas n&atilde;o-comest&iacute;veis. Bal&eacute;e    liga essa economia mental &agrave; aus&ecirc;ncia de escrita e ao car&aacute;ter    oral da transmiss&atilde;o de conhecimentos. Basta saber quais as plantas comest&iacute;veis    que seriam o "termo marcado": acumular ou transmitir conhecimentos sobre plantas    que de qualquer forma ningu&eacute;m nessa sociedade pensaria em comer, seria    irrelevante. Mas a premissa &eacute; ela pr&oacute;pria problem&aacute;tica,    pois o que faz com que certas plantas e n&atilde;o outras sejam consideradas    comest&iacute;veis?</font></p>     <p><font face="Verdana" size="2">Outro exemplo dessa mesma <i>economia mental</i>    dado por Bal&eacute;e &eacute; a indistin&ccedil;&atilde;o entre cobras venenosas    e n&atilde;o-venenosas entre povos que n&atilde;o as usam nem as comem. Supor    que todas as cobras, indistintamente, s&atilde;o venenosas "economiza energia    mental, &eacute; uma hip&oacute;tese relevante e como tal tem mais chance de    ser passada &agrave; gera&ccedil;&atilde;o seguinte, dada a precariedade da    transmiss&atilde;o oral" (Bal&eacute;e, 1994:101).</font></p>     <p><font face="Verdana" size="2">Esta passagem revela as v&aacute;rias hip&oacute;teses    subjacentes: a de que a transmiss&atilde;o oral &eacute; prec&aacute;ria; a    de que a relev&acirc;ncia &eacute; uma qualidade da pr&aacute;tica; a de que    a mente economiza energia ao subdiferenciar categorias sem fun&ccedil;&atilde;o    utilit&aacute;ria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Mas o que faz com que certas categorias n&atilde;o    tenham fun&ccedil;&atilde;o utilit&aacute;ria? N&atilde;o s&atilde;o decerto    suas qualidades naturais: o pr&oacute;prio Bal&eacute;e cita o fato de os Parakan&atilde;    n&atilde;o comerem a&ccedil;a&iacute; (<i>Euterpe oleracea</i>) e bacaba (<i>Oenocarpus    distichus</i>), enquanto v&aacute;rios de seus vizinhos, ling&uuml;isticamente    aparentados, como os Arawet&eacute;, os Ka' &aacute;por, os Guaj&aacute; e os    Temb&eacute; apreciam, e muito, os frutos dessas palmeiras (Bal&eacute;e, 1994:99).    De forma que o argumento fica um tanto tautol&oacute;gico: os Parakan&atilde;    ignoram o a&ccedil;a&iacute; e a bacaba porque n&atilde;o os comem e n&atilde;o    os comem porque os querem ignorar.</font></p>     <p><font face="Verdana" size="2">A meu ver, tal aspecto releva, antes, aquilo    que Levi-Strauss havia chamado um <i>droit de suite</i>, que longe de ser incompat&iacute;vel    com a postura empiricista, com a curiosidade e a pr&aacute;tica experimentais,    mostra a interpenetra&ccedil;&atilde;o dos princ&iacute;pios organizadores com    a empiria.</font></p>     <p><font face="Verdana" size="2">De que se trata? De algo semelhante ao que fazem    os farmac&oacute;logos quando, sabendo que certas plantas t&ecirc;m princ&iacute;pios    ativos, se baseiam nesse fato para pesquisar outras esp&eacute;cies da mesma    fam&iacute;lia. Depois da descoberta, por exemplo, das virtudes anticancer&iacute;genas    de uma aporin&aacute;cea, as outras aporin&aacute;ceas passaram a ser pesquisadas.    Assim tamb&eacute;m, princ&iacute;pios organizadores, classificat&oacute;rios,    atuam de dois modos: seja estendendo a conjuntos completos (que talvez n&atilde;o    as possuam) as propriedades de alguns de seus membros - "Todos os bichos classificados    como cobras s&atilde;o venenosos" - seja por contraste, atribuindo a uma categoria    de seres caracter&iacute;sticas que decorrem da posi&ccedil;&atilde;o dessa    categoria no sistema.</font></p>     <p><font face="Verdana" size="2">O saber local produz conhecimentos valiosos que    o mercado est&aacute; apenas come&ccedil;ando a reconhecer. Mas ele tem um valor    pr&oacute;prio que independe de seus acertos. Este valor est&aacute; <i>precisamente    na sua diferen&ccedil;a</i> (e n&atilde;o na sua semelhan&ccedil;a, como quer    Shiva) de outras formas de fazer ci&ecirc;ncia. A grande ci&ecirc;ncia, quando    aliada ao poder e dominando o mercado, oprime a ci&ecirc;ncia local. Um pouco    como o que se acusa a <i>Microsoft</i> de fazer: obrigar o usu&aacute;rio a    comprar computadores cada vez mais potentes para realizar tarefas elementares    e matar empresas que est&atilde;o produzindo tecnologia mais sofisticada, mas    mais simples e realmente inovadoras. Como se, diz McNealy, o presidente da <i>Sun</i>,    tiv&eacute;ssemos de instalar uma usina nuclear no por&atilde;o para termos    energia el&eacute;trica em casa. Ou mudar de carro quando se constr&oacute;i    uma nova estrada (<i>Veja</i> 10 jun.1998). Foi isso que produziu a chamada    Revolu&ccedil;&atilde;o Verde. &Agrave; eros&atilde;o social e &agrave; eros&atilde;o    gen&eacute;tica de que falei anteriormente, associa-se tamb&eacute;m a eros&atilde;o    das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o de conhecimento local    e dos sistemas de circula&ccedil;&atilde;o de conhecimento.</font></p>     <p><font face="Verdana" size="2">O que vem a ser essa <i>eros&atilde;o das condi&ccedil;&otilde;es    de produ&ccedil;&atilde;o de conhecimento local</i> ? &Eacute; a deteriora&ccedil;&atilde;o    das formas sociais, das institui&ccedil;&otilde;es, que permitem fazer esse    tipo de ci&ecirc;ncia. Vimos que ela &eacute; uma ci&ecirc;ncia viva, que experimenta,    inova, pesquisa, n&atilde;o um simples reposit&oacute;rio de conhecimentos.    &Eacute; uma ci&ecirc;ncia que se baseia, entre outras coisas, na vida e na    explora&ccedil;&atilde;o dos recursos dentro de um territ&oacute;rio: da&iacute;    a insist&ecirc;ncia das organiza&ccedil;&otilde;es ind&iacute;genas em vincular    os dispositivos da CDB ao reconhecimento de suas terras. E &eacute; uma ci&ecirc;ncia    assentada na livre circula&ccedil;&atilde;o. Nesse aspecto assemelha-se &agrave;    universidade, ali&aacute;s, que &eacute; uma ilha de liberdade do conhecimento    em um mar de conhecimento privatizado. N&atilde;o quero dizer com isso, o que    seria um contra-senso, que n&atilde;o existe nas comunidades tradicionais conhecimento    especializado, reservado ou esot&eacute;rico. H&aacute;, entre grupos ind&iacute;genas    e tradicionais em geral, carreiras que em muito tamb&eacute;m se assemelham    &agrave; carreira acad&ecirc;mica. No entanto, esse saber, que costuma ser revelado    ou transmitido de mestre a disc&iacute;pulo, n&atilde;o se presta a um monop&oacute;lio    de tipo comercial. S&atilde;o bem conhecidos os casos em que os curadores, por    sucumbirem &agrave; tenta&ccedil;&atilde;o de monopolizar e comercializar seu    saber, acabam executados ou exilados pelos membros do grupo. Tamb&eacute;m existem,    e isso &eacute; atestado na Amaz&ocirc;nia, especializa&ccedil;&otilde;es de    grupos que n&atilde;o repousam em qualquer incompet&ecirc;ncia tecnol&oacute;gica,    mas permitem circula&ccedil;&atilde;o de bens e rela&ccedil;&otilde;es n&atilde;o-belicosas    entre grupos diferentes.</font></p>     <p><font face="Verdana" size="2">As rotas de com&eacute;rcio do curare, das zarabatanas,    dos cachorros, dos raladores de mandioca, da cer&acirc;mica, dos adornos assentam-se,    em muitos grupos, em uma especializa&ccedil;&atilde;o desse tipo: embora os    v&aacute;rios parceiros comerciais conhe&ccedil;am as t&eacute;cnicas necess&aacute;rias    para se auto-abastecerem de cada um desses produtos, preferem no entanto os    benef&iacute;cios e os prazeres da troca. O mesmo se pode dizer das variedades    locais de plantas. Quem j&aacute; viajou pelos rios e igarap&eacute;s da Amaz&ocirc;nia    sabe bem que seus companheiros de viagem, principalmente mulheres, est&atilde;o    sempre trocando mudas e sementes ao longo do rio. Essas plantas guardam sua    hist&oacute;ria, sua origem &eacute; lembrada, e s&atilde;o muitas vezes semeadas    em &aacute;reas separadas dos ro&ccedil;ados. Cada ro&ccedil;ado torna-se assim    um mini-jardim bot&acirc;nico.</font></p>     <p><font face="Verdana" size="2">S&atilde;o essas condi&ccedil;&otilde;es essenciais    da produ&ccedil;&atilde;o do saber local que as propostas de <i>direitos intelectuais    coletivos</i> querem preservar. Como? Impedindo por exemplo a monopoliza&ccedil;&atilde;o    por terceiros de conhecimentos locais. Ou seja, "assegurando o car&aacute;ter    de bens p&uacute;blicos dos conhecimentos locais e sua livre circula&ccedil;&atilde;o.    Se, no entanto, forem desenvolvidos conhecimentos, produtos, inova&ccedil;&otilde;es,    de car&aacute;ter comercial, para os quais os conhecimentos locais tenham contribu&iacute;do,    deve ser reconhecido esse aporte, por meio de 'royalties' ou co-titularidade"    (Nijar, 1994; 1998).</font></p>     <p><font face="Verdana" size="2">Co-patentear com os grupos tradicionais os produtos    dos seus conhecimentos - solu&ccedil;&atilde;o de v&aacute;rios dos projetos    do ICBG -, embora valorize sua contribui&ccedil;&atilde;o, pode implicar paradoxalmente    o fim da produ&ccedil;&atilde;o desse conhecimento. N&atilde;o &eacute; &agrave;    toa que, na nova rodada de propostas do ICBG, se chama a aten&ccedil;&atilde;o    para as condutas potencialmente conflitivas dos grupos tradicionais e dos cientistas,    os primeiros agora aliados &agrave; pol&iacute;tica de segredo das ind&uacute;strias    e os &uacute;ltimos interessados na divulga&ccedil;&atilde;o da pesquisa. S&atilde;o    necess&aacute;rios a valoriza&ccedil;&atilde;o dos conhecimentos e das variedades    de plantas, a co-titularidade, os pagamentos de <i>royalties</i>, mas n&atilde;o    s&atilde;o suficientes. &Eacute; preciso preservar tamb&eacute;m o car&aacute;ter    p&uacute;blico, n&atilde;o-patente&aacute;vel, do conhecimento e das sementes    locais, que &eacute; condi&ccedil;&atilde;o de seu florescimento. Em suma, patentear    <i>n&atilde;o</i>, retribuir o aporte e compartilhar os benef&iacute;cios, <i>sim</i>.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">&Agrave;    guisa de conclus&atilde;o</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os Estados com tecnologia e os Estados ricos    em biodiversidade n&atilde;o t&ecirc;m interesses coincidentes, e os primeiros    t&ecirc;m grande poder de press&atilde;o econ&ocirc;mica sobre os &uacute;ltimos.    O resultado &eacute; a tend&ecirc;ncia &agrave; deprecia&ccedil;&atilde;o da    biodiversidade e dos conhecimentos associados. Quando os EUA vincularam san&ccedil;&otilde;es    comerciais ao desrespeito dos Direitos de Propriedade Intelectual na Rodada    Uruguai, apregoaram que estavam perdendo US$ 202 milh&otilde;es em defensivos    agr&iacute;colas e US$ 2,5 bilh&otilde;es em produtos farmac&ecirc;uticos. Se,    no entanto, se levar em conta a contribui&ccedil;&atilde;o do Terceiro Mundo,    credores e devedores se invertem. Os EUA estariam devendo US$ 302 milh&otilde;es    em agricultura e US$ 5 bilh&otilde;es em produtos farmac&ecirc;uticos (<a name="4not"></a><a href="#not4">4</a>).    Ou seja, os EUA devem um saldo de US$ 2,7 bilh&otilde;es ao Terceiro Mundo.</font></p>     <p><font face="Verdana" size="2">Para que os Estados nacionais n&atilde;o rifem    seu cabedal de biodiversidade e de conhecimentos associados e consigam a ades&atilde;o    de suas popula&ccedil;&otilde;es tradicionais para a valoriza&ccedil;&atilde;o    do patrim&ocirc;nio, caber-lhes-iam pelo menos tr&ecirc;s medidas imediatas:    a de protegerem, mediante um sistema legal, os conhecimentos locais; a de salvaguardarem    a livre circula&ccedil;&atilde;o de sementes, cultivares e formas de vida em    geral opondo-se ao seu patenteamento; a de estabelecerem as regras de negocia&ccedil;&atilde;o    m&iacute;nimas para que comunidades locais n&atilde;o possam ser lesadas.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> Para    uma excelente discuss&atilde;o desses assuntos, vide Juliana Santilli, 1997.</font></p>     <p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> J&aacute;    se observou, no entanto, que a remunera&ccedil;&atilde;o dos grupos &eacute;    muito diferente conforme os casos. Chamou particularmente a aten&ccedil;&atilde;o    o fato de o Parque Nacional de Yellowstone ter obtido 10% de <i>royalties</i>    sobre as vendas em contrato com a Diversa, pela prospec&ccedil;&atilde;o em    regime de <i>n&atilde;o-exclusividade</i> de certos microorganismos presentes    em fontes termais. Nesse caso, o governo dos EUA atua como fornecedor remunerado.    Em contratos em que, ao contr&aacute;rio, o governo dos EUA &eacute; o co-financiador,    como nos do ICBG, as ofertas para os grupos de origem variaram desde 0,25% de    <i>royalties</i> sobre os lucros no caso do Peru (que depois renegociou esse    acordo, com n&uacute;meros que n&atilde;o foram divulgados) at&eacute; 2 a 3%    no caso do Surinam. Embora os dados n&atilde;o sejam oficiais, estima-se que    os <i>royalties</i> que a Merck ofereceu &agrave; InBio da Costa Rica pelos    direitos sobre recursos gen&eacute;ticos foram de 4 a 5% das vendas futuras.    Esses exemplos evidenciam a flagrante diferen&ccedil;a na for&ccedil;a de barganha    entre os contratantes (RAFI, 1997).</font></p>     <p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Resta    saber ainda se esse usufruto exclusivo n&atilde;o acaba encobrindo um monop&oacute;lio    que atrapalha em vez de estimular a inova&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> Os dados,    citados por Vandana Shiva, foram calculados pelo RAFI, <i>Rural Advancement    Foundation International</i>, uma ONG sediada no Canad&aacute;.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Refer&ecirc;ncias    bibliogr&aacute;ficas</font></b></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">BAL&Eacute;E, William. <i>Footprints in the forest</i>.    Columbia University Press, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4014199900020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CUNNINGHAM, A.B. Ethics, ethnobiological research    and biodiversity. <i>WWF paper</i>, 44, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014199900020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ESCOBAR, Arturo. <i>Biodiversidad, naturaleza    y cultura: localidad y globalidad en las estrategias de conservaci&oacute;n</i>,    Bogot&aacute;, ms, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4014199900020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GRAIN (ed.). <i>The international context of    the 'sui generis' rights debate</i>, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014199900020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">KLOPPENBURG JR., Jack. No hunting! Biodiversity,    indigenous rights, and scientific poaching. <i>Cultural Survival Quarterly</i>,    1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014199900020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">KLOPPENBURG JR., Jack &amp; KLEINMAN, Daniel    L. The plant germplasm controversy. <i>Bioscience</i>, vol. 37, n. 3, p. 190-198,    1987.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4014199900020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. <i>La pens&eacute;e    sauvage</i>. Paris, Plon, 1962.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014199900020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MAYS, Thomas D.; MAZAN, Kate; ASEBEY, Edgar;    BOYD, Michael &amp; GRAGG, Goron. <i>Quid pro quo</i>: alternatives for equity    and conservation. <i>In</i> St.Brush &amp; D.Stabinski (eds.). <i>Valuing local    knowledge. Indigenous peoples and intellectual property rights.</i> Island Press,    1996, p. 259-280.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4014199900020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">NIJAR, Gurdial Singh. Towards a legal framework    for protecting biological diversity and community intellectual rights: a Third    World perspective. <i>Third World Network Discussion Paper</i>, 27 p. and appendixes,    ms, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014199900020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">__________. North undermining implementation    of biodiversity convention, 1988, <i><a href="http://www.twnside.org.sg/south/twn/title/nij-cn.htm">http://www.twnside.org.sg/south/twn/title/nij-cn.htm</a>.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014199900020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">RAFI. Biopiracy update. The inequitable sharing    of benefits. <i>RAFI Communique</i>, Sept./Oct. 1997, <i><a href="http://www.rafi.org/communique/19975.html">http://www.rafi.org/communique/19975.html</a>.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4014199900020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROSENTHAL, Joshua. Equitable sharing of biodiversity    benefits: agreements on genetic resources. <i>OECD International Conference    on Biodiversity Incentive Measures</i>. Cairns, Australia, March 25-28, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014199900020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SANTILLI, Juliana. A prote&ccedil;&atilde;o aos    direitos intelectuais coletivos das comunidades ind&iacute;genas brasileiras.    <i>Revista do Centro de Estudos Judici&aacute;rios</i>, v. 1, n. 3, p. 46-53,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4014199900020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SHIVA, Vandana. The politics of knowledge at    the CBD, <i><a href="http://www.twnside.org.sg/souths/twn/title/cbd-cn.htm">http://www.twnside.org.sg/souths/twn/title/cbd-cn.htm</a>.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014199900020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">UNCTAD/WIPO. <i>The role of the patent system    in the transfer of technology to developing countries</i>. New York, United    Nations, New York 1975.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4014199900020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="back"></a><font face="Verdana" size="2"><i>Manuela Carneiro da Cunha</i>    &eacute; professora do Departamento de Antropologia da Faculdade de Filosofia,    Letras e Ci&ecirc;ncias Humanas da Universidade de S&atilde;o Paulo.    <br>   <a href="#top">*</a> <i>Confer&ecirc;ncia do M&ecirc;s</i> do Instituto de Estudos    Avan&ccedil;ados da USP feita pela autora em 17 de junho de 1998.</font></p>     </body> </html>      ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALÉE]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Footprints in the forest]]></source>
<year>1994</year>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNNINGHAM]]></surname>
<given-names><![CDATA[A.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethics, ethnobiological research and biodiversity]]></source>
<year>1993</year>
<volume>44</volume>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiversidad, naturaleza y cultura: localidad y globalidad en las estrategias de conservación]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAIN]]></surname>
</name>
</person-group>
<source><![CDATA[The international context of the 'sui generis' rights debate]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLOPPENBURG JR.]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[No hunting!: Biodiversity, indigenous rights, and scientific poaching]]></article-title>
<source><![CDATA[Cultural Survival Quarterly]]></source>
<year>1991</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLOPPENBURG JR.]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
<name>
<surname><![CDATA[KLEINMAN]]></surname>
<given-names><![CDATA[Daniel L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The plant germplasm controversy]]></article-title>
<source><![CDATA[Bioscience]]></source>
<year>1987</year>
<volume>37</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>190-198</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[La pensée sauvage]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Plon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAYS]]></surname>
<given-names><![CDATA[Thomas D.]]></given-names>
</name>
<name>
<surname><![CDATA[MAZAN]]></surname>
<given-names><![CDATA[Kate]]></given-names>
</name>
<name>
<surname><![CDATA[ASEBEY]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
<name>
<surname><![CDATA[BOYD]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[GRAGG]]></surname>
<given-names><![CDATA[Goron]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Quid pro quo: alternatives for equity and conservation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[St.Brush]]></surname>
</name>
<name>
<surname><![CDATA[Stabinski]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valuing local knowledge: Indigenous peoples and intellectual property rights]]></source>
<year>1996</year>
<page-range>259-280</page-range><publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIJAR]]></surname>
<given-names><![CDATA[Gurdial Singh]]></given-names>
</name>
</person-group>
<source><![CDATA[Towards a legal framework for protecting biological diversity and community intellectual rights: a Third World perspective]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIJAR]]></surname>
<given-names><![CDATA[Gurdial Singh]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[North undermining implementation of biodiversity convention]]></source>
<year>1988</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>RAFI</collab>
<source><![CDATA[Biopiracy update: The inequitable sharing of benefits]]></source>
<year>Sept</year>
<month>./</month>
<day>Oc</day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENTHAL]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<source><![CDATA[Equitable sharing of biodiversity benefits: agreements on genetic resources]]></source>
<year></year>
<conf-name><![CDATA[ OECD International Conference on Biodiversity Incentive Measures]]></conf-name>
<conf-date>March 25-28, 1996</conf-date>
<conf-loc>Cairns </conf-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTILLI]]></surname>
<given-names><![CDATA[Juliana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A proteção aos direitos intelectuais coletivos das comunidades indígenas brasileiras]]></article-title>
<source><![CDATA[Revista do Centro de Estudos Judiciários]]></source>
<year>1997</year>
<volume>1</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>46-53</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIVA]]></surname>
<given-names><![CDATA[Vandana]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of knowledge at the CBD]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>UNCTAD^dWIPO</collab>
<source><![CDATA[The role of the patent system in the transfer of technology to developing countries]]></source>
<year>1975</year>
<publisher-loc><![CDATA[New YorkNew York ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
