<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522012000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522012000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Em busca da deliberação: mecanismos de inserção das vozes subalternas no espaço público]]></article-title>
<article-title xml:lang="en"><![CDATA[Seeking deliberation: including subaltern voices in public space]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tavares]]></surname>
<given-names><![CDATA[Francisco Mata Machado]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Faculdade de Ciências Sociais da Universidade Federal de Goiás  ]]></institution>
<addr-line><![CDATA[Goiânia GO]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<numero>9</numero>
<fpage>39</fpage>
<lpage>70</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo - embasado em pesquisa teórica - propõe uma agenda de pesquisas orientada à comparação entre as práticas ativistas e as ações ocorrentes em fóruns estatais abertos à participação cidadã nos processos públicos decisórios. Enfatiza-se a relevância de se medirem tais condutas sob o critério do respectivo potencial quanto à suscitação de debates em esferas públicas temáticas e quanto à promoção de interlocuções condizentes com o ideal normativo da democracia deliberativa. Pretende-se, especificamente: i) sumarizar o debate quanto à relação entre ativismo e participação, na esteira da teoria de Iris Young e; ii) apresentar um conjunto exemplificativo de problemas de pesquisa e de alternativas metodológicas (como o uso do DQI, comparações de visibilidade midiática, etc.) para uma agenda de pesquisas que integre a dimensão do ativismo aos estudos empíricos sobre deliberação no Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article - based upon a theoretical research - proposes a research agenda aimed at comparing activist practices to the actions that take place in state-based forums where citizens are allowed to take part in public decisions. It emphasizes the relevance of measuring such practices under the criteria of its potential to establish new debates in thematic public spheres, and also to promote interlocutions that reach compatibility with deliberative democracy´s normative ideal. The article specific goal is: i) summarize the debate about the relationship between activism and deliberative democracy, following Iris Young´s theory, and; ii) present an exemplificative set of researching problems and methodological alternatives (such as the use of DQI, comparisons of media visibility, etc.) that could engender a researching agenda able to integrate the activism´s dimension to the empirical studies about deliberation in Brazil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[democracia deliberativa]]></kwd>
<kwd lng="pt"><![CDATA[ativismo]]></kwd>
<kwd lng="pt"><![CDATA[esfera pública]]></kwd>
<kwd lng="pt"><![CDATA[inclusão política]]></kwd>
<kwd lng="en"><![CDATA[deliberative democracy]]></kwd>
<kwd lng="en"><![CDATA[activism]]></kwd>
<kwd lng="en"><![CDATA[public sphere]]></kwd>
<kwd lng="en"><![CDATA[political inclusion]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Em busca da delibera&ccedil;&atilde;o: mecanismos de inser&ccedil;&atilde;o das vozes subalternas no espa&ccedil;o p&uacute;blico</b></font></p>  </font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Francisco   Mata Machado Tavares</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; professor da Faculdade de Ci&ecirc;ncias Sociais da Universidade Federal de Goi&aacute;s   (Goi&acirc;nia, GO). E-mail: <a href="mailto:francktavares@hotmail.com">francktavares@hotmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo   &#150; embasado em pesquisa te&oacute;rica &#150; prop&otilde;e uma agenda de pesquisas orientada &agrave;   compara&ccedil;&atilde;o entre as pr&aacute;ticas ativistas e as a&ccedil;&otilde;es ocorrentes em f&oacute;runs estatais   abertos &agrave; participa&ccedil;&atilde;o cidad&atilde; nos processos p&uacute;blicos decis&oacute;rios. Enfatiza-se a   relev&acirc;ncia de se medirem tais condutas sob o crit&eacute;rio do respectivo potencial   quanto &agrave; suscita&ccedil;&atilde;o de debates em esferas p&uacute;blicas tem&aacute;ticas e quanto &agrave;   promo&ccedil;&atilde;o de interlocu&ccedil;&otilde;es condizentes com o ideal normativo da democracia   deliberativa. Pretende-se, especificamente: i) sumarizar o debate quanto &agrave;   rela&ccedil;&atilde;o entre ativismo e participa&ccedil;&atilde;o, na esteira da teoria de Iris Young e;   ii) apresentar um conjunto exemplificativo de problemas de pesquisa e de   alternativas metodol&oacute;gicas (como o uso do DQI, compara&ccedil;&otilde;es de visibilidade   midi&aacute;tica, etc.) para uma agenda de pesquisas que integre a dimens&atilde;o do   ativismo aos estudos emp&iacute;ricos sobre delibera&ccedil;&atilde;o no Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> democracia deliberativa;&nbsp; ativismo; esfera p&uacute;blica;   inclus&atilde;o pol&iacute;tica</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article &#150; based upon a theoretical research &#150;   proposes a research agenda aimed at comparing activist practices to the actions   that take place in state-based forums where citizens are allowed to take part   in public decisions. It emphasizes the relevance of measuring such practices   under the criteria of its potential to establish new debates in thematic public   spheres, and also to promote interlocutions that reach compatibility with   deliberative democracy&acute;s normative ideal. The article specific goal is: i)   summarize the debate about the relationship between activism and deliberative   democracy, following Iris Young&acute;s theory, and; ii) present an exemplificative   set of researching problems and methodological alternatives (such as the use of   DQI, comparisons of media visibility, etc.) that could engender a researching   agenda able to integrate the activism&acute;s dimension to the empirical studies   about deliberation in Brazil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> deliberative democracy;&nbsp; activism; public   sphere; political inclusion</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos albergados sob o marco te&oacute;rico da democracia deliberativa t&ecirc;m   crescido, se institucionalizado e adquirido &iacute;mpar relev&acirc;ncia na ci&ecirc;ncia   pol&iacute;tica brasileira desde a redemocratiza&ccedil;&atilde;o do pa&iacute;s<a href="#_ftn2" name="_ftnref2" title=""><sup>1</sup></a>.   Em especial, nota-se uma profus&atilde;o de trabalhos concentrados nos f&oacute;runs   participativos estatais abertos &agrave; sociedade civil. N&atilde;o se percebe, todavia, a   mesma prodigalidade quanto &agrave;s pesquisas &#150; efetivadas sob o referencial do   modelo democr&aacute;tico pensado de modo pioneiro por autores como Habermas e Cohen   nos anos 1980 &#150; dedicadas &agrave;s pr&aacute;ticas de ativismo e, em especial, &agrave; compara&ccedil;&atilde;o   entre os resultados dessas e a participa&ccedil;&atilde;o social, sob os crit&eacute;rios da   emerg&ecirc;ncia de temas na esfera p&uacute;blica e da conquista de direitos pleiteados por   grupos sociais subalternos. O presente artigo se insere nesse contexto e   pretende apresentar uma contribui&ccedil;&atilde;o ao campo da democracia deliberativa   brasileira, concernente &agrave; justifica&ccedil;&atilde;o te&oacute;rica, decorrente de uma breve revis&atilde;o   bibliogr&aacute;fica, para a inclus&atilde;o das lutas sociais antirregime ou adeptas de   a&ccedil;&otilde;es diretas nas preocupa&ccedil;&otilde;es acad&ecirc;micas do deliberacionismo democr&aacute;tico no   Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A emerg&ecirc;ncia de espa&ccedil;os p&uacute;blicos decis&oacute;rios abertos aos cidad&atilde;os que n&atilde;o   exercem necessariamente fun&ccedil;&otilde;es na administra&ccedil;&atilde;o p&uacute;blica &#150; tais como conselhos,   or&ccedil;amentos participativos e confer&ecirc;ncias &#150; &eacute; uma dentre as mais percept&iacute;veis novidades   do processo transicional experimentado pelo Brasil entre a ditadura militar e a   Nova Rep&uacute;blica. Esse cen&aacute;rio despertou a aten&ccedil;&atilde;o da teoria pol&iacute;tica de matriz   democr&aacute;tico-radical no pa&iacute;s<a href="#_ftn3" name="_ftnref3" title=""><sup>2</sup></a>, que   se comportou tanto como estudiosa e observadora cr&iacute;tica dos novos mecanismos de   inclus&atilde;o pol&iacute;tica quanto, eventualmente, como parte constitutiva de sua   concep&ccedil;&atilde;o ou gest&atilde;o<a href="#_ftn4" name="_ftnref4" title=""><sup>3</sup></a>.   Como acima se antecipou, estudos identificados com um tronco espec&iacute;fico da   democracia radical<a href="#_ftn5" name="_ftnref5" title=""><sup>4</sup></a>, a   corrente deliberacionista, foram e, de certo modo, ainda s&atilde;o especialmente   frequentes no que tange &agrave; investiga&ccedil;&atilde;o emp&iacute;rica e &agrave; elabora&ccedil;&atilde;o te&oacute;rica   concentrada no que Boaventura de Sousa Santos e Leonardo Avritzer (2003, p. 24)   sintetizaram como "pr&aacute;ticas democr&aacute;ticas animadas pela possibilidade da   democracia de alta intensidade".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A associa&ccedil;&atilde;o entre democracia deliberativa e participa&ccedil;&atilde;o da sociedade   civil nos espa&ccedil;os p&uacute;blicos de debate ou decis&atilde;o no Brasil engendrou descobertas   e novas formula&ccedil;&otilde;es atinentes tanto ao &acirc;mbito estritamente te&oacute;rico quanto &agrave;   produ&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de dados emp&iacute;ricos cuja obten&ccedil;&atilde;o, ali&aacute;s, demandou a   criativa mobiliza&ccedil;&atilde;o de um sofisticado arsenal metodol&oacute;gico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; teoria pol&iacute;tica, contribui&ccedil;&otilde;es genu&iacute;nas sobre o debate   contempor&acirc;neo da democracia deliberativa encontraram lugar em estudos   nitidamente inspirados pela experi&ecirc;ncia participativa no Brasil. Um exemplo,   dentre in&uacute;meros que poderiam ser mencionados, &eacute; a categoria "p&uacute;blicos   participativos", elaborada por Wampler e Avritzer (2004) no contexto de estudos   sobre os novos arranjos participativos brasileiros. O objetivo dos autores foi   aproximar o conceito de delibera&ccedil;&atilde;o p&uacute;blica da atua&ccedil;&atilde;o cidad&atilde; dentro do sistema   estatal (para al&eacute;m de mera rela&ccedil;&atilde;o de influ&ecirc;ncia), sem que, necessariamente,   suceda-se uma coloniza&ccedil;&atilde;o da informalidade do mundo da vida pelos imperativos   da burocracia. Um segundo exemplo de contribui&ccedil;&atilde;o que a ci&ecirc;ncia pol&iacute;tica   brasileira acrescentou ao debate da teoria democr&aacute;tica contempor&acirc;nea, a partir   de pesquisas centradas nas novas formas de participa&ccedil;&atilde;o social no p&oacute;s-1988, &eacute; a   categoria "conflu&ecirc;ncia perversa", por meio da qual Evelina Dagnino (2004)   amarra cr&iacute;tica e dialeticamente as ambival&ecirc;ncias do aprofundamento democr&aacute;tico   concomitante ao processo que levou &agrave; hegemonia neoliberal na Am&eacute;rica Latina da   atualidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere &agrave; produ&ccedil;&atilde;o e interpreta&ccedil;&atilde;o de dados emp&iacute;ricos com   vistas ao entendimento cient&iacute;fico dos novos espa&ccedil;os decis&oacute;rios sob o   referencial deliberacionista, destacam-se trabalhos que se propuseram a "uma   an&aacute;lise sobre os elementos deliberativos contidos nestas institui&ccedil;&otilde;es atrav&eacute;s   da qual a participa&ccedil;&atilde;o &eacute; associada a mecanismos de delibera&ccedil;&atilde;o p&uacute;blica no   interior dos conselhos de pol&iacute;ticas p&uacute;blicas e dos or&ccedil;amentos participativos"   (Avritzer, 2010b, p. 8).&nbsp; Al&eacute;m desses elementos, s&atilde;o dignos de nota, dentre   in&uacute;meros outros, estudos que oscilam, em um amplo e rico espectro tem&aacute;tico,   desde os efeitos distributivos de arranjos como o or&ccedil;amento participativo (Marquetti   e Pires, 2008), at&eacute; a exist&ecirc;ncia ou n&atilde;o de rela&ccedil;&otilde;es entre a participa&ccedil;&atilde;o nesses   espa&ccedil;os e a possibilidade de seus integrantes obterem maior compreens&atilde;o sobre   quest&otilde;es pol&iacute;ticas de um modo geral (Renn&oacute;, 2006)<a href="#_ftn6" name="_ftnref6" title=""><sup>5</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim, quanto &agrave;s t&eacute;cnicas de pesquisa mobilizadas com o &acirc;nimo de se   medirem os padr&otilde;es de delibera&ccedil;&atilde;o p&uacute;blica nos espa&ccedil;os participativos   brasileiros, &eacute; de se notar a maneira como os estudos deliberacionistas, cuja   g&ecirc;nese estaria na teoria cr&iacute;tica, se apropriaram de procedimentos metodol&oacute;gicos   usualmente associados a referenciais rivais. Agregaram, assim, saber ao campo,   sem procederem a revis&otilde;es no seio do ideal normativo da democracia deliberativa   ou do olhar contra-hegem&ocirc;nico sobre os objetos investigados. Desde a utiliza&ccedil;&atilde;o   de indicadores que transp&otilde;em para a linguagem num&eacute;rica o projeto democr&aacute;tico   habermasiano (Sampaio <i>et al.</i>, 2010) at&eacute; a elabora&ccedil;&atilde;o de &iacute;ndices pr&oacute;prios   (Avritzer, 2010a), os espa&ccedil;os estatais abertos &agrave; participa&ccedil;&atilde;o social no Brasil   contempor&acirc;neo se revelaram um privilegiado espa&ccedil;o de encontro entre empiria e   teoria na ci&ecirc;ncia pol&iacute;tica brasileira.&nbsp; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute;, todavia, como se afirmou acima, uma quest&atilde;o que ainda merece maior   aten&ccedil;&atilde;o da ci&ecirc;ncia pol&iacute;tica brasileira de inspira&ccedil;&atilde;o deliberacionista dedicada   aos novos espa&ccedil;os participativos na democracia do p&oacute;s-1988. Trata-se da   realiza&ccedil;&atilde;o de estudos comparativos capazes de medir o impacto, junto &agrave; esfera   p&uacute;blica<a href="#_ftn7" name="_ftnref7" title=""><sup>6</sup></a>,   dos f&oacute;runs estatais abertos &agrave; sociedade civil <i>vis a vis</i> pr&aacute;ticas   ativistas, em especial a&ccedil;&otilde;es diretas de inspira&ccedil;&atilde;o antirregime. Este texto n&atilde;o   tem a ambi&ccedil;&atilde;o de iniciar o trabalho de preenchimento dessa relativa lacuna. A   ideia &eacute; apenas somar-se ao esfor&ccedil;o te&oacute;rico, j&aacute; observado em estudos recentes no   Brasil (com destaque para Faria, 2010), de aten&ccedil;&atilde;o para a discuss&atilde;o do ativismo   no campo deliberacionista. Ao final, sugere-se um exemplificativo rol de problemas   que poderiam orientar a constitui&ccedil;&atilde;o de uma agenda de investiga&ccedil;&otilde;es concebida   de forma a ampliar a compreens&atilde;o dos or&ccedil;amentos participativos, conselhos e   cong&ecirc;neres n&atilde;o apenas a partir do seu significado intr&iacute;nseco mas em rela&ccedil;&atilde;o e   em contraposi&ccedil;&atilde;o &agrave; pr&aacute;tica societal do ativismo, em especial aquele que se   prop&otilde;e estrategicamente como antirregime e taticamente como adepto de a&ccedil;&otilde;es   diretas. Assim, a pergunta que aqui se pretende responder assim se condensa: h&aacute;   plausibilidade e fundamenta&ccedil;&atilde;o te&oacute;ricas para que os estudos brasileiros de   referencial deliberacionista sobre participa&ccedil;&atilde;o civil nos espa&ccedil;os p&uacute;blicos   lidem com o tema do ativismo e das a&ccedil;&otilde;es diretas? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo se ancora sobre uma breve aprecia&ccedil;&atilde;o cr&iacute;tica da literatura   dedicada ao ideal normativo da democracia deliberativa e &agrave; rela&ccedil;&atilde;o entre   delibera&ccedil;&atilde;o e ativismo. A partir de uma sucinta leitura &#150; sob inspira&ccedil;&atilde;o   reconstrutiva<a href="#_ftn8" name="_ftnref8" title=""><sup>7</sup></a> &#150; da   bibliografia deliberacionista concentrada sobre esses dois temas, poder&atilde;o   emergir fundamentos te&oacute;ricos que justifiquem a extens&atilde;o dos estudos   deliberacionistas brasileiros sobre a participa&ccedil;&atilde;o social para o campo do   ativismo, na forma embrionariamente sugerida a partir dos problemas estipulados   na se&ccedil;&atilde;o final. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na esteira da linha argumentativa acima proposta, o esclarecimento da   pergunta que anima este artigo trilha o seguinte itiner&aacute;rio: i) na primeira   se&ccedil;&atilde;o, exp&otilde;e-se o ideal normativo inscrito no modelo deliberativo de democracia   e, em seguida, apresenta-se sua rela&ccedil;&atilde;o com pr&aacute;ticas n&atilde;o orientadas &agrave; obten&ccedil;&atilde;o   de consensos, cumprindo-se o objetivo espec&iacute;fico de indicar a plausibilidade do   tema proposto, uma vez que a compara&ccedil;&atilde;o entre os efeitos do ativismo   antirregime e dos espa&ccedil;os p&uacute;blicos abertos &agrave; participa&ccedil;&atilde;o social, sob o   referencial da democracia deliberativa, tem como precondi&ccedil;&atilde;o a compatibilidade,   ao menos em tese, de ambas as pr&aacute;ticas com os requisitos normativos dessa linha   te&oacute;rica; ii) na segunda se&ccedil;&atilde;o, faz-se uma digress&atilde;o, acompanhada de di&aacute;logo com   a bibliografia referente ao tema, sobre a rela&ccedil;&atilde;o entre ativismo e delibera&ccedil;&atilde;o   p&uacute;blica, alcan&ccedil;ando-se, assim, o escopo de justificar como esta &eacute; favorecida   por a&ccedil;&otilde;es diretas e protestos, o que respalda a relev&acirc;ncia te&oacute;rica da (iii)   agenda de pesquisas que se prop&otilde;e na terceira e conclusiva se&ccedil;&atilde;o.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A hip&oacute;tese que se pretende discutir &eacute; a de que, se (i&acute;) a democracia   deliberativa n&atilde;o pressup&otilde;e apenas a&ccedil;&otilde;es desinteressadas e orientadas ao   consenso e, (ii&acute;) se as condutas de ativistas podem trazer &agrave; esfera p&uacute;blica   fluxos comunicacionais que n&atilde;o emergiriam de outro modo, al&eacute;m de contribu&iacute;rem   para a conquista de direitos pretendidos por grupos subalternos que, n&atilde;o fossem   a&ccedil;&otilde;es diretas e protestos, estariam exclu&iacute;dos do jogo democr&aacute;tico, ent&atilde;o (iii&acute;)   h&aacute; um conjunto de problemas relacionados ao ativismo que deve complementar os estudos   deliberacionistas sobre participa&ccedil;&atilde;o social. Todavia, no estado da arte de   nossa ci&ecirc;ncia pol&iacute;tica, esses trabalhos encontram-se insuficientemente   desenvolvidos, ou mesmo omitidos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Para al&eacute;m do agir comunicativo: uma preliminar sobre a compatibilidade   entre o tipo de a&ccedil;&atilde;o do ativista e o ideal normativo da democracia deliberativa</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em geral, quando se pensa em democracia deliberativa, no&ccedil;&otilde;es como   consenso, situa&ccedil;&atilde;o ideal de fala, interc&acirc;mbio comunicativo alheio ao   autointeresse, inadequa&ccedil;&atilde;o do agir teleol&oacute;gico e nega&ccedil;&atilde;o da defini&ccedil;&atilde;o weberiana   de poder tendem a conformar, ainda que tacitamente, o enquadramento que se   confere &agrave; ideia. Consideradas todas as redu&ccedil;&otilde;es necess&aacute;rias quando se trata de   interpretar a realidade a partir de abstra&ccedil;&otilde;es normativas, &eacute; razo&aacute;vel e at&eacute;   intuitivo associarem-se esses elementos a assembleias em que cidad&atilde;os   argumentam sobre prioridades or&ccedil;ament&aacute;rias, a reuni&otilde;es de conselhos p&uacute;blicos ou   a confer&ecirc;ncias nacionais tem&aacute;ticas. O mesmo n&atilde;o ocorre, no entanto, quando se   imaginam cenas de greves, bloqueios de estradas com pneus em chamas, ocupa&ccedil;&otilde;es   de pr&eacute;dios p&uacute;blicos e de im&oacute;veis descumpridores da fun&ccedil;&atilde;o social, protestos de   rua ou boicotes. Estas pr&aacute;ticas s&atilde;o, em geral, entendidas como manifesta&ccedil;&otilde;es do   autointeresse pretendido por grupos ou indiv&iacute;duos que, ainda ou porque   marginalizados, n&atilde;o se disp&otilde;em a deliberar, ao menos no sentido procedimental   desse verbo<a href="#_ftn9" name="_ftnref9" title=""><sup>8</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A plausibilidade te&oacute;rica da agenda de pesquisas aqui proposta demanda,   portanto, um pr&eacute;vio esclarecimento quanto ao papel do chamado agir <i>racional-com-respeito-a-fins</i> na democracia deliberativa, bem como um enquadramento adequado do significado   de no&ccedil;&otilde;es como consenso e interlocu&ccedil;&atilde;o desinteressada neste marco. Em resumo,   s&oacute; faz sentido uma compara&ccedil;&atilde;o entre espa&ccedil;os p&uacute;blicos participativos e ativismo   antirregime, sob o marco te&oacute;rico da democracia deliberativa, se houver, ao   menos potencialmente, compatibilidade entre o tipo de a&ccedil;&atilde;o exercido pelo   ativista e o ideal normativo deliberacionista. Examinar essa quest&atilde;o &eacute; o   prop&oacute;sito da presente se&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na cl&aacute;ssica formula&ccedil;&atilde;o de Joshua Cohen, posteriormente revista   criticamente por Habermas, a delibera&ccedil;&atilde;o ideal &eacute; integrada pelo atendimento &agrave;s   quatro condi&ccedil;&otilde;es abaixo esclarecidas:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i1) A delibera&ccedil;&atilde;o ideal deve ser livre, de modo que os participantes do   processo decis&oacute;rio sejam limitados apenas pelos resultados e pelas precondi&ccedil;&otilde;es   da delibera&ccedil;&atilde;o e nenhuma outra esp&eacute;cie de norma ou de autoridade os vincule.   Ademais, a ideia de liberdade em quest&atilde;o exige que os resultados das decis&otilde;es   p&uacute;blicas decorram apenas da delibera&ccedil;&atilde;o, do que se conclui que esta, al&eacute;m de um   padr&atilde;o de justifica&ccedil;&atilde;o, &eacute; uma fonte de legitimidade. Do mesmo modo, a   circunst&acirc;ncia de ser produzida em um processo deliberativo &eacute; entendida como   lastro suficiente para que os cidad&atilde;os cumpram determinada norma (Cohen, 1989);</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i2) A delibera&ccedil;&atilde;o ideal deve se fundamentar em raz&otilde;es. Como os cidad&atilde;os   se consideram iguais, mas ostentam perspectivas ou interesses distintos e n&atilde;o   raramente rivais quanto &agrave;s mat&eacute;rias sobre as quais deliberam, conclui-se que   apenas as raz&otilde;es, antes da for&ccedil;a, da barganha ou de instrumentos cong&ecirc;neres,   devem prevalecer em um processo deliberativo idealmente concebido (Cohen,   1989);</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i3) Na delibera&ccedil;&atilde;o ideal as partes devem ser formal e substantivamente   iguais entre si. A distribui&ccedil;&atilde;o dos poderes e dos recursos decis&oacute;rios deve   assegurar que ningu&eacute;m se encontre em situa&ccedil;&atilde;o de subjuga&ccedil;&atilde;o no processo   deliberativo ideal (Cohen, 1989);</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i4) Finalmente, a delibera&ccedil;&atilde;o ideal se orienta para a obten&ccedil;&atilde;o de um   consenso entre os participantes, ainda que, mesmo idealmente, este se defina   estritamente como horizonte regulativo, de maneira que, uma vez n&atilde;o alcan&ccedil;ado,   at&eacute; mesmo o mais puro e abstrato procedimento deliberativo ideal pode se   resolver em uma vota&ccedil;&atilde;o, caso tenha perseguido &#150; sinceramente, mas sem &ecirc;xito &#150;   o consenso (Cohen, 1989).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os elementos da delibera&ccedil;&atilde;o ideal na vers&atilde;o habermasiana se expressam de   outro modo e condensam-se nos princ&iacute;pios do discurso e da universaliza&ccedil;&atilde;o.   Habermas formula o princ&iacute;pio <i>d</i>&nbsp; (princ&iacute;pio do discurso) como aquele que   entrega validade &agrave;s normas de a&ccedil;&atilde;o "que poderiam encontrar o assentimento de   todos os potencialmente atingidos, na medida em que estes participam de   discursos racionais" (Habermas, 2003, p. 164). J&aacute; o princ&iacute;pio <i>u&nbsp; </i>(princ&iacute;pio   de universaliza&ccedil;&atilde;o, ou de generaliza&ccedil;&atilde;o) "obriga os participantes do discurso a   examinar normas controversas, servindo-se de casos particulares <i>previsivelmente</i> t&iacute;picos, para refletir se elas poderiam encontrar o assentimento refletido de   todos os atingidos" (Habermas, 2003, p. 203).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Das duas formula&ccedil;&otilde;es ideais quanto &agrave; delibera&ccedil;&atilde;o p&uacute;blica ressai um   problema comum, inobstante as nuances ocorrentes entre as vis&otilde;es de Habermas e   de Cohen. A quest&atilde;o pode ser assim proposta: a a&ccedil;&atilde;o pol&iacute;tica v&aacute;lida segundo a   teoria da democracia deliberativa &eacute;, estritamente, a que se orienta para a   obten&ccedil;&atilde;o do consenso, em um interc&acirc;mbio mediado pela linguagem que se   estabelece por uma comunidade composta por jurisconsortes <i>a priori</i> livres, racionais e iguais? Caso a resposta a essa indaga&ccedil;&atilde;o se revele   positiva, o estudo das pr&aacute;ticas pautadas pelo m&eacute;todo das a&ccedil;&otilde;es diretas, como   meios de promo&ccedil;&atilde;o da delibera&ccedil;&atilde;o p&uacute;blica, ser&aacute; bem mais dif&iacute;cil. &Eacute; essa a   discuss&atilde;o que se conduz abaixo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como uma interpreta&ccedil;&atilde;o poss&iacute;vel do ideal normativo acima apresentado,   algumas reconstru&ccedil;&otilde;es hist&oacute;ricas da democracia deliberativa trazem at&eacute; os dias   atuais uma associa&ccedil;&atilde;o entre desinteresse e consenso com a democracia   deliberativa. Confira-se, a esse prop&oacute;sito, o seguinte excerto:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os democratas deliberativos de primeira gera&ccedil;&atilde;o, como     J&uuml;rgen Habermas e John Rawls, debateram as justifica&ccedil;&otilde;es normativas da     democracia deliberativa, as interpreta&ccedil;&otilde;es e os componentes necess&aacute;rios da     teoria, mas falharam ao n&atilde;o levar em conta a&nbsp; absoluta complexidade das     sociedades contempor&acirc;neas. Os democratas deliberativos de primeira gera&ccedil;&atilde;o     entendiam a troca de raz&otilde;es como a &uacute;nica forma aplic&aacute;vel de comunica&ccedil;&atilde;o, a qual     iria resultar em mudan&ccedil;a de prefer&ecirc;ncia uniforme, finalizando em consenso (Elstub,     2010).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme o trecho acima transcrito sugere, em setembro de 2010, ap&oacute;s mais   de dois dec&ecirc;nios de amplo e fecundo debate sobre a democracia deliberativa,   ainda ressoava a linha interpretativa para a qual o deliberacionismo de   Habermas e dos pioneiros desse campo te&oacute;rico (admitindo-se que Rawls assim se   classifica, o que seria, por si s&oacute;, objeto de controv&eacute;rsia) ater-se-ia a   processos decis&oacute;rios puramente comunicativos e orientados ao consenso. Tal   maneira de se conceber a democracia deliberativa faz sentido e repousa em   raz&otilde;es te&oacute;ricas plaus&iacute;veis. N&atilde;o se trata, todavia, do modo mais ajustado &agrave;   integralidade e &agrave; sistematicidade da obra dos pioneiros desse modelo normativo,   como J&uuml;rgen Habermas e Joshua Cohen.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiramente, quanto a Habermas, no que se refere ao poder e &agrave; pol&iacute;tica,   n&atilde;o parece exata a atribui&ccedil;&atilde;o ao autor do entendimento de que n&atilde;o deveria haver   a&ccedil;&atilde;o estranha ao interc&acirc;mbio de raz&otilde;es orientado ao consenso. O pensamento do   fil&oacute;sofo frankfurtiano &eacute;, por vezes, diametral e inequivocamente oposto a essa   linha interpretativa:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">... &#91;n&#93;&atilde;o podemos excluir do conceito do pol&iacute;tico o     elemento da a&ccedil;&atilde;o estrat&eacute;gica. Definiremos a viol&ecirc;ncia exercida por meio da a&ccedil;&atilde;o     estrat&eacute;gica como a capacidade de impedir outros indiv&iacute;duos ou grupos de     defender os seus pr&oacute;prios interesses.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a viol&ecirc;ncia sempre foi parte integrante     dos meios para a aquisi&ccedil;&atilde;o e preserva&ccedil;&atilde;o do poder. Essa luta pelo poder     pol&iacute;tico foi mesmo institucionalizada no Estado moderno, tornando-se, portanto,     um elemento normal do sistema pol&iacute;tico (Habermas, 1980, p. 112). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O leitor que tomar a transcri&ccedil;&atilde;o do artigo publicado por Elstub ou o   excerto da obra de Habermas, acima, de modo isolado, tender&aacute; a imaginar que os   pioneiros da democracia deliberativa foram contradit&oacute;rios em seus escritos, ou   radicalmente mal interpretados ao se referirem ao objetivo de consenso nos   processos deliberativos. Abaixo se justifica a op&ccedil;&atilde;o aqui assumida de que, ao   menos neste aspecto, n&atilde;o h&aacute; que imputar contradi&ccedil;&otilde;es ou antinomias nos estudos   iniciais de democracia deliberativa publicados por Habermas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; poss&iacute;vel objetar &agrave; ideia de composi&ccedil;&atilde;o entre funcionalismo e pragm&aacute;tica   universal, enredados em um conceito marxiano de emancipa&ccedil;&atilde;o &#150; tal como   ocorrente na obra de Habermas &#150; como um empreendimento de sincretismo   filos&oacute;fico que n&atilde;o se amarra em uma s&iacute;ntese coerente. O que, entretanto, n&atilde;o se   pode ignorar, &eacute; que Habermas considera a complexidade social de maneira central   em seus estudos e, quase obstinadamente, tenta conciliar a l&oacute;gica dos sistemas   no seio dos quais prevalece a a&ccedil;&atilde;o teleol&oacute;gica com um campo n&atilde;o sist&ecirc;mico da   vida humana (relativo &agrave; sociedade sob a perspectiva dos respectivos   participantes) em que tem lugar o agir comunicativo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, uma premissa necess&aacute;ria ao prosseguimento desta argumenta&ccedil;&atilde;o   te&oacute;rica &eacute; a de que a teoria habermasiana n&atilde;o nega, em definitivo, a   ocorr&ecirc;ncia de a&ccedil;&otilde;es humanas consubstanciadas na escolha racional orientada por   finalidades predeterminadas. O que Habermas sustenta, de fato, &eacute; que a   racionalidade teleol&oacute;gica n&atilde;o esgota o espectro da raz&atilde;o, como acreditavam seus   predecessores em Frankfurt, de tal arte que a pr&aacute;tica comunicativa   desinteressada pode oferecer uma sa&iacute;da emancipat&oacute;ria para o potencial   reificante inscrito na totaliza&ccedil;&atilde;o da experi&ecirc;ncia humana sob a l&oacute;gica de   sistemas conduzidos por meios, como &eacute; o caso do Estado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, no que se refere &agrave; pol&iacute;tica, Habermas n&atilde;o afasta, no   cotidiano da pr&aacute;tica estatal, a ocorr&ecirc;ncia da a&ccedil;&atilde;o estrat&eacute;gica como meio de   reprodu&ccedil;&atilde;o do poder e de processamento da potencialmente infinita complexidade   que as demandas e os problemas pol&iacute;ticos podem suscitar em sociedade compostas   por diversas variantes &eacute;tnicas, culturais, de g&ecirc;nero, de religi&atilde;o e de   crit&eacute;rios &eacute;ticos quanto &agrave; defini&ccedil;&atilde;o da boa vida<a href="#_ftn10" name="_ftnref10" title=""><sup>9</sup></a>.   Mas, por outro lado, o autor constata, pavimentando o solo te&oacute;rico sobre o qual   se erige a democracia deliberativa, que o poder leg&iacute;timo "s&oacute; se origina entre   aqueles que formam convic&ccedil;&otilde;es comuns num processo de comunica&ccedil;&atilde;o n&atilde;o   coercitiva" (Habermas, 1980, p. 112); vale dizer, a partir das redes   comunicativas do mundo da vida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A delibera&ccedil;&atilde;o p&uacute;blica, em Habermas, tem lugar nas associa&ccedil;&otilde;es, f&oacute;runs,   espa&ccedil;os p&uacute;blicos e suportes de comunica&ccedil;&atilde;o que permitem aos cidad&atilde;os debaterem   acerca de normas e pol&iacute;ticas, de tal modo que as comportas do seu ac&uacute;mulo   discursivo &#150; gerado em conformidade com o agir comunicativo &#150; se abrem para o   sistema estatal, que deve ser poroso e sens&iacute;vel &agrave; influ&ecirc;ncia dos fluxos   comunicacionais advindos das delibera&ccedil;&otilde;es p&uacute;blicas ocorrentes no mundo da vida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o Habermas de <i>Direito e democracia: entre facticidade e validade</i>,   n&atilde;o s&atilde;o o Estado e seus processos decis&oacute;rios formais que se orientam para o   consenso ou que pretendem institucionalizar procedimentos nos quais s&oacute; seriam   v&aacute;lidas as pr&aacute;ticas de desinteressada troca argumentativa, como sugerem os que   entendem que a democracia deliberativa habermasiana olvida a complexidade   social e estaria atada a um compromisso moral empiricamente irrealiz&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que, precisamente, &eacute; proposto na vers&atilde;o da democracia deliberativa   propugnada na obra habermasiana citada &eacute; um sistema de direitos que preserva a   integridade das pessoas, de modo que todos possam contribuir na esfera p&uacute;blica   geral. Esta, por defini&ccedil;&atilde;o, &eacute; mais an&aacute;rquica e aberta &agrave; delibera&ccedil;&atilde;o de qualquer   tema, forjando, inclusive, em seu interior, problemas e quest&otilde;es que n&atilde;o s&atilde;o   captados pela agenda do poder administrativo, para o qual s&atilde;o conduzidas apenas   ap&oacute;s sua densifica&ccedil;&atilde;o, seu equacionamento e sua circula&ccedil;&atilde;o de modo informativo   e coletador de raz&otilde;es e argumentos na livre e informal delibera&ccedil;&atilde;o em seu   interior (cf. Habermas, 2003)<a href="#_ftn11" name="_ftnref11" title=""><sup>10</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conclui-se que a vers&atilde;o ortodoxamente habermasiana<a href="#_ftn12" name="_ftnref12" title=""><sup>11</sup></a> da democracia deliberativa, uma das mais exigentes variantes dessa corrente   te&oacute;rica sob o prisma normativo, n&atilde;o entende que a pol&iacute;tica &eacute; apenas um   interc&acirc;mbio desinteressado entre os melhores argumentos, como tampouco prop&otilde;e   que o &uacute;nico fim v&aacute;lido dos processos decis&oacute;rios &eacute; o consenso. A orienta&ccedil;&atilde;o para   o consenso e o agir comunicativo t&ecirc;m espa&ccedil;o, fundamentalmente, na esfera   p&uacute;blica, de onde surgem as formula&ccedil;&otilde;es que, posteriormente, ganham o mundo do   poder administrativo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destaque-se, ademais, que em Joshua Cohen, para quem a "delibera&ccedil;&atilde;o   ideal" n&atilde;o obedece ao modelo dual habermasiano<a href="#_ftn13" name="_ftnref13" title=""><sup>12</sup></a>,   tampouco faz sentido sugerir que tudo &eacute; uma quest&atilde;o de consenso e de   desinteresse, como bem lembra o pr&oacute;prio autor ao asseverar que "em geral, nem   mesmo um procedimento deliberativo ideal produzir&aacute; um consenso" (2007, p. 123)   e que "&#91;a&#93; democracia deliberativa tamb&eacute;m n&atilde;o se caracteriza pelo pressuposto   de que a discuss&atilde;o p&uacute;blica pretende mudar as prefer&ecirc;ncias dos outros cidad&atilde;os"   (Cohen, 2007, p. 122).&nbsp; O pr&oacute;prio requisito i3 da democracia deliberativa de   Cohen &eacute;, como a hist&oacute;ria indica, fruto de lutas e pr&aacute;ticas n&atilde;o raramente   violentas por parte dos exclu&iacute;dos, antes de um dado natural, est&aacute;tico, que pode   ser concebido <i>a priori</i>. N&atilde;o h&aacute;, a rigor, igualdade pol&iacute;tica ou de   qualquer outra ordem sem que, antes, tenham lugar encarni&ccedil;adas lutas em favor   do reconhecimento dos subalternos e do afastamento de iniquidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vers&atilde;o pragm&aacute;tico-transcedental, proposta por Karl-Otto Apel<a href="#_ftn14" name="_ftnref14" title=""><sup>13</sup></a>,   antes de pragm&aacute;tico-lingu&iacute;stica, da &eacute;tica do discurso que ancora a pol&iacute;tica   deliberativa habermasiana, tamb&eacute;m &eacute; enf&aacute;tica ao n&atilde;o reduzir a pol&iacute;tica ao   discurso desinteressado conduzido entre seres racionais, livres e iguais,   movidos estritamente pela for&ccedil;a dos melhores argumentos e orientados unicamente   em dire&ccedil;&atilde;o &agrave; busca de consensos. O autor procura dividir a &eacute;tica do discurso &#150;   ou seja, a atitude &eacute;tica subjacente &agrave; a&ccedil;&atilde;o comunicativa, esperada na pr&aacute;tica de   delibera&ccedil;&atilde;o &#150; em uma "parte A" e uma "parte B"<a href="#_ftn15" name="_ftnref15" title=""><sup>14</sup></a>,   sendo aquela atinente &agrave; justifica&ccedil;&atilde;o e esta concentrada na aplica&ccedil;&atilde;o. Para o   autor, no contexto de aplica&ccedil;&atilde;o das decis&otilde;es produzidas em conformidade com os   exigentes crit&eacute;rios do princ&iacute;pio U, acima apresentado, pode se fazer necess&aacute;ria   a imposi&ccedil;&atilde;o de pr&aacute;ticas associadas &agrave; a&ccedil;&atilde;o estrat&eacute;gica, que, contudo, logram   garantir as condi&ccedil;&otilde;es de igualdade e de m&uacute;tuo respeito que se espera da "parte   A". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tratar-se-ia, assim, da ideia de a&ccedil;&atilde;o-estrat&eacute;gica-contra-estrat&eacute;gica,   desenvolvida por Apel como a pr&aacute;tica necess&aacute;ria &agrave; imposi&ccedil;&atilde;o de um ambiente   f&aacute;tico-institucional que assegure a ocorr&ecirc;ncia de procedimentos condizentes com   as r&iacute;gidas exig&ecirc;ncias da &eacute;tica do discurso que se espera nos contextos de   justifica&ccedil;&atilde;o associados &agrave; "parte A". O autor entende que, na a&ccedil;&atilde;o   estrat&eacute;gica-contra-estrat&eacute;gica, pr&aacute;ticas como mentir ou matar podem se revelar   necess&aacute;rias, desde que orientadas &agrave; abertura de espa&ccedil;os discursivos amplamente   inclusivos que se encontrem bloqueados, como se d&aacute; com os interesses e   argumentos de povos do terceiro mundo nos di&aacute;logos e negocia&ccedil;&otilde;es sobre   pol&iacute;ticas globais/internacionais (cf. Apel, 2000). Na   a&ccedil;&atilde;o-estrat&eacute;gica-contra-estrat&eacute;gica medidas de for&ccedil;a e de coer&ccedil;&atilde;o se justificam   &agrave; luz da &eacute;tica do discurso, quando orientadas &agrave; supera&ccedil;&atilde;o de crises, mas, de   modo complementar e necess&aacute;rio, tamb&eacute;m &agrave; formata&ccedil;&atilde;o de condi&ccedil;&otilde;es institucionais   que garantam a incolumidade da "parte A" da &eacute;tica do discurso. No exemplo   oferecido pelo autor, isso poderia ocorrer mediante o estabelecimento de uma   ordem jur&iacute;dico-pol&iacute;tica global, por meio de san&ccedil;&otilde;es que garantam igualdades de   condi&ccedil;&otilde;es entre povos e Estados (cf. Apel, 2000). Uma vez mais, o exemplo do   ideal normativo i3, de Joshua Cohen, parece corresponder ao que Apel entende   como a defini&ccedil;&atilde;o estrat&eacute;gica e at&eacute; mesmo violenta das condi&ccedil;&otilde;es necess&aacute;rias   para a "parte A" da delibera&ccedil;&atilde;o p&uacute;blica. A igualdade, reitere-se, n&atilde;o &eacute; um dado   que se possa creditar como precedente &agrave; pol&iacute;tica e &agrave; delibera&ccedil;&atilde;o em nossas   sociedades. A luta por igualdade, com efeito, pode se enquadrar, n&atilde;o importa o   grau de combatividade em que se processe, como uma luta pela delibera&ccedil;&atilde;o, antes   de uma pr&aacute;tica antideliberativa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os exemplos acima indicam, se n&atilde;o atestam, que o modelo normativo   deliberativo de democracia &#150; e, igualmente, seu pavimento filos&oacute;fico na &eacute;tica   do discurso e na a&ccedil;&atilde;o comunicativa &#150; jamais pretendeu expurgar de modo absoluto   a a&ccedil;&atilde;o teleol&oacute;gica do &acirc;mbito da pol&iacute;tica, como tampouco se prop&ocirc;s a eliminar   peremptoriamente as prefer&ecirc;ncias subjetivas em favor da produ&ccedil;&atilde;o de consensos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estabelecidas as ressalvas acima, fica delimitado o terreno anal&iacute;tico   para que se introduza o debate referente ao papel que a pr&aacute;tica ativista n&atilde;o   orientada &agrave; obten&ccedil;&atilde;o de consensos, e nem sempre pautada apenas pela for&ccedil;a dos   melhores argumentos, pode obter em estudos referenciados teoricamente no modelo   normativo deliberativo de democracia. Se as a&ccedil;&otilde;es teleol&oacute;gicas t&ecirc;m lugar nas   mais r&iacute;gidas acep&ccedil;&otilde;es normativas do marco te&oacute;rico aqui em quest&atilde;o<a href="#_ftn16" name="_ftnref16" title=""><sup>15</sup></a>,   ent&atilde;o &eacute; plaus&iacute;vel e potencialmente coerente o enfrentamento do tema da   participa&ccedil;&atilde;o civil em espa&ccedil;os p&uacute;blicos no Brasil da Nova Rep&uacute;blica, sob   inspira&ccedil;&atilde;o deliberacionista, em grau de rela&ccedil;&atilde;o e de compara&ccedil;&atilde;o com as a&ccedil;&otilde;es   conduzidas por movimentos adeptos do ativismo. Superada essa preliminar   teor&eacute;tica, abre-se a via para a discuss&atilde;o da espec&iacute;fica quest&atilde;o da rela&ccedil;&atilde;o   entre ativismo e delibera&ccedil;&atilde;o p&uacute;blica, o que se efetiva na se&ccedil;&atilde;o seguinte.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ativismo, delibera&ccedil;&atilde;o e esfera p&uacute;blica: quando a a&ccedil;&atilde;o direta vocaliza   as s&uacute;plicas dos p&uacute;blicos sem voz</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o h&aacute;, na farta literatura sobre os processos atinentes a conquistas de   direitos civis e sociais no constitucionalismo moderno<a href="#_ftn17" name="_ftnref17" title=""><sup>16</sup></a>,   significativa obje&ccedil;&atilde;o acerca da intensa correla&ccedil;&atilde;o entre o ativismo   anti-institucional ou extrainstitucional e a consolida&ccedil;&atilde;o do bin&ocirc;mio   democracia/direitos humanos, definidor das ordens pol&iacute;ticas prevalecentes em   nossos dias<a href="#_ftn18" name="_ftnref18" title=""><sup>17</sup></a>. A   jornada de trabalho definida em lei, o sufr&aacute;gio universal, a veda&ccedil;&atilde;o ao   tratamento normativo que desfavorecia os negros, a liberdade de express&atilde;o e os   direitos sexuais e reprodutivos s&atilde;o apenas alguns exemplos de atributos   constitucionais dos Estados ocidentais contempor&acirc;neos que n&atilde;o podem ser   suficientemente compreendidos sen&atilde;o mediante uma intensa e estreita associa&ccedil;&atilde;o   a termos como greves, barricadas, boicotes, marchas, manifestos e bloqueios.   Sem ativismo e, de um modo dram&aacute;tico, sem perdas humanas e radicaliza&ccedil;&otilde;es   efetivadas por ativistas, dificilmente as no&ccedil;&otilde;es de direitos humanos e de   liberdades civis, hoje quase naturalizadas no Ocidente, fariam parte do nosso   repert&oacute;rio jur&iacute;dico-pol&iacute;tico. Em resumo, a democracia e o constitucionalismo   devem muito &agrave; pr&aacute;tica de ativistas que agem &agrave;s margens das institui&ccedil;&otilde;es e que,   frequentemente, n&atilde;o concebem seus advers&aacute;rios como interlocutores ou pares com   quem devem se engajar em processos movidos apenas pela for&ccedil;a do melhor   argumento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os espa&ccedil;os p&uacute;blicos participativos no contexto dos quais &eacute; promovida e   orquestrada a delibera&ccedil;&atilde;o pol&iacute;tica parecem ainda n&atilde;o ostentar o cart&atilde;o de   visitas acima<a href="#_ftn19" name="_ftnref19" title=""><sup>18</sup></a>.   P&aacute;lidos parecem ser os resultados, em termos de direitos conquistados ou de   transforma&ccedil;&otilde;es estruturais<a href="#_ftn20" name="_ftnref20" title=""><sup>19</sup></a>,   suscept&iacute;veis de ser creditados na conta das pr&aacute;ticas deliberativas no interior   de f&oacute;runs estatais abertos aos cidad&atilde;os, ao longo dos mais de vinte anos   decorridos desde que os chamados arranjos participativo-deliberativos passaram   a compor mais sistematicamente a paisagem institucional do Brasil.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns exemplos referentes &agrave; realidade brasileira ajudam a justificar a &#150;   reconhecidamente pol&ecirc;mica &#150; tese acima sustentada. Transcorridos quase vinte e   cinco anos desde as primeiras experi&ecirc;ncias de or&ccedil;amento participativo no   Brasil, nenhum efeito distributivo significativo pode ser detectado em tais   pr&aacute;ticas, mas, pelo contr&aacute;rio, a maioria dos munic&iacute;pios continua a dedicar   parcelas apenas simb&oacute;licas dos seus recursos para tais programas, enquanto   seguem engajados em pol&iacute;ticas de guerra fiscal que, no atacado, perpetuam as   iniquidades or&ccedil;ament&aacute;rias que a delibera&ccedil;&atilde;o deveria superar (cf. Tavares,   2008b)<a href="#_ftn21" name="_ftnref21" title=""><sup>20</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m no que se refere &agrave;s formas nacionais de   participa&ccedil;&atilde;o social, v&ecirc;-se que, inobstante seja empiricamente detect&aacute;vel uma   forte correla&ccedil;&atilde;o entre a produ&ccedil;&atilde;o legislativa<a href="#_ftn22" name="_ftnref22" title=""><sup>21</sup></a> e os resultados das delibera&ccedil;&otilde;es ocorrentes em confer&ecirc;ncias nacionais (cf. Pogrebinschi   e Santos, 2011), o mesmo n&atilde;o se pode dizer quanto &agrave; associa&ccedil;&atilde;o entre uma   invers&atilde;o de prioridades governamentais, em especial sob o prisma or&ccedil;ament&aacute;rio,   e o ac&uacute;mulo discursivo e decis&oacute;rio das confer&ecirc;ncias. Ou seja, os padr&otilde;es de   arrecada&ccedil;&atilde;o fiscal e de gastos p&uacute;blicos experimentados pela Uni&atilde;o n&atilde;o t&ecirc;m   sofrido significativas oscila&ccedil;&otilde;es em favor de assuntos debatidos nas   confer&ecirc;ncias tem&aacute;ticas (como meio ambiente, assist&ecirc;ncia social, sa&uacute;de e reforma   agr&aacute;ria). A premissa &#150; aqui adotada &#150; de que todos os direitos s&atilde;o positivos (Holmes   e Sunstein, 1999) tem como corol&aacute;rio a ideia de que toda a&ccedil;&atilde;o governamental   efetiva encerra uma express&atilde;o em termos fiscais<a href="#_ftn23" name="_ftnref23" title=""><sup>22</sup></a>. H&aacute;, pois, que investigar de modo   mais detalhado e profundo a raz&atilde;o pela qual a inclus&atilde;o de minorias em espa&ccedil;os   discursivos e a consequente produ&ccedil;&atilde;o legislativa como resultante destes f&oacute;runs   n&atilde;o significou, igualmente, uma altera&ccedil;&atilde;o ainda que sutil nos padr&otilde;es de   tributa&ccedil;&atilde;o preponderantemente sobre o trabalho e de afeta&ccedil;&atilde;o de recursos   preponderantemente ao capital com que opera a Uni&atilde;o no Brasil (Tavares, 2008b).   Em suma, idosos, negros, homossexuais, ambientalistas, radiativistas e toda uma   legi&atilde;o de atores sociais foram aos espa&ccedil;os p&uacute;blicos decis&oacute;rios, discutiram,   chegaram a conclus&otilde;es, influenciaram a promulga&ccedil;&atilde;o de leis e... Dez anos depois   o Estado permanece com semelhantes padr&otilde;es financeiros, tributando trabalho e   financiando o capital, por meio de sua grande prioridade or&ccedil;ament&aacute;ria (os juros   da d&iacute;vida p&uacute;blica), sem recursos para aumentar significativamente a   viabiliza&ccedil;&atilde;o material dos direitos pleiteados pelos supracitados grupos   sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &acirc;mago deste breve estudo te&oacute;rico, de qualquer modo, &eacute; outro: a pr&oacute;pria   emerg&ecirc;ncia de temas na esfera p&uacute;blica, seguida de um debate em que os   participantes intercambiam impress&otilde;es sobre distintas quest&otilde;es, de modo a   deliberarem segundo os par&acirc;metros da &eacute;tica do discurso, &eacute; uma mat&eacute;ria em que a   balan&ccedil;a nem sempre pende a favor da participa&ccedil;&atilde;o em espa&ccedil;os estatais abertos &agrave;   sociedade, mas tende a recomendar o ativismo anti-institucional como a&ccedil;&atilde;o mais   adequada. Nesse sentido, sem quaisquer pretens&otilde;es de generaliza&ccedil;&atilde;o por l&oacute;gica   indutiva, menciona-se um caso concreto, apenas para que se perceba a   plausibilidade da ideia de que a argumenta&ccedil;&atilde;o e m&uacute;tua justifica&ccedil;&atilde;o na esfera   p&uacute;blica demanda, recorrentemente, pr&aacute;ticas n&atilde;o diretamente deliberativas   consistentes em a&ccedil;&otilde;es diretas, protestos, greves<a href="#_ftn24" name="_ftnref24" title=""><sup>23</sup></a> ou condutas cong&ecirc;neres. Veja-se o caso abaixo narrado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na cidade de Belo Horizonte, importante capital brasileira, h&aacute; um d&eacute;ficit   habitacional equivalente a 53.201 (cinquenta e tr&ecirc;s mil, duzentos e um)   domic&iacute;lios. H&aacute;, por outro lado,&nbsp; 83.148 (oitenta e tr&ecirc;s mil, cento e quarenta e   oito) unidades domiciliares vazias, sem nenhuma destina&ccedil;&atilde;o habitacional ou   econ&ocirc;mica (cf. Tavares, 2008a). &Eacute; nesse espa&ccedil;o urbano que a administra&ccedil;&atilde;o   p&uacute;blica implementa, desde 1996, um programa de cunho participativo-deliberativo   denominado Or&ccedil;amento Participativo da Habita&ccedil;&atilde;o. Ao longo de 12 anos, a   pol&iacute;tica p&uacute;blica em quest&atilde;o logrou construir 3.211 (tr&ecirc;s mil, duzentas e onze)   unidades domiciliares (PBH, 2011). Seguindo-se tal ritmo e descartando-se o   crescimento vegetativo da demanda habitacional da cidade, em 198 (cento e   noventa e oito) anos a pol&iacute;tica p&uacute;blica em quest&atilde;o alcan&ccedil;ar&aacute; o seu objetivo e   dever funcional de assegurar aos cidad&atilde;os o direito &agrave; moradia garantido na   Constitui&ccedil;&atilde;o brasileira. Ainda que ao OP sejam somadas outras pol&iacute;ticas   mantidas pela Prefeitura, o resultado n&atilde;o &eacute; mais alentador: em 76 anos, sem   crescimento vegetativo, o d&eacute;ficit estaria suprido (cf. Tavares, 2008a).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por &oacute;bvio, n&atilde;o h&aacute; argumento em favor da sensatez discursiva, dos m&eacute;ritos   intr&iacute;nsecos &agrave; democracia participativa ou dos efeitos pedag&oacute;gicos da livre   discuss&atilde;o que justifique manter trabalhadores sem casa pacientemente em uma   fila que, como a frieza dos dados demonstra, n&atilde;o encontrar&aacute; termo durante o   tempo de vida dos participantes da delibera&ccedil;&atilde;o p&uacute;blico-institucional. Foi assim   que, desde 2005, in&uacute;meras ocupa&ccedil;&otilde;es urbanas tiveram lugar na cidade, em   atendimento &agrave; simples l&oacute;gica geom&eacute;trica, de resto albergada constitucionalmente   pelo princ&iacute;pio da fun&ccedil;&atilde;o social da propriedade: se h&aacute; espa&ccedil;o abandonado e   pessoas sem lugar para morar, a mais s&aacute;bia decis&atilde;o &eacute; ocupar-se aquilo que n&atilde;o   tem destina&ccedil;&atilde;o social nem econ&ocirc;mica. Quando as primeiras ocupa&ccedil;&otilde;es eclodiram,   remetia-se o tema ao &acirc;mbito criminal e a presen&ccedil;a do Estado diante dos   ativistas se fazia por meio do seu aparato coercitivo militar, expresso na   Guarda Municipal e na Pol&iacute;cia Militar. Ao longo dos anos, entretanto, tiveram   lugar audi&ecirc;ncias p&uacute;blicas na C&acirc;mara de Vereadores, na Assembleia Legislativa e   no Poder Judici&aacute;rio, reuni&otilde;es com a presidenta da Rep&uacute;blica e com o Governador   do Estado, mat&eacute;rias especiais em jornais impressos e televisivos, al&eacute;m de   in&uacute;meros debates informais. Assim, a quest&atilde;o habitacional, ausente da esfera   p&uacute;blica, ganhou relev&acirc;ncia e espa&ccedil;o por meio n&atilde;o de uma pol&iacute;tica formalmente   participativa e materialmente est&eacute;ril, mas de pr&aacute;ticas de a&ccedil;&atilde;o direta   conduzidas por ativistas que sequer reconhecem a legitimidade do Poder P&uacute;blico   e de seu aparato institucional<a href="#_ftn25" name="_ftnref25" title=""><sup>24</sup></a>.   Uma simples pesquisa na internet, hoje, sugere a constata&ccedil;&atilde;o (pass&iacute;vel de   verifica&ccedil;&atilde;o nos estudos emp&iacute;ricos que integram a agenda de pesquisas proposta   neste trabalho) de que as ocupa&ccedil;&otilde;es se constitu&iacute;ram como pano de fundo para   longos debates, em que comentaristas filiados &agrave;s mais distintas posi&ccedil;&otilde;es (desde   a defesa de implac&aacute;vel repress&atilde;o aos sem-casa, at&eacute; a promo&ccedil;&atilde;o da desapropria&ccedil;&atilde;o   de pr&eacute;dios p&uacute;blicos) argumentam, levantam dados, expressam-se e s&atilde;o ouvidos. Um   tema outrora silencioso ou restrito &agrave;s pouco visitadas assembleias do Or&ccedil;amento   Participativo da Habita&ccedil;&atilde;o<a href="#_ftn26" name="_ftnref26" title=""><sup>25</sup></a> parece ter ganhado visibilidade midi&aacute;tica e,   provavelmente, projetou-se nas conversas em fam&iacute;lias, locais de trabalho e   logradouros p&uacute;blicos, chegando aos pal&aacute;cios governamentais e, ap&oacute;s muita   press&atilde;o, at&eacute; mesmo &agrave; agenda da presidenta da Rep&uacute;blica. O caso sugere a   factibilidade da ideia de que, frequentemente, as a&ccedil;&otilde;es n&atilde;o comunicativas   efetivadas por ativistas promovem um ambiente deliberativo e fomentam o   ambiente discursivo de um modo que os espa&ccedil;os participativo-deliberativos   provavelmente n&atilde;o s&atilde;o aptos a fazer. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante da argumenta&ccedil;&atilde;o acima tecida, pode-se supor que intensa produ&ccedil;&atilde;o   emp&iacute;rica e te&oacute;rica est&aacute; a se dedicar sobre a rela&ccedil;&atilde;o entre ativismo   anti-institucional e delibera&ccedil;&atilde;o p&uacute;blica. N&atilde;o &eacute; o caso, contudo. Escassa &eacute; a   literatura dedicada ao tema e praticamente nula &eacute; a produ&ccedil;&atilde;o emp&iacute;rica que tenta   medir os efeitos de a&ccedil;&otilde;es diretas ou demonstra&ccedil;&otilde;es p&uacute;blicas na instaura&ccedil;&atilde;o e na   qualidade da delibera&ccedil;&atilde;o. Como "fra&ccedil;&atilde;o dominada da classe dominante" (cf. Bourdieu   e Passeron, 1975), a intelectualidade que conforma o <i>main stream</i> deliberacionista se concentra (n&atilde;o apenas no Brasil, mas mundialmente) cada vez   mais em aproximar seus conceitos e formula&ccedil;&otilde;es das for&ccedil;as dirigentes do Estado   e do mercado<a href="#_ftn27" name="_ftnref27" title=""><sup>26</sup></a> e n&atilde;o parece ter o mesmo &acirc;nimo em rela&ccedil;&atilde;o aos   movimentos insurgentes emanados dos setores dominados ou subalternos. A seguir,   portanto, apresenta-se uma breve nota dos principais conceitos e argumentos   presentes em um debate ainda marginal na teoria da democracia deliberativa,   atinente &agrave; rela&ccedil;&atilde;o entre ativismo e delibera&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiramente, v&ecirc;-se que no projeto te&oacute;rico de J&uuml;rgen Habermas est&aacute;   presente o entendimento de que ao menos algumas a&ccedil;&otilde;es t&iacute;picas de ativistas,   como a desobedi&ecirc;ncia civil e os protestos n&atilde;o violentos<a href="#_ftn28" name="_ftnref28" title=""><sup>27</sup></a>,   podem fomentar o debate no &acirc;mbito da esfera p&uacute;blica e, ademais, restituir o   Estado &agrave; atua&ccedil;&atilde;o em conformidade com o <i>medium </i>do direito, nas hip&oacute;teses   em que tal liame se rompe. Confira-se, nesse sentido, o seguinte trecho da obra <i>Direito e democracia</i>, em que o autor, referindo-se &agrave;s esferas p&uacute;blicas   liberais, n&atilde;o institucionalizadas, por onde correm, entre outros fluxos   comunicacionais, desde protestos at&eacute; atos de desobedi&ecirc;ncia civil<a href="#_ftn29" name="_ftnref29" title=""><sup>28</sup></a>,   assim se reporta a essa extrema modalidade de ativismo:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &uacute;ltimo meio para conferir uma audi&ecirc;ncia maior e uma     influ&ecirc;ncia pol&iacute;tico-jornal&iacute;stica aos argumentos da oposi&ccedil;&atilde;o consiste em atos de     desobedi&ecirc;ncia civil, os quais necessitam de um alto grau de explica&ccedil;&atilde;o. </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A justifica&ccedil;&atilde;o da desobedi&ecirc;ncia civil apoia-se (...) numa     compreens&atilde;o din&acirc;mica da constitui&ccedil;&atilde;o, que &eacute; vista como um projeto inacabado.     Nesta &oacute;tica de longo alcance, o Estado democr&aacute;tico de direito n&atilde;o se apresenta     como uma configura&ccedil;&atilde;o pronta, e sim, como um empreendimento arriscado, delicado     e, especialmente, fal&iacute;vel e carente de revis&atilde;o, o qual tende a <i>reatualizar</i>,     em circunst&acirc;ncias prec&aacute;rias, o sistema dos direitos (...) (Habermas, 2003, p.     117-118). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que pese a preocupa&ccedil;&atilde;o que Habermas demonstrou com a desobedi&ecirc;ncia   civil e os protestos anti-institucionais na obra que tanto influenciou os rumos   da democracia deliberativa, de modo a se referir a um tema que exige "alto grau   de explica&ccedil;&atilde;o", o assunto voltou a ser sistematicamente enfrentando somente em   2001 quando, de uma perspectiva externa ao campo deliberacionista, Iris M.   Young se debru&ccedil;ou sobre o assunto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo empreendido pela autora partiu da premissa, acima j&aacute; encampada,   de que a teoria democr&aacute;tica contempor&acirc;nea n&atilde;o costuma fazer justi&ccedil;a &agrave;s pr&aacute;ticas   de corajosos ativistas, que j&aacute; presentearam a humanidade com fundamentais   conquistas e direitos. Disposta a enfrentar essa lacuna, em especial no que se   refere &agrave; rela&ccedil;&atilde;o entre delibera&ccedil;&atilde;o e ativismo, Iris Young percebe uma   resist&ecirc;ncia dos ativistas ao engajamento em pr&aacute;ticas deliberativas e passa a, dialeticamente,   cogitar dos argumentos oferecidos em favor do ativismo contra a delibera&ccedil;&atilde;o e   vice-versa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De sa&iacute;da, Young j&aacute; recomenda precau&ccedil;&atilde;o quanto ao aparente consenso da   teoria deliberativa segundo o qual arranjos participativo-deliberativos se   revelam, sempre, uma medida recomend&aacute;vel em sociedades pautadas por   desigualdades estruturais (cf. Young, 2001). Sob essa premissa cr&iacute;tica s&atilde;o   apresentados os argumentos da autora.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiramente, Young reproduz um arqu&eacute;tipo do que julga ser a maneira   como o participante de f&oacute;runs pol&iacute;tico-deliberativos (como OPs, confer&ecirc;ncias e   conselhos) vislumbra o ativista anti-institucional. Na vis&atilde;o daquele, este n&atilde;o   adotaria um comportamento muito diferente do que &eacute; exercido por grupos de   interesses, de modo que agiria sem significativas preocupa&ccedil;&otilde;es com argumentos   ou com a racionalidade, estando estritamente orientado em rela&ccedil;&atilde;o &agrave; consecu&ccedil;&atilde;o   do seu autointeresse. Essa maneira de se conceber o militante   anti-institucional, entretanto, parece n&atilde;o corresponder &agrave; realidade de ambientalistas,   midiativistas, integrantes de partidos da extrema esquerda, ou sujeitos   pol&iacute;ticos cong&ecirc;neres. Young lembra que, diferentemente dos grupos de interesses   &#150; como federa&ccedil;&otilde;es empresariais ou sindicatos acoplados &agrave; burocracia estatal &#150;,   muitos ativistas tendem a se engajar em causas que n&atilde;o necessariamente os   favorecem pessoalmente<a href="#_ftn30" name="_ftnref30" title=""><sup>29</sup></a> e   se envolvem na busca por adeptos e no convencimento dos cidad&atilde;os em favor de   causas que reputam como universalistas, em uma medida que n&atilde;o se coaduna com o <i>modus     operandi </i>dos grupos de interesses (Young, 2001). Em resumo, n&atilde;o &eacute; exato   submeter o ativista, em fun&ccedil;&atilde;o da circunst&acirc;ncia de n&atilde;o deliberar em espa&ccedil;os   pr&eacute;-constitu&iacute;dos para tal, &agrave; mesma categoria s&oacute;cio-taxon&ocirc;mica dos grupos de   interesses, haja vista que aquele n&atilde;o &eacute; sequer necessariamente autointeressado   e, ademais, pretende convencer a universalidade dos sujeitos acerca da   pertin&ecirc;ncia de sua causa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra obje&ccedil;&atilde;o &agrave; pr&aacute;tica dos ativistas mencionada por Young se reporta ao   fato de que tais militantes se recusam a participar de f&oacute;runs nos quais s&atilde;o   inclu&iacute;dos formalmente, de modo que, acaso objetassem apenas os espa&ccedil;os aos   quais n&atilde;o t&ecirc;m acesso, como reuni&otilde;es da OMC ou c&uacute;pulas presidenciais, ainda   estariam a agir de modo racional e justific&aacute;vel. Ao n&atilde;o atuarem, todavia, em   ambientes nos quais sua presen&ccedil;a &eacute; franqueada (como OPs e confer&ecirc;ncias), os   ativistas agiriam, segundo uma leitura arquet&iacute;pica conferida por Young ao   deliberacionismo, de modo n&atilde;o v&aacute;lido. Em rela&ccedil;&atilde;o a essa poss&iacute;vel cr&iacute;tica, a   autora constata que h&aacute; acordo entre ativistas e democratas deliberativos quanto   ao fato de que os espa&ccedil;os decis&oacute;rios devem ser abertos a todos os interessados.   Pondera-se, contudo, que os deliberacionistas deixam o trem do ativismo na   esta&ccedil;&atilde;o da inclus&atilde;o meramente formal dos participantes em debates p&uacute;blicos.   Nesse caso, sob o prisma do ideal normativo i3, formulado por Joshua Cohen e   acima apresentado, &eacute; poss&iacute;vel sugerir que ativistas estariam mais ajustados &agrave;s   exig&ecirc;ncias da democracia deliberativa do que os aderentes ou defensores de   espa&ccedil;os formalmente igualit&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entender de Young, em sociedades pautadas por iniquidades estruturais   &#150; como&nbsp; aqui se entende ser o caso de todas as sociedades capitalistas &#150;, n&atilde;o &eacute;   suficiente ou equ&acirc;nime a simples inclus&atilde;o de pessoas que se definem por   recursos cognitivos, tempo livre, reconhecimento simb&oacute;lico e aptid&otilde;es   argumentativas d&iacute;spares em espa&ccedil;os discursivos. Ao declarar que o ativista   conta com lastro racional ao se recusar ao ingresso em f&oacute;runs nos quais nem   todos contam com as mesmas condi&ccedil;&otilde;es argumentativas, a autora parece caminhar   nos trilhos da teoria que disp&otilde;e sobre condi&ccedil;&otilde;es econ&ocirc;micas, recognitivas e   cognitivas estruturantes, mais do que sobre espa&ccedil;os formais, para que o   princ&iacute;pio democr&aacute;tico se efetive (cf. Fraser, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de que espa&ccedil;os apenas formalmente igualit&aacute;rios, abertos &agrave; livre   discuss&atilde;o entre participantes estruturalmente desiguais, acaba por refor&ccedil;ar,   antes de superar, as estruturas de estratifica&ccedil;&atilde;o e de domina&ccedil;&atilde;o, parece   ressoar a ampla tradi&ccedil;&atilde;o do pensamento marxista n&atilde;o dogm&aacute;tico ocidental, para a   qual o princ&iacute;pio democr&aacute;tico pressup&otilde;e acesso a recursos cognitivos que   permitam a todos agirem como governantes (cf. Gramsci, 2010). Ademais, tal   princ&iacute;pio democr&aacute;tico n&atilde;o pode se realizar apenas por meio de um suposto livre   debate, inserido artificialmente como igualit&aacute;rio em um mundo onde as opress&otilde;es   e desigualdades anteriores ao f&oacute;rum discursivo j&aacute; est&atilde;o postas. A cr&iacute;tica de   Young, com efeito, parece seguir os passos do conceito de "toler&acirc;ncia   repressiva", desenvolvido por H. Marcuse, companheiro de Habermas no Instituto   de Pesquisas em Frankfurt, para denunciar a domina&ccedil;&atilde;o que pode estar oculta sob   o biombo da igualit&aacute;ria abertura para a delibera&ccedil;&atilde;o. Confira-se, a tal   respeito, a seguinte passagem do autor mencionado: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sob um sistema constitucionalmente garantido e     (geralmente e tamb&eacute;m sem muitas e claras exce&ccedil;&otilde;es) praticado, s&atilde;o toleradas     liberdades e direitos civis, a oposi&ccedil;&atilde;o e a dissens&atilde;o, a menos que elas     propaguem a viol&ecirc;ncia e/ou a exorta&ccedil;&atilde;o para a organiza&ccedil;&atilde;o da subvers&atilde;o     violenta. A hip&oacute;tese subjacente &eacute; de que a sociedade estabelecida &eacute; livre, e     que nenhum aprimoramento, at&eacute; mesmo uma mudan&ccedil;a na estrutura e nos valores     sociais, ocorreria no curso normal dos eventos, preparados, definidos, e     testados na discuss&atilde;o livre e igualit&aacute;ria, na feira aberta de ideias e bens </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Justamente por isso, essas minorias que se esfor&ccedil;am     por uma mudan&ccedil;a do todo propriamente dito, sob &oacute;timas condi&ccedil;&otilde;es que raramente     prevalecem, ser&atilde;o deixadas livres para deliberar e discutir, para falar e     reunir-se &#150; e ser&atilde;o deixadas inofensivas e desamparadas diante da maioria     subjugadora que milita contra a mudan&ccedil;a social qualitativa. Essa maioria &eacute;     firmemente fundamentada na crescente satisfa&ccedil;&atilde;o das necessidades e da     co-ordena&ccedil;&atilde;o mental &#150; e tecnol&oacute;gica &#150; a qual testemunha o desamparo geral de     grupos radicais em um sistema social que funciona &#150; bem (Marcuse, 2007,     p.37-38).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A recusa do ativista, com efeito, n&atilde;o reside apenas em protestar ou mesmo   boicotar os espa&ccedil;os onde n&atilde;o pode entrar ou nos quais n&atilde;o tem acesso &agrave; palavra.   A ideia &eacute; mais profunda e critica a inclus&atilde;o apenas formal, entendida como   artefato, no gloss&aacute;rio marcusiano, de "toler&acirc;ncia repressiva" a igualar os   estruturalmente desiguais em um &acirc;mbito deliberativo supostamente neutro, cujo   efeito social n&atilde;o &eacute; outro sen&atilde;o legitimar e perpetuar as desigualdades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na contenda entre ativistas e deliberacionistas, Young prossegue para   constatar que, em regra, os espa&ccedil;os deliberativo-participativos   institucionalizados s&atilde;o instaurados com regras e limites j&aacute; predefinidos e   inalter&aacute;veis nos termos da pr&oacute;pria delibera&ccedil;&atilde;o. Assim, por exemplo, um f&oacute;rum   participativo sobre a habita&ccedil;&atilde;o n&atilde;o tem atribui&ccedil;&atilde;o para rever prioridades   or&ccedil;ament&aacute;rias e, por exemplo, retirar benef&iacute;cios fiscais concedidos a grandes   construtoras que financiam elei&ccedil;&otilde;es, em favor da constru&ccedil;&atilde;o de moradias   populares. Um espa&ccedil;o deliberativo dedicado a direitos sobre a comunica&ccedil;&atilde;o   social n&atilde;o teria atribui&ccedil;&atilde;o para dispor sobre os crit&eacute;rios governamentais de   distribui&ccedil;&atilde;o do espectro de radiofrequ&ecirc;ncia, ou sobre a maneira como as   despesas governamentais com publicidade seriam distribu&iacute;das entre diferentes   ve&iacute;culos. Uma confer&ecirc;ncia orientada &agrave; quest&atilde;o ambiental n&atilde;o seria apta a   questionar o volume de disp&ecirc;ndio energ&eacute;tico, j&aacute; que estaria fora da sua al&ccedil;ada   dispor sobre a taxa de crescimento desejada para o Produto Interno Bruto de um   determinado pa&iacute;s. Em s&iacute;ntese, o argumento das iniquidades estruturais formulado   por Young se estende para enunciar que, em regra, ativistas se recusam, justificadamente,   a ingressar em f&oacute;runs deliberativos, porquanto se o fizessem estariam apenas a   legitimar pol&iacute;ticas e normas cuja ess&ecirc;ncia j&aacute; fora petrificada em f&oacute;runs nada   porosos &agrave; participa&ccedil;&atilde;o ou mesmo &agrave; influ&ecirc;ncia do conjunto dos cidad&atilde;os. Young   prop&otilde;e, assim, que as delibera&ccedil;&otilde;es, em geral, j&aacute; partem de premissas   inaceit&aacute;veis, de modo que n&atilde;o resta ao ativista alternativa sen&atilde;o recha&ccedil;&aacute;-las e   seguir para os protestos e a&ccedil;&otilde;es diretas (cf. Young, 2001).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente, Iris M. Young observa que os estudos sobre democracia   deliberativa e a pr&aacute;tica que se inspira em tais formula&ccedil;&otilde;es t&ecirc;m sido pouco   atentos para duas categorias cruciais no pensamento cr&iacute;tico moderno: ideologia   e, principalmente, hegemonia (Young, 2001).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assumir que o ativismo anti-institucional possui menos legitimidade   racional e argumentativa do que os espa&ccedil;os deliberativos promovidos por   mercado, Estado ou pelo terceiro setor implicaria n&atilde;o extrair todas as   consequ&ecirc;ncias da ideia de que n&atilde;o apenas em &acirc;mbito sist&ecirc;mico mas precisamente   na "sociedade civil" nem sempre &eacute; poss&iacute;vel a ocorr&ecirc;ncia de livres tr&acirc;nsitos   argumentativos entre sujeitos racionais e iguais. Desse modo, tamb&eacute;m nessa   esfera, opress&otilde;es estruturais impedem a igualdade discursiva, como j&aacute; alertara   Gramsci na primeira metade do s&eacute;culo XX, ao dispor sobre o papel cumprido pelos   intelectuais org&acirc;nicos da classe dominante:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por enquanto, podem-se fixar dois grandes "planos"     superestruturais: o que pode ser chamado de "sociedade civil" (isto &eacute;, o     conjunto de organismos vulgarmente designados como "privados") e o da     "sociedade pol&iacute;tica ou Estado", planos que correspondem, respectivamente, &agrave;     fun&ccedil;&atilde;o de "hegemonia" que o grupo dominante exerce em toda a sociedade e &agrave;quela     de "dom&iacute;nio direto" ou de comando, que se expressa no Estado e no governo "jur&iacute;dico"     (...) Os intelectuais s&atilde;o os "prepostos" do grupo dominante para o exerc&iacute;cio das     fun&ccedil;&otilde;es subalternas da hegemonia social e do governo pol&iacute;tico, isto &eacute;: 1) do     consenso "espont&acirc;neo" dado pelas grandes massas da popula&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o     impressa pelo fundamental dominante &agrave; vida social, consenso que nasce     "historicamente" do prest&iacute;gio (e, portanto, da confian&ccedil;a) obtido pelo grupo     dominante por causa de sua posi&ccedil;&atilde;o e sua fun&ccedil;&atilde;o no mundo da produ&ccedil;&atilde;o (Gramsci,     2010, p. 21).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos mais recentes sobre a democracia deliberativa tendem a   naturalizar os espa&ccedil;os decis&oacute;rios em que discuss&otilde;es sobre normas ou pol&iacute;ticas   p&uacute;blicas s&atilde;o produzidas, de modo que n&atilde;o se concentram suficientemente,   emp&iacute;rica ou teoricamente, sobre o impacto da hegemonia (para se ater a Gramsci)   ou dos processos de viol&ecirc;ncia simb&oacute;lica mediante a&ccedil;&otilde;es pedag&oacute;gicas efetivadas   por autoridades pedag&oacute;gicas (para se reportar aos estudos de Bourdieu e   Passeron, 1975)<a href="#_ftn31" name="_ftnref31" title=""><sup>30</sup></a>, de   modo que, assim, discutem menos as condi&ccedil;&otilde;es para que ocorra a a&ccedil;&atilde;o comunicativa,   as quais se situam, muito frequentemente, fora de seus pr&oacute;prios limites, como   sugere o concento apeliano de agir estrat&eacute;gico-contra-estrat&eacute;gico, que parece   ser o agir usualmente efetivado por ativistas anti-institucionais. Estudos   deliberacionistas discutem desigualdades de classe, ra&ccedil;a, g&ecirc;nero e outras   formas de exclus&atilde;o no interior dos f&oacute;runs de participa&ccedil;&atilde;o social sobre os quais   se concentram. Entretanto, revelam-se menos interessados em adotar op&ccedil;&otilde;es   te&oacute;ricas n&iacute;tidas para explicarem essas desigualdades e, ainda menos, em   investigarem as respectivas origens e mecanismos explicativos&nbsp; em um ambiente   social transcendente e condicionador desses f&oacute;runs.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apresentada a for&ccedil;a do argumento ativista, que n&atilde;o se reporta &agrave;   delibera&ccedil;&atilde;o em espa&ccedil;os participativos enquanto tal, mas &agrave; aus&ecirc;ncia de condi&ccedil;&otilde;es   para que tal pr&aacute;tica ocorra nas sociedades contempor&acirc;neas, &eacute; pertinente a   s&iacute;ntese formulada por Cl&aacute;udia Feres Faria quanto ao tema, ao dispor que "a   op&ccedil;&atilde;o pelo m&eacute;todo discursivo &eacute; considerada priorit&aacute;ria, mas, uma vez que as   condi&ccedil;&otilde;es ou os oponentes o rejeitam &#150; seus procedimentos e os valores nele   contidos &#150; &eacute; poss&iacute;vel recorrer a outras formas de a&ccedil;&atilde;o" (Faria, 2010, p. 109).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os argumentos te&oacute;ricos acima indicam que as pr&aacute;ticas efetivadas por   ativistas encerram, ao menos em tese, elementos plenamente compat&iacute;veis com o   n&uacute;cleo normativo da democracia deliberativa. &Eacute; plaus&iacute;vel supor, ademais, que   a&ccedil;&otilde;es diretas e pr&aacute;ticas correlatas possam ser, em determinados contextos, n&atilde;o   apenas condizentes com a delibera&ccedil;&atilde;o p&uacute;blica mas indispens&aacute;veis para a sua   v&aacute;lida ocorr&ecirc;ncia, assim entendida como a que se realiza em ambiente propenso &agrave;   circula&ccedil;&atilde;o ampla de fluxos comunicativos, a&iacute; inclu&iacute;dos os que emanam de   p&uacute;blicos subalternos. H&aacute; uma lacuna te&oacute;rica, que as revis&otilde;es bibliogr&aacute;ficas de   &acirc;nimo reconstrutivo conduzidas nesta se&ccedil;&atilde;o e na antecedente indicaram, a   escamotear uma imensa gama de condutas pol&iacute;ticas compat&iacute;veis com a democracia   deliberativa e respons&aacute;veis, ao menos em tese, por um aprofundamento da   democracia no Brasil. Estudar os espa&ccedil;os estatais abertos &agrave; participa&ccedil;&atilde;o social   sem compar&aacute;-los com o ativismo e seus resultados pode levar a uma   superestima&ccedil;&atilde;o dos efeitos daqueles e a uma desqualifica&ccedil;&atilde;o, ainda que t&aacute;cita,   das pr&aacute;ticas ativistas, que, como visto, n&atilde;o infirmam o n&uacute;cleo normativo da   democracia deliberativa. Abaixo, portanto, conclui-se este texto com uma   sucinta pauta de perguntas que, sugere-se, podem orientar os estudos pol&iacute;ticos   inspirados pelo marco deliberacionista, de modo a superar a lacuna observada a   partir da discuss&atilde;o te&oacute;rico-bibliogr&aacute;fica aqui apresentada.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Para uma agenda de pesquisas sobre a rela&ccedil;&atilde;o entre ativismo,   participa&ccedil;&atilde;o e delibera&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como aqui se afirmou, os estudos de inspira&ccedil;&atilde;o deliberacionista   concentrados na participa&ccedil;&atilde;o pol&iacute;tica em espa&ccedil;os estatais t&ecirc;m adquirido crescente   volume, impacto e sofistica&ccedil;&atilde;o metodol&oacute;gica no Brasil. O conhecimento   cient&iacute;fico sobre o assunto &#150; seja no que tange &agrave; teoria, seja quanto &agrave;   descoberta de dados emp&iacute;ricos por meio de avan&ccedil;adas t&eacute;cnicas de pesquisa &#150; pode   ser caracterizado, sem favores, junto ao seleto conjunto de saberes produzidos   no Brasil revestidos de qualidade e relev&acirc;ncia para contribu&iacute;rem significativa   e perenemente ao debate global. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Prop&ocirc;s-se, entretanto, a partir de uma discuss&atilde;o te&oacute;rica, que um aspecto   exige maior aten&ccedil;&atilde;o no campo de estudos em comento. Trata-se da produ&ccedil;&atilde;o de   dados e de interpreta&ccedil;&otilde;es sobre a rela&ccedil;&atilde;o entre ativismo e participa&ccedil;&atilde;o, bem   como sobre as semelhan&ccedil;as e diferen&ccedil;as entre os resultados produzidos por tais   pr&aacute;ticas. Alguns temas-problemas de pesquisas se revelam, com efeito,   promissores para uma nova agenda de investiga&ccedil;&otilde;es no campo deliberacionista   brasileiro como, apenas exemplificativamente, os seguintes:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1.  Em uma cidade em que h&aacute; or&ccedil;amento participativo da habita&ccedil;&atilde;o e movimentos     de ocupa&ccedil;&otilde;es urbanas &#150; caso de Belo Horizonte &#150; qual dentre tais pr&aacute;ticas tem     fomentado a esfera p&uacute;blica tem&aacute;tica sobre a quest&atilde;o da moradia de modo mais     significativo, assim entendido como aquele que gera not&iacute;cias na imprensa local,     audi&ecirc;ncias p&uacute;blicas governamentais, debates e visitas frequentes em f&oacute;runs da     internet, etc.? Estudos apoiados pela an&aacute;lise de jornais de grande circula&ccedil;&atilde;o,&nbsp;     de atas de audi&ecirc;ncias p&uacute;blicas, da produ&ccedil;&atilde;o legislativa em c&acirc;maras de     vereadores,&nbsp; do comportamento or&ccedil;ament&aacute;rio de munic&iacute;pios em diferentes     exerc&iacute;cios ou dos resultados colhidos em grupos focais com lideran&ccedil;as de     movimentos sociais, apenas por exemplo, podem contribuir para se testar a     hip&oacute;tese de que o ativismo &eacute; duplamente mais prop&iacute;cio &agrave; delibera&ccedil;&atilde;o p&uacute;blica,     seja por gerar <i>outcomes</i> em termos de normas e direitos mais     significativos, seja por fomentar o debate e a circula&ccedil;&atilde;o de ideias egressas de     p&uacute;blicos subalternos de maneira mais intensa e eficaz.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2.        A partir da aplica&ccedil;&atilde;o de t&eacute;cnicas de pesquisa quantitativas como <i>surveys</i> e de qualitativas como grupos focais, o que se pode concluir sobre a rela&ccedil;&atilde;o     entre forma&ccedil;&atilde;o pol&iacute;tica e amplia&ccedil;&atilde;o de espectro cognitivo nos grupos de     ativistas que aderem &#150; sem um passado militante &#150; a protestos e a&ccedil;&otilde;es diretas,     em rela&ccedil;&atilde;o a pessoas que participam de assembleias de or&ccedil;amentos     participativos, conselhos e f&oacute;runs afins? Assim como j&aacute; se descobriu que a     participa&ccedil;&atilde;o em or&ccedil;amentos participativos n&atilde;o se correlaciona necessariamente     com maior politiza&ccedil;&atilde;o quanto a campanhas pol&iacute;tico-eleitorais (Renn&oacute;, 2006),     deve-se testar a mesma quest&atilde;o quanto ao engajamento em grupos de ativistas, de     modo a verificar a hip&oacute;tese de que os integrantes destes, seja pelos riscos a     que est&atilde;o sujeitos, seja pela usual ocorr&ecirc;ncia de m&uacute;tua ajuda e solidariedade     entre diferentes movimentos, tendem a se ocupar de modo mais consistente quanto     a quest&otilde;es transcendentes &agrave;s suas causas diretas, como elei&ccedil;&otilde;es, crises     econ&ocirc;micas internacionais, direitos humanos etc..</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3.       Assim como se criou um &Iacute;ndice Municipal de Participa&ccedil;&atilde;o (cf. Avritzer,     2010a), cujo uso comparativo permitiu a formula&ccedil;&atilde;o de correla&ccedil;&atilde;o entre     participa&ccedil;&atilde;o e qualidade de pol&iacute;ticas p&uacute;blicas, seria pertinente a elabora&ccedil;&atilde;o     de um &iacute;ndice an&aacute;logo de ativismo, de modo a se permitir um cruzamento de dados     entre os resultados alcan&ccedil;ados em contextos com maior participa&ccedil;&atilde;o e os obtidos     em cen&aacute;rios de mais frequente ocorr&ecirc;ncia de protestos, boicotes e a&ccedil;&otilde;es     diretas. Desse modo, pode-se obter uma verifica&ccedil;&atilde;o emp&iacute;rica, atinente &agrave;     contemporaneidade, da constata&ccedil;&atilde;o hist&oacute;rica sustentada por autores como G. Eley     (2002) e Costas Douzinas (2012) de que, mais do que apenas as pol&iacute;ticas     p&uacute;blicas, s&atilde;o os direitos e mudan&ccedil;as estruturais, em grande medida,     influenciados pelo ativismo em sua g&ecirc;nese e institucionaliza&ccedil;&atilde;o.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">4.       Estudos orientados por t&eacute;cnicas como hist&oacute;ria de vida poderiam, ainda,     comparar a trajet&oacute;ria, no que tange &agrave; rela&ccedil;&atilde;o com a burocracia e &agrave; coopta&ccedil;&atilde;o     pelo aparato estatal, de ativistas antirregime em rela&ccedil;&atilde;o a pessoas que     participam frequentemente de conselhos, confer&ecirc;ncias e assembleias de     or&ccedil;amentos participativos. Esse exame poderia testar a hip&oacute;tese, muito     recorrente junto aos partidos, intelectuais e movimentos identificados com a     esquerda socialista, de que a participa&ccedil;&atilde;o social em espa&ccedil;os estatais como     confer&ecirc;ncias e conselhos seria, em grande medida, um expediente de coopta&ccedil;&atilde;o e     de viola&ccedil;&atilde;o da autonomia das formas organizativas aut&ocirc;nomas edificadas pelos     grupos subalternos. Estudos comparativos como o que aqui se prop&otilde;e     contribuiriam, portanto, para elidirem o significativo grau de passionalidade e     de nebulosidade emp&iacute;rica que costuma acompanhar o debate sobre a exist&ecirc;ncia ou     n&atilde;o de rela&ccedil;&atilde;o entre coopta&ccedil;&atilde;o estatal e participa&ccedil;&atilde;o social em f&oacute;runs     estatais. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">5.       O exame de assembleias de or&ccedil;amentos participativos em contraposi&ccedil;&atilde;o a     reuni&otilde;es de movimentos ativistas, assembleias de assentamentos e de ocupa&ccedil;&otilde;es     urbanas e congressos aut&ocirc;nomos organizados por movimentos sociais, sob o     crit&eacute;rio do &Iacute;ndice de Qualidade Discursiva (cf. Steenbergen <i>et al.</i>,     2003)<i>, </i>em uma mesma localidade e com p&uacute;blicos de semelhante trajet&oacute;ria     militante pr&eacute;via, permite quais conclus&otilde;es acerca da qualidade da delibera&ccedil;&atilde;o     em tais espa&ccedil;os? Tamb&eacute;m aqui ser&aacute; poss&iacute;vel testar quest&otilde;es que costumam pautar     debates informais, mas que ainda n&atilde;o foram submetidas a um escrut&iacute;nio     pol&iacute;tico-cient&iacute;fico mais rigoroso. Por exemplo, ativistas antirregime costumam     alegar que, em espa&ccedil;os como as confer&ecirc;ncias nacionais do Brasil contempor&acirc;neo,     quase todas as ideias apresentadas emergem de um s&oacute; partido pol&iacute;tico, o Partido     dos Trabalhadores, de maneira que o m&aacute;ximo de pluralismo e de diversidade que     se encontra em tais f&oacute;runs &eacute; aquele que corresponde &agrave; multiplicidade de     tend&ecirc;ncias da legenda que est&aacute; no Governo Federal do Brasil desde o ano de     2003. Por outro lado, apolog&eacute;ticos de confer&ecirc;ncias e or&ccedil;amentos participativos     podem n&atilde;o apenas negar tal cr&iacute;tica como propor que movimentos dedicados a a&ccedil;&otilde;es     diretas &eacute; que costumam ser acometidos por discursos &uacute;nicos e severamente     controlados por suas dire&ccedil;&otilde;es. O uso do IQD, como aqui sugerido, seguido da     compara&ccedil;&atilde;o entre resultados encontrados, pode dar in&iacute;cio a uma abordagem mais     rigorosa desse tema.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As sugest&otilde;es acima n&atilde;o revelam quest&otilde;es suficientemente delimitadas ou   aptas &agrave; pronta edifica&ccedil;&atilde;o de projetos a partir das respectivas inquieta&ccedil;&otilde;es.   N&atilde;o expressam, tampouco, um rol exaustivo de problemas que podem ser   investigados sob as premissas te&oacute;ricas aqui expostas. Ofertam, de qualquer   modo, ind&iacute;cios da plausibilidade de um giro em dire&ccedil;&atilde;o ao ativismo, aqui   justificado como teoricamente adequado e, ademais, como necess&aacute;rio ao   fortalecimento do rigor da ci&ecirc;ncia pol&iacute;tica de matriz deliberacionista no   Brasil. Inobstante as conclus&otilde;es que podem ser obtidas &#150; mais generosas com a   participa&ccedil;&atilde;o, com o ativismo, ou com a equival&ecirc;ncia em import&acirc;ncia entre ambos   &#150;, o &uacute;nico caminho que parece pouco recomend&aacute;vel &eacute; o de evitar o tema e as   compara&ccedil;&otilde;es aqui sugeridas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim, prop&otilde;e-se, a partir da revis&atilde;o bibliogr&aacute;fica, dos argumentos   te&oacute;ricos e das sugest&otilde;es de problemas de pesquisa aqui apresentados, que o ativismo   &eacute;: (i) compat&iacute;vel com os modelos de a&ccedil;&atilde;o pressupostos no ideal normativo da   democracia deliberativa; (ii) capaz de trazer &agrave; esfera p&uacute;blica vozes de grupos   subalternos que, de outro modo, ficariam silenciadas, al&eacute;m de contribuir para a   conquista de direitos que conformam o ideal normativo e requisito da   delibera&ccedil;&atilde;o p&uacute;blica referente &agrave; igualdade e; (iii) refere-se a in&uacute;meras   quest&otilde;es de ordem comparativa em rela&ccedil;&atilde;o &agrave; delibera&ccedil;&atilde;o nos espa&ccedil;os estatais   cuja elucida&ccedil;&atilde;o cient&iacute;fica &eacute; indispens&aacute;vel para a ci&ecirc;ncia pol&iacute;tica brasileira.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">APEL, Karl-Otto   (2000). "Globalization and need for universal ethics". <i>European     Journal of Social Theory</i>, v. 2, n. 3, p. 137-155.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-3352201200030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AVRITZER, Leonardo (org.) (2010a). <i>&nbsp;A   din&acirc;mica da participa&ccedil;&atilde;o local no Brasil</i>. S&atilde;o Paulo: Cortez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-3352201200030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">__________ (2010b). "Introdu&ccedil;&atilde;o", em AVRITZER, Leonardo (org.). <i>A   din&acirc;mica da participa&ccedil;&atilde;o local no Brasil</i>. S&atilde;o Paulo:   Cortez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-3352201200030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_________ (2010c). "Living under a democracy:   participation and its impacts on the living conditions of the poor". <i>Latin     American Research Review</i>, v. 45, special edition, p. 166-185.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-3352201200030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">B&Auml;CHTIGER,   Andr&eacute; <i>et al.</i> (2010). "Disentangling diversity in deliberative   democracy:&nbsp; competing theories, their blind spots and complementarities". <i>The Journal of Political Philosophy, </i>vol. 18,   n. 1, p. 32-63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-3352201200030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU,   Pierre &amp; PASSERON, Jean Claude (1975). <i>A reprodu&ccedil;&atilde;o</i>: <i>elementos     para uma teoria do sistema de ensino</i>. Rio de Janeiro: Francisco Alves.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-3352201200030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BURAWOY, Michael   (2010). <i>O marxismo encontra Bourdieu</i>. Campinas: Editora   da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-3352201200030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COHEN,   Joshua (1989). "The economic basis of deliberative democracy". <i>Social     Philosophy and Policy</i>, v. 6, n. 2, p. 24-50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-3352201200030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_________   (1999).&nbsp; "Reflections on Habermas on democracy". <i>Ratio Juris</i>, v.   12, n. 4, p. 385-416.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-3352201200030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_________ (2007).   "Procedimento e subst&acirc;ncia na democracia deliberativa", em WERLE, Denilson Lu&iacute;s   &amp; MELO, Rurion Soares (orgs.). <i>Democracia deliberativa. </i>S&atilde;o Paulo:   Esfera P&uacute;blica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-3352201200030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAGNINO, Evelina (org.) (2002). <i>Sociedade civil e espa&ccedil;os p&uacute;blicos   no Brasil</i>. S&atilde;o Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-3352201200030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOUZINAS, Costas (2012). "Stasis syntagma: the names and types of   resistance", em STONE, Matthew; WALL, Illan &amp; DOUZINAS, Costas (eds.). <em>New critical legal thinking: law     and the political.</em>&nbsp; Abingdon: Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-3352201200030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELEY, Geoff   (2005). <i>Forjando a democracia</i>: <i>a hist&oacute;ria da esquerda na Europa,     1850-2000</i>. S&atilde;o Paulo: Perseu Abramo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-3352201200030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELSTUB,   Stephen (2010). "The third generation of deliberative democracy". <i>Political     Studies Review</i>, v. 8, n. 3, p. 291-307.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-3352201200030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIA, Cl&aacute;udia   Feres (2000). "Democracia deliberativa: Habermas, Cohen e Bohman". <i>Lua Nova</i>,   n. 49, p. 47-68.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-3352201200030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">__________ (2010). "O que h&aacute; de radical na teoria democr&aacute;tica   contempor&acirc;nea: an&aacute;lise do debate entre ativistas e deliberativos". <i>Revista     Brasileira de Ci&ecirc;ncias Sociais, </i>v. 25, n. 73, p. 101-111.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-3352201200030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRASER, Nancy (2007).   "Reconhecimento sem &eacute;tica?" <i>Lua Nova, </i>n. 70, p. 101-138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-3352201200030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRAMSCI, Antonio   (2010). <i>Cadernos do C&aacute;rcere</i>, v. 2. Rio de Janeiro: Civiliza&ccedil;&atilde;o   Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-3352201200030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HABERMAS, J&uuml;rgen   (1980). "O conceito de poder de Hannah Arendt", em FREITAG, Barbara e ROUANET,   S&eacute;rgio Paulo (orgs.). <i>Habermas</i>: <i>sociologia</i>. S&atilde;o Paulo: &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-3352201200030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____________   (1983). <i>Para a reconstru&ccedil;&atilde;o do materialismo hist&oacute;rico</i>. S&atilde;o   Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-3352201200030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____________   (1987). <i>The theory of communicative action</i>, v. 2. Boston: Beacon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-3352201200030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______________ (1999). <i>Bestiality and humanity </i>&#91;online&#93;. <a href="http://www.theglobalsite.ac.uk/press/011habermas.htm">http://www.theglobalsite.ac.uk/press/011habermas.htm</a>. Acessado em 23 de mar&ccedil;o   de 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-3352201200030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______________   (2003). <i>Direito e democracia: entre facticidade e validade</i>. Rio de   Janeiro: Tempo Brasileiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-3352201200030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HENDRIKS, Caloryn   M. &amp; CARSON, Lyan (2008). "Can the market help the forum?   Negotiating the commercialization of deliberative democracy". <i>Policy Sciences</i>,   n. 41, p. 293-313.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-3352201200030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOLMES, Stephen &amp; SUNSTEIN, Cass R. (1999). <i>The cost   of rights: why liberty depends on taxes</i>. New   York: Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-3352201200030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel   (2001). "Democracia como coopera&ccedil;&atilde;o reflexiva: John Dewey e a teoria   democr&aacute;tica hoje", em SOUZA, Jesse (org.). <i>Democracia hoje</i>. Bras&iacute;lia:   Editora Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-3352201200030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUBENOW, Jorge   Adriano (2010). "Esfera p&uacute;blica e democracia deliberativa em Habermas: modelo   te&oacute;rico e discursos cr&iacute;ticos". <i>Kriterion</i>, n. 121, p. 227-258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0103-3352201200030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANSBRIDGE, Jane <i>et al.</i> (2010). "The place of   self-interest and the role of power in deliberative democracy". <i>The Journal     of Political Philosphy</i>, vol. 19, n. 1, p. 64-100.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0103-3352201200030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANIN,   Bernard (2007). "Legitimidade e delibera&ccedil;&atilde;o pol&iacute;tica", em WERLE, Denilson   Lu&iacute;s &amp; MELO, Rurion Soares (orgs.). <i>Democracia deliberativa</i>. S&atilde;o   Paulo: Singular, Esfera P&uacute;blica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0103-3352201200030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARCUSE, Herbert   (2007). "Toler&acirc;ncia repressiva". <i>Protestantismo em Revista, </i>n. 12, p.   28-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-3352201200030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARQUETTI, Adalmir   &amp; PIRES, Roberto (orgs.) (2008). <i>Democracia participativa e     redistribui&ccedil;&atilde;o: an&aacute;lise&nbsp; de experi&ecirc;ncias do or&ccedil;amento participativo</i>.   S&atilde;o Paulo: Xam&atilde;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-3352201200030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PBH, Prefeitura de   Belo Horizonte (2011). <i>N&uacute;meros do OP </i>&#91;online&#93;. <a href="http://portalpbh.pbh.gov.br/pbh/ecp/comunidade.do?evento=portlet&pIdPlc=ecpTaxonomiaMenuPortal&app=portaldoop&lang=pt_BR&pg=6983" target="_blank">http://portalpbh.pbh.gov.br/pbh/ecp/comunidade.do?evento=portlet&amp;pIdPlc=ecpTaxonomiaMenuPortal&amp;app=portaldoop&amp;lang=pt_BR&amp;pg=6983</a>.   Acessado em 26 de mar&ccedil;o de 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-3352201200030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POGREBINSCHI,   Thamy &amp; SANTOS, Fabiano (2011). "Participa&ccedil;&atilde;o como representa&ccedil;&atilde;o: o impacto   das confer&ecirc;ncias nacionais de pol&iacute;ticas p&uacute;blicas no congresso nacional". <i>Dados</i>,   v. 54, n. 3, p. 259-305.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-3352201200030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RENN&Oacute;, L&uacute;cio   (2006). "Os militantes s&atilde;o mais informados? Desigualdade e informa&ccedil;&atilde;o pol&iacute;tica   nas elei&ccedil;&otilde;es de 2002". <i>Opini&atilde;o P&uacute;blica</i>, v. 12, n. 2, p. 329-347.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-3352201200030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAMPAIO, Rafael Cardoso; MAIA, Rousiley Celi Moreira &amp; MARQUES,   Francisco Paulo Jamil Almeida (2010).&nbsp; "Participa&ccedil;&atilde;o e delibera&ccedil;&atilde;o na internet:   um estudo de caso do Or&ccedil;amento Participativo Digital de Belo Horizonte". <i>Opini&atilde;o     P&uacute;blica</i>, v. 16, n. 2, p. 446-477.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-3352201200030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, Boaventura de Sousa &amp; AVRITZER, Leonardo (2002).   "Introdu&ccedil;&atilde;o: para ampliar o c&acirc;none democr&aacute;tico", em SANTOS, Boaventura de Sousa   (org.). <i>Democratizar a democracia: os caminhos da democracia     participativa</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-3352201200030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHUMPETER, Joseph A. (1991).   "The crisis of the tax state", em SWEDBERG, Richard (ed.). <i>Joseph A.     Schumpeter: the economics and sociology of capitalism</i>. Princeton: Princeton   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-3352201200030000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STEENBERGEN <i>et al.</i> (2003). "Measuring political deliberation: a discourse quality   index". <i>Comparative European Politics</i>, v. 1, n. 1, p. 21-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-3352201200030000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES, Francisco   Mata Machado Tavares (2008a). "A Ocupa&ccedil;&atilde;o Caracol: um estudo de caso sobre a   criminaliza&ccedil;&atilde;o de movimentos sociais e a negativa institucional de efic&aacute;cia aos   direitos fundamentais no munic&iacute;pio de Belo Horizonte", em <i>Anais do II     Semin&aacute;rio Internacional &#150; Direitos humanos, viol&ecirc;ncia e pobreza: a     situa&ccedil;&atilde;o de crian&ccedil;as e adolescentes na Am&eacute;rica Latina</i>. Rio de Janeiro (RJ),   novembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-3352201200030000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______________________   (2008b). <i>A dimens&atilde;o pol&iacute;tica da crise fiscal dos estados contempor&acirc;neos: o     potencial da democracia deliberativa para fins de coibi&ccedil;&atilde;o das concorr&ecirc;ncias     tribut&aacute;rias danosas</i>. Disserta&ccedil;&atilde;o de mestrado em Ci&ecirc;ncia Pol&iacute;tica. Belo   Horizonte: Universidade Federal de Minas Gerais.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-3352201200030000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WAMPLER, Brian   &amp; AVRITZER, Leonardo (2004). "P&uacute;blicos participativos: sociedade civil e   novas institui&ccedil;&otilde;es no Brasil democr&aacute;tico", em NOBRE, Marcos &amp; COELHO, Vera   Schattan P. (orgs.). <i>Participa&ccedil;&atilde;o e delibera&ccedil;&atilde;o: teoria democr&aacute;tica e     experi&ecirc;ncias institucionais no Brasil contempor&acirc;neo. </i>S&atilde;o   Paulo: Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-3352201200030000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WHITE,   Stephen K. &amp; FARR, Evan Robert (2012). "'No-saying' in Habermas". <i>Political     Theory</i>, v. 40, n. 1, p. 32-57.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-3352201200030000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YOUNG,   Iris Marion (2001). "Activist challenges to deliberative democracy". <i>Political     Theory</i>, v. 29, n. 5, p. 670-690.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-3352201200030000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 27 de abril de 2012.    <br>   Aprovado em 2 de setembro de 2012.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#_ftnref2" name="_ftn2" title="">1</a> Agrade&ccedil;o aos pareceristas an&ocirc;nimos da RBCP pelas contribui&ccedil;&otilde;es oferecidas.       Agrade&ccedil;o, ainda, aos professores com quem discuti o       assunto deste artigo, em especial Cl&aacute;udia Feres Faria, Luis Felipe Miguel,     ]]></body>
<body><![CDATA[  Pedro Mundim e&nbsp; Debora Rezende de Almeida. Naturalmente, a responsabilidade       pelo conte&uacute;do do texto &eacute; exclusivamente do autor.<br />       <a href="#_ftnref3" name="_ftn3" title="">2</a> Para uma retomada desse debate desde a sua g&ecirc;nese, a obra coletiva &#150;&nbsp; que j&aacute;       completa um dec&ecirc;nio &#150; <i>Sociedade civil e espa&ccedil;os p&uacute;blicos no Brasil</i> &eacute; um       recomend&aacute;vel ponto de partida (cf. Dagnino, 2002). Para uma apresenta&ccedil;&atilde;o do       caminho seguido por esses estudos desde o seu in&iacute;cio at&eacute; a atualidade,       confira-se Avritzer, (2010b).<br />       <a href="#_ftnref4" name="_ftn4" title="">3</a> S&atilde;o particularmente comuns os programas de forma&ccedil;&atilde;o ou qualifica&ccedil;&atilde;o de       conselheiros e agentes afins mantidos por pesquisadores e estudiosos da       quest&atilde;o. Apenas como exemplo, confira-se o seguinte: <a href="http://www.ufmg.br/conselheirossaude/index.php?option=com_content&view=article&id=3&Itemid=3" target="_blank">http://www.ufmg.br/conselheirossaude/index.php?option=com_content&amp;view=article&amp;id=3&amp;Itemid=3</a>.<br />     ]]></body>
<body><![CDATA[  <a href="#_ftnref5" name="_ftn5" title="">4</a> Assume-se, neste trabalho, uma classifica&ccedil;&atilde;o inspirada no trabalho de Axel       Honneth quanto &agrave; democracia radical no pensamento pol&iacute;tico contempor&acirc;neo,       identificando-se a tricotomia republicanismo, deliberacionismo e       cooperacionismo reflexivo (cf. Honneth, 2001).<br />       <a href="#_ftnref6" name="_ftn6" title="">5</a> Nem todos esses autores se identificam com o campo deliberacionista, o qual,       como qualquer referencial te&oacute;rico, n&atilde;o pode ser compreendido como um clube       fechado, composto de uma lista est&aacute;tica de adeptos. O fato &eacute; que o di&aacute;logo       estabelecido nesses trabalhos &eacute;, sempre, um di&aacute;logo com a literatura associada       &agrave; democracia deliberativa e com o conceito de delibera&ccedil;&atilde;o.<br />       <a href="#_ftnref7" name="_ftn7" title="">6</a> Uma formula&ccedil;&atilde;o sint&eacute;tica do conceito de esfera p&uacute;blica geral na obra     ]]></body>
<body><![CDATA[  habermasiana pode assim se expressar: "A esfera p&uacute;blica &eacute; uma 'estrutura       intermedi&aacute;ria' que faz a media&ccedil;&atilde;o entre o Estado e o sistema pol&iacute;tico e os       setores privados do mundo da vida. Uma 'estrutura comunicativa', um centro       potencial de comunica&ccedil;&atilde;o p&uacute;blica, que revela um racioc&iacute;nio de natureza p&uacute;blica,       de forma&ccedil;&atilde;o da opini&atilde;o e da vontade pol&iacute;tica, enraizada no mundo da vida       atrav&eacute;s da sociedade civil. A esfera p&uacute;blica tem a ver com o 'espa&ccedil;o social' do       qual pode emergir uma forma&ccedil;&atilde;o discursiva da opini&atilde;o e da vontade pol&iacute;tica. No       seu bojo colidem os conflitos em torno do controle dos fluxos comunicativos que       percorrem o limiar entre o mundo da vida e a sociedade civil e o sistema       pol&iacute;tico e administrativo. A esfera p&uacute;blica constitui uma 'caixa de resson&acirc;ncia',     ]]></body>
<body><![CDATA[  dotada de um sistema de sensores sens&iacute;veis ao &acirc;mbito de toda sociedade, e tem a       fun&ccedil;&atilde;o de filtrar e sintetizar temas, argumentos e contribui&ccedil;&otilde;es, e       transport&aacute;-los para o n&iacute;vel dos processos institucionalizados de resolu&ccedil;&atilde;o e       decis&atilde;o, de introduzir no sistema pol&iacute;tico os conflitos existentes na sociedade       civil, a fim de exercer influ&ecirc;ncia e direcionar os processos de regula&ccedil;&atilde;o e       circula&ccedil;&atilde;o do poder do sistema pol&iacute;tico atrav&eacute;s de uma abertura estrutural,       sens&iacute;vel e porosa, ancorada no mundo da vida" (Lubenow, 2010).<br />       <a href="#_ftnref8" name="_ftn8" title="">7</a> &Eacute; certo que, neste limitado texto, n&atilde;o se pretende reconstruir a teoria da       democracia deliberativa. O resgate do seu ideal normativo, contudo, para       posterior contraste com as pr&aacute;ticas ativistas e, enfim, para descortinar uma     ]]></body>
<body><![CDATA[  gama de problemas cient&iacute;ficos ainda n&atilde;o explorados, tem clara inspira&ccedil;&atilde;o no       m&eacute;todo de investiga&ccedil;&atilde;o te&oacute;rica reconstrutivo, na forma assim condensada por       Habermas: "Reconstru&ccedil;&atilde;o significa, em nosso contexto,       que uma teoria &eacute; desmontada e recomposta de modo novo, a fim de melhor atingir       a meta que ela pr&oacute;pria se fixou: esse &eacute; o modo normal (...) de se comportar       diante de uma teoria que, sob diversos aspectos, carece de revis&atilde;o, mas cujo       potencial de est&iacute;mulo n&atilde;o chegou ainda a se esgotar" (Habermas, 1983, p. 11).<br />       <a href="#_ftnref9" name="_ftn9" title="">8</a> Como afirma Manin: "Seguindo um uso que remete a Arist&oacute;teles, para a tradi&ccedil;&atilde;o       filos&oacute;fica delibera&ccedil;&atilde;o significa o processo de forma&ccedil;&atilde;o da vontade, o momento       particular que precede a escolha, e no qual o indiv&iacute;duo pondera diferentes     ]]></body>
<body><![CDATA[  solu&ccedil;&otilde;es antes de se filiar a uma delas. Rousseau usa o termo delibera&ccedil;&atilde;o num       sentido diferente, que &eacute; aceito no uso da linguagem comum, significando       'decis&atilde;o'. Podemos ver a diferen&ccedil;a que separa as duas defini&ccedil;&otilde;es: no       vocabul&aacute;rio da filosofia, delibera&ccedil;&atilde;o descreve o processo que precede a       decis&atilde;o; nos escritos de Rousseau, ela significa a pr&oacute;pria decis&atilde;o" (2007, p.       23-24). O sentido adotado pela democracia deliberativa &eacute; aquele que Manin       classifica como aristot&eacute;lico.<br />       <a href="#_ftnref10" name="_ftn10" title="">9</a> Se a pr&aacute;tica pol&iacute;tica preconizada pelo autor concebesse apenas o agir       comunicativo e as a&ccedil;&otilde;es orientadas ao consenso, tratar-se-ia de um caso de       pensador irremediavelmente contradit&oacute;rio, uma vez que, como se sabe, esse &eacute; o     ]]></body>
<body><![CDATA[  mesmo fil&oacute;sofo que escreveu o artigo "Bestiality and humanity", em que se       defende o ataque perpetrado pelas pot&ecirc;ncias ocidentais, sem aval da ONU, contra       alvos civis e militares em Kosovo (cf. Habermas, 1999). &Eacute; certo que a posi&ccedil;&atilde;o       ali sustentada pelo autor pode ser refutada sob a perspectiva de uma leitura       interna da respectiva obra. Mas &eacute; igualmente certo que, para defender ataques       militares sem respaldo jur&iacute;dico-normativo, Habermas jamais seria um te&oacute;rico       pol&iacute;tico ingenuamente contr&aacute;rio a qualquer esp&eacute;cie de agir <i>racional-com-respeito-a-fins</i>.<br />       <a href="#_ftnref11" name="_ftn11" title="">10</a> Para uma apresenta&ccedil;&atilde;o detalhada e consistente acerca do modo como Habermas       prop&otilde;e um modelo dual, amparado no bin&ocirc;mio centro (Estado,       institui&ccedil;&otilde;es)/periferia (esfera p&uacute;blica, opini&atilde;o) da legitima&ccedil;&atilde;o democr&aacute;tica     ]]></body>
<body><![CDATA[  que flui desta para aquele, confira-se Faria (2000). Veja-se, ainda, no mesmo       trabalho, uma aprofundada exposi&ccedil;&atilde;o acerca da rela&ccedil;&atilde;o entre democracia       deliberativa e complexidade social, acompanhada por uma definitiva       sistematiza&ccedil;&atilde;o das varia&ccedil;&otilde;es ocorrentes entre as apreens&otilde;es de Habermas, Cohen       e Bohman quanto &agrave; quest&atilde;o. <br />       <a href="#_ftnref12" name="_ftn12" title="">11</a>Recorre-se       aqui ao adv&eacute;rbio <i>ortodoxamente</i> porque, em alguma medida, mesmo que seja       quanto ao conceito de delibera&ccedil;&atilde;o e &agrave; centralidade do discurso, toda a       democracia deliberativa &eacute; tribut&aacute;ria da obra de Habermas. Um forte ind&iacute;cio da       g&ecirc;nese habermasiana de toda a democracia deliberativa &eacute; que mesmo os autores,     ]]></body>
<body><![CDATA[  como B&auml;chtiger <i>et al.</i>, que se referem a uma vers&atilde;o extra-habermasiana do       modelo, se apressam em filiar a essa corrente, em sua fase madura, ningu&eacute;m       menos do que... J&uuml;rgen Habermas (cf. B&auml;chtiger <i>et al.</i>, 2010).<br />       <a href="#_ftnref13" name="_ftn13" title="">12</a> Para uma abordagem cr&iacute;tica de democracia deliberativa de Joshua Cohen segundo       Habermas, confira Habermas, (2003, p. 28-33) e, ainda, Faria (2000). Em       brev&iacute;ssimo resumo, constata-se que Habermas objeta em Cohen a n&atilde;o previs&atilde;o de       um elo entre a opini&atilde;o p&uacute;blica informal e os processos decis&oacute;rios do sistema       pol&iacute;tico, conduzindo o modelo do estadunidense a uma incompletude. Por outro       lado, para uma cr&iacute;tica cunhada por Cohen &agrave; democracia deliberativa habermasiana       &#150; assunto sobre o qual voltaremos com maior profundidade ao longo deste estudo     ]]></body>
<body><![CDATA[  &#150; confira-se Cohen (1999) e, novamente, Faria (2000). <br />       <a href="#_ftnref14" name="_ftn14"     title="">13</a> Trata-se de uma das principais influ&ecirc;ncias sobre a       obra de Habermas, cujos estudos em filosofia da linguagem, teoria dos atos de       fala e &eacute;tica do discurso foram decisivos sobre os seus passos te&oacute;ricos e       filos&oacute;ficos, como expressamente reconhece o autor (Habermas, 2007).<br />       <a href="#_ftnref15" name="_ftn15" title="">14</a> Como afirma o pr&oacute;prio Habermas: "Quando fala sobre a aplica&ccedil;&atilde;o &#150; a "parte B" da       &eacute;tica do discurso &#150;, o que Apel tem em mente &eacute; "( ...) &#91;o&#93; tipo de praxe que visa       &agrave; promo&ccedil;&atilde;o daquelas condi&ccedil;&otilde;es cuja realiza&ccedil;&atilde;o j&aacute; est&aacute; pressuposta no discurso       pr&aacute;tico regular: em primeiro lugar, as condi&ccedil;&otilde;es econ&ocirc;micas, sociais e     ]]></body>
<body><![CDATA[  culturais que garantam uma participa&ccedil;&atilde;o abrangente e competente de todos os que       podem ter algum interesse no discurso pr&aacute;tico; e, em segundo lugar, a condi&ccedil;&atilde;o       de que cada parte disposta a aceitar as normas intersubjetivamente reconhecidas       possa contar com que todas as demais partes interessadas se comportem da mesma       maneira" (Habermas, 2007, p. 25). <br />       <a href="#_ftnref16" name="_ftn16" title="">15</a> Variantes contempor&acirc;neas da democracia deliberativa s&atilde;o ainda mais       condescendentes com as a&ccedil;&otilde;es teleol&oacute;gicas. Para um aprofundamento desse debate,       confira-se Mansbridge <i>et al.</i> (2010).<br />       <a href="#_ftnref17" name="_ftn17" title="">16</a> Por todos, confira-se o abrangente estudo de Geoff Eley (2002), n&atilde;o       acidentalmente denominado "Forjando a democracia", em que se reconstr&oacute;i a     ]]></body>
<body><![CDATA[  trajet&oacute;ria da esquerda europeia entre 1850 e 2000, de maneira que se oferecem       in&uacute;meros exemplos e refer&ecirc;ncias que fundamentam a tese da estreita rela&ccedil;&atilde;o       entre lutas sociais (antecedentes) e direitos constitucionais (consequentes).<br />       <a href="#_ftnref18" name="_ftn18" title="">17</a>&nbsp;Como afirma Costas Douzinas: "O voto, o voto feminimo, direitos b&aacute;sicos para a       prote&ccedil;&atilde;o do trabalho e cessa&ccedil;&atilde;o da discrimina&ccedil;&atilde;o, al&eacute;m de muitas outras       garantias, hoje dadas como certas, foram o resultado de protestos de rua, viol&ecirc;ncia       e dist&uacute;rbios. A den&uacute;ncia abstrata dos protestos por serem violentos combina       defesa do status quo com ignor&acirc;ncia hist&oacute;rica" (Douzinas, 2012, p. 47). <br />       <a href="#_ftnref19" name="_ftn19" title="">18</a> &Eacute; certo, todavia, que j&aacute; h&aacute; estudos emp&iacute;ricos que t&ecirc;m lastreado conclus&otilde;es como       a seguinte: "H&aacute; uma forte correla&ccedil;&atilde;o entre participa&ccedil;&atilde;o e desempenho     ]]></body>
<body><![CDATA[  administrativo, em particular na &aacute;rea de pol&iacute;ticas sociais (...), institui&ccedil;&otilde;es       participativas de alta intensidade t&ecirc;m um efeito positivo sobre as pol&iacute;ticas       p&uacute;blicas (...), uma maior intensidade de participa&ccedil;&atilde;o est&aacute; associada a uma melhor       organiza&ccedil;&atilde;o do governo" (Avritzer, 2010b, p. 48).&nbsp; Esses exemplos, como se v&ecirc;,       ainda est&atilde;o todos circunscritos ao que Burawoy define como uma "sociologia para       as pol&iacute;ticas p&uacute;blicas" (cf. Burawoy, 2010), o que entra em clara rota de       colis&atilde;o metodol&oacute;gica com os pilares alicer&ccedil;ados na teoria cr&iacute;tica, pr&oacute;prios &agrave;       democracia deliberativa. <br />       <a href="#_ftnref20" name="_ftn20" title="">19</a> Refere-se, aqui, a direitos e transforma&ccedil;&otilde;es estruturais por se tratarem de       elementos percept&iacute;veis de modo agregado em per&iacute;odos mais longos (como duas     ]]></body>
<body><![CDATA[  d&eacute;cadas), o que isenta da apresenta&ccedil;&atilde;o de minuciosos elementos emp&iacute;ricos. Por       exemplo, h&aacute; poucas controv&eacute;rsias sobre a forte rela&ccedil;&atilde;o entre as marchas em       favor das Diretas J&aacute; e o restabelecimento das elei&ccedil;&otilde;es livres, em que pese a       derrota da Emenda Dante de Oliveira em abril de 1984 (apenas cinco anos depois,       todos j&aacute; votavam para presidente).&nbsp; At&eacute; aqui, n&atilde;o se tem not&iacute;cia da conquista       de direitos fundamentais ou de grandes mudan&ccedil;as decorrentes ou mesmo sutilmente       correlacionadas com as discuss&otilde;es ocorrentes em conselhos, confer&ecirc;ncias,       assembleias de or&ccedil;amentos participativos ou cong&ecirc;neres.<br />       <a href="#_ftnref21" name="_ftn21" title="">20</a> Contrariamente, confira-se: "A democracia participativa transformou a pol&iacute;tica       brasileira em tr&ecirc;s importantes aspectos: ela criou um processo pol&iacute;tico que     ]]></body>
<body><![CDATA[  incluiu os pobres no campo da pol&iacute;tica; ela criou um processo de invers&atilde;o de       prioridades que deu aos pobres brasileiros acesso aos bens p&uacute;blicos; e ela       permitiu a um novo grupo pol&iacute;tico vir &agrave; pol&iacute;tica desde baixo" (Avritzer, 2010c,       p. 183, tradu&ccedil;&atilde;o nossa). Proponho que uma leitura dos padr&otilde;es or&ccedil;ament&aacute;rios da       Uni&atilde;o, dos estados e de munic&iacute;pios nos &uacute;ltimos vinte anos, associada a uma       aprofundada an&aacute;lise das mudan&ccedil;as regressivas ocorrentes no sistema tribut&aacute;rio e       a uma avalia&ccedil;&atilde;o do impacto da lei geral de direito financeiro, promulgada em       2001 (Lei de Responsabilidade Fiscal), &eacute; suficiente para atestar que n&atilde;o h&aacute;       qualquer inclus&atilde;o, sen&atilde;o simb&oacute;lica, dos pobres e de suas demandas no &acirc;mbito       pol&iacute;tico, muito menos que se possa correlacionar com f&oacute;runs participativos. Ocorre,     ]]></body>
<body><![CDATA[  de fato, o inverso (cf. Tavares, 2008b). <br />       <a href="#_ftnref22" name="_ftn22" title="">21</a> O n&uacute;mero de leis promulgadas em determinado per&iacute;odo - par&acirc;metro preferido no       estudo em quest&atilde;o - encerra problemas metodol&oacute;gicos que uma avalia&ccedil;&atilde;o sobre a       distribui&ccedil;&atilde;o or&ccedil;ament&aacute;ria pode contornar. Por exemplo: tome-se uma lei com tr&ecirc;s       artigos, em compara&ccedil;&atilde;o com tr&ecirc;s leis de um artigo cada uma e que reproduzem o       mesmo teor normativo daquela. Seguindo o crit&eacute;rio do estudo que v&ecirc; correla&ccedil;&atilde;o       positiva entre confer&ecirc;ncias e normas, este caso seria tr&ecirc;s vezes mais "impactante"       do que aquele, quando, de fato, se trata de uma normatividade id&ecirc;ntica. Sob a       unidade "uma lei" se equiparam desde as centenas de dispositivos do C&oacute;digo       Civil at&eacute; uma simples defini&ccedil;&atilde;o, em um artigo, de um feriado nacional.<br />     ]]></body>
<body><![CDATA[  <a href="#_ftnref23" name="_ftn23" title="">22</a> Para a compreens&atilde;o do Estado capitalista e das rela&ccedil;&otilde;es pol&iacute;ticas que lhe dizem       respeito, a constata&ccedil;&atilde;o de J. Schumpeter segundo a qual "tudo o que acontece       tem um reflexo fiscal" permanece v&aacute;lida e atual. Confira-se: "As finan&ccedil;as       p&uacute;blicas s&atilde;o um dos melhores pontos de partida para uma investiga&ccedil;&atilde;o sobre a       sociedade, em especial, mas n&atilde;o exclusivamente, de sua vida pol&iacute;tica. A plena       aptid&atilde;o para produ&ccedil;&atilde;o de bons resultados dessa perspectiva &eacute; vista       particularmente naqueles pontos de virada, ou melhor, &eacute;pocas, durante as quais       as formas existentes come&ccedil;am a perecer e a se transformar em algo novo, o que       sempre envolve uma crise dos velhos m&eacute;todos fiscais. Isso &eacute; verdade tanto em       rela&ccedil;&atilde;o &agrave; import&acirc;ncia causal da pol&iacute;tica fiscal (na medida em que os     ]]></body>
<body><![CDATA[  acontecimentos fiscais s&atilde;o um importante elemento causador de mudan&ccedil;a) quanto       de sua signific&acirc;ncia sintom&aacute;tica (na medida em que tudo o que acontece possui       seu reflexo fiscal." (Schumpeter, 1991, p. 101,       tradu&ccedil;&atilde;o nossa). N&atilde;o &eacute; em n&uacute;mero de leis (indicador desprovido de       materialidade e pr&oacute;prio a todo tipo de aleatoriedade &#150; como a equival&ecirc;ncia       normativo-deontol&oacute;gica de uma lei com trinta artigos em rela&ccedil;&atilde;o aos mesmos       comandos prescritivos em dez leis com tr&ecirc;s artigos), mas em impacto       or&ccedil;ament&aacute;rio (medida da atua&ccedil;&atilde;o estatal quanto a pol&iacute;ticas p&uacute;blicas e normas       atinentes a quaisquer direitos, sejam sociais, sejam os assim chamados       simb&oacute;licos) que se mede a extens&atilde;o e o significado de um novo mecanismo     ]]></body>
<body><![CDATA[  decis&oacute;rio. <br />       <a href="#_ftnref24" name="_ftn24" title="">23</a> No Brasil, a Constitui&ccedil;&atilde;o tutela o direito de greve, raz&atilde;o pela qual esse n&atilde;o seria,       a princ&iacute;pio, um bom exemplo de pr&aacute;tica anti-institucional. Ocorre, entretanto,       que a origem hist&oacute;rica dessa t&aacute;tica de luta, associada ao colossal volume de       greves ainda hoje declaradas ilegais, permite seu enquadramento sob esse filtro       taxon&ocirc;mico. <br />       <a href="#_ftnref25" name="_ftn25" title="">24</a> &Eacute; o caso da central CSP-Conlutas e do grupo Brigadas Populares, a que se filiam       os dirigentes das principais ocupa&ccedil;&otilde;es.<br />       <a href="#_ftnref26" name="_ftn26" title="">25</a> Menos de 6.000 (seis mil) pessoas passaram por uma dessas assembleias no ano de       2008, n&uacute;mero inferior a 10% (dez por cento) da popula&ccedil;&atilde;o sem moradia (PBH,     ]]></body>
<body><![CDATA[  2011).<br />       <a href="#_ftnref27" name="_ftn27" title="">26</a> Um caricatural exemplo &eacute; o estudo de Hendriks e Carson (2008), para quem h&aacute;       benef&iacute;cios na transforma&ccedil;&atilde;o de modelos de delibera&ccedil;&atilde;o p&uacute;blica em "produtos"       para serem vendidos.<br />       <a href="#_ftnref28" name="_ftn28" title="">27</a> Habermas n&atilde;o chega a definir viol&ecirc;ncia, mas, em grau de coer&ecirc;ncia com a       tradi&ccedil;&atilde;o humanista, concebe-se, neste trabalho, que a a&ccedil;&atilde;o violenta tem sempre       como destinat&aacute;rias pessoas humanas, antes de coisas. Assim, se algu&eacute;m destr&oacute;i a       casa em que outrem reside, tem-se uma viol&ecirc;ncia contra a pessoa que, ent&atilde;o, foi       ofendida na paz e na dignidade do seu lar. Se algu&eacute;m destr&oacute;i uma ag&ecirc;ncia       banc&aacute;ria, sem deixar feridos, por outro lado, n&atilde;o h&aacute; como definir essa a&ccedil;&atilde;o     ]]></body>
<body><![CDATA[  como violenta, a menos que se entenda que a ag&ecirc;ncia e os bens ali contidos       podem&nbsp; ser objeto de atos violentos, ou seja, podem sofrer, sentir dor etc. N&atilde;o       h&aacute; marco l&oacute;gico ou filos&oacute;fico que autorize t&atilde;o largo passo em dire&ccedil;&atilde;o &agrave;       vivifica&ccedil;&atilde;o de objetos inanimados. <br />       <a href="#_ftnref29" name="_ftn29" title="">28</a> A delimita&ccedil;&atilde;o do problema aqui discutido impede um aprofundamento sobre a       quest&atilde;o da desobedi&ecirc;ncia civil em Habermas e, por extens&atilde;o, na democracia       deliberativa. Remete-se o leitor, quanto &agrave; quest&atilde;o, a um prof&iacute;cuo estudo       te&oacute;rico de White e Farr, que tentam retomar o tema sob uma perspectiva interna       ao deliberacionismo e para quem "uma democracia madura, desde a perspectiva do       paradigma da comunica&ccedil;&atilde;o, &eacute; aquela em que a desobedi&ecirc;ncia civil deve ser     ]]></body>
<body><![CDATA[  amplamente tolerada" (White e Farr, 2012, p. 42). <br />       <a href="#_ftnref30" name="_ftn30"     title="">29</a> Vide os       protestos conduzidos por estudantes contra, por exemplo, a presen&ccedil;a do presidente       estadunidense em pa&iacute;ses como Chile, Argentina e Brasil. O mesmo se diga quanto       a grupos de advogados e de intelectuais que se associam para, a t&iacute;tulo       volunt&aacute;rio e, em geral, anonimamente, defenderem ocupa&ccedil;&otilde;es urbanas.<br />       <a href="#_ftnref31" name="_ftn31" title="">30</a> N&atilde;o h&aacute; d&uacute;vidas de que os autores em quest&atilde;o guardam importantes distin&ccedil;&otilde;es       entre suas concep&ccedil;&otilde;es sobre o papel e o sentido sociais da intelectualidade.       Basta uma refer&ecirc;ncia ao desencanto reprodutivista de Bourdieu e Passeron em     ]]></body>
<body><![CDATA[  rela&ccedil;&atilde;o &agrave; elevada conta em que Gramsci tem o intelectual org&acirc;nico do       proletariado para se indicar a profundidade desta clivagens. Este dado apenas       refor&ccedil;a o argumento te&oacute;rico aqui desenvolvido, de modo a indicar que um amplo       espectro afiliado ao conhecimento cr&iacute;tico ou reflexivo autoriza ou respalda a       tese de Young, ora assumida. Para uma compara&ccedil;&atilde;o cr&iacute;tica entre Bourdieu e       Gramsci quanto ao papel dos intelectuais, confira-se Burawoy (2010). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APEL]]></surname>
<given-names><![CDATA[Karl-Otto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Globalization and need for universal ethics"]]></article-title>
<source><![CDATA[European Journal of Social Theory]]></source>
<year></year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>137-155</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica da participação local no Brasil]]></source>
<year>2010</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Introdução"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica da participação local no Brasil]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Living under a democracy: participation and its impacts on the living conditions of the poor"]]></article-title>
<source><![CDATA[Latin American Research Review]]></source>
<year></year>
<volume>45</volume>
<page-range>166-185</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BÄCHTIGER]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Disentangling diversity in deliberative democracy: competing theories, their blind spots and complementarities"]]></article-title>
<source><![CDATA[The Journal of Political Philosophy]]></source>
<year></year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>32-63</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[PASSERON]]></surname>
<given-names><![CDATA[Jean Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[A reprodução: elementos para uma teoria do sistema de ensino]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURAWOY]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[O marxismo encontra Bourdieu]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The economic basis of deliberative democracy"]]></article-title>
<source><![CDATA[Social Philosophy and Policy]]></source>
<year></year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>24-50</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Reflections on Habermas on democracy"]]></article-title>
<source><![CDATA[Ratio Juris]]></source>
<year></year>
<volume>12</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>385-416</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Procedimento e substância na democracia deliberativa"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WERLE]]></surname>
<given-names><![CDATA[Denilson Luís]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Rurion Soares]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia deliberativa]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Esfera Pública]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade civil e espaços públicos no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUZINAS]]></surname>
<given-names><![CDATA[Costas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Stasis syntagma: the names and types of resistance"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[STONE]]></surname>
<given-names><![CDATA[Matthew]]></given-names>
</name>
<name>
<surname><![CDATA[WALL]]></surname>
<given-names><![CDATA[Illan]]></given-names>
</name>
<name>
<surname><![CDATA[DOUZINAS]]></surname>
<given-names><![CDATA[Costas]]></given-names>
</name>
</person-group>
<source><![CDATA[New critical legal thinking: law and the political]]></source>
<year></year>
<publisher-loc><![CDATA[Abingdon ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELEY]]></surname>
<given-names><![CDATA[Geoff]]></given-names>
</name>
</person-group>
<source><![CDATA[Forjando a democracia: a história da esquerda na Europa, 1850-2000]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTUB]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The third generation of deliberative democracy"]]></article-title>
<source><![CDATA[Political Studies Review]]></source>
<year></year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>291-307</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[Cláudia Feres]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Democracia deliberativa: Habermas, Cohen e Bohman"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year></year>
<numero>49</numero>
<issue>49</issue>
<page-range>47-68</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[Cláudia Feres]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O que há de radical na teoria democrática contemporânea: análise do debate entre ativistas e deliberativos"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year></year>
<volume>25</volume>
<numero>73</numero>
<issue>73</issue>
<page-range>101-111</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Reconhecimento sem ética?"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year></year>
<numero>70</numero>
<issue>70</issue>
<page-range>101-138</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMSCI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Cadernos do Cárcere]]></source>
<year>2010</year>
<volume>2</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O conceito de poder de Hannah Arendt"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREITAG]]></surname>
<given-names><![CDATA[Barbara]]></given-names>
</name>
<name>
<surname><![CDATA[ROUANET]]></surname>
<given-names><![CDATA[Sérgio Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Habermas: sociologia]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Para a reconstrução do materialismo histórico]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The theory of communicative action]]></source>
<year>1987</year>
<volume>2</volume>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Bestiality and humanity]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Direito e democracia: entre facticidade e validade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HENDRIKS]]></surname>
<given-names><![CDATA[Caloryn M.]]></given-names>
</name>
<name>
<surname><![CDATA[CARSON]]></surname>
<given-names><![CDATA[Lyan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Can the market help the forum?: Negotiating the commercialization of deliberative democracy"]]></article-title>
<source><![CDATA[Policy Sciences]]></source>
<year></year>
<numero>41</numero>
<issue>41</issue>
<page-range>293-313</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLMES]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
<name>
<surname><![CDATA[SUNSTEIN]]></surname>
<given-names><![CDATA[Cass R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The cost of rights: why liberty depends on taxes]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Democracia como cooperação reflexiva: John Dewey e a teoria democrática hoje"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jesse]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia hoje]]></source>
<year></year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUBENOW]]></surname>
<given-names><![CDATA[Jorge Adriano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Esfera pública e democracia deliberativa em Habermas: modelo teórico e discursos críticos"]]></article-title>
<source><![CDATA[Kriterion]]></source>
<year></year>
<numero>121</numero>
<issue>121</issue>
<page-range>227-258</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSBRIDGE]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The place of self-interest and the role of power in deliberative democracy"]]></article-title>
<source><![CDATA[The Journal of Political Philosphy]]></source>
<year></year>
<volume>19</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>64-100</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANIN]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Legitimidade e deliberação política"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WERLE]]></surname>
<given-names><![CDATA[Denilson Luís]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Rurion Soares]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia deliberativa]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SingularEsfera Pública]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCUSE]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tolerância repressiva"]]></article-title>
<source><![CDATA[Protestantismo em Revista]]></source>
<year></year>
<numero>12</numero>
<issue>12</issue>
<page-range>28-58</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUETTI]]></surname>
<given-names><![CDATA[Adalmir]]></given-names>
</name>
<name>
<surname><![CDATA[PIRES]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia participativa e redistribuição: análise de experiências do orçamento participativo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Xamã]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>PBH, Prefeitura de Belo Horizonte</collab>
<source><![CDATA[Números do OP]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POGREBINSCHI]]></surname>
<given-names><![CDATA[Thamy]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Participação como representação: o impacto das conferências nacionais de políticas públicas no congresso nacional"]]></article-title>
<source><![CDATA[Dados]]></source>
<year></year>
<volume>54</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>259-305</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RENNÓ]]></surname>
<given-names><![CDATA[Lúcio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os militantes são mais informados?: Desigualdade e informação política nas eleições de 2002"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year></year>
<volume>12</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>329-347</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMPAIO]]></surname>
<given-names><![CDATA[Rafael Cardoso]]></given-names>
</name>
<name>
<surname><![CDATA[MAIA]]></surname>
<given-names><![CDATA[Rousiley Celi Moreira]]></given-names>
</name>
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Francisco Paulo Jamil Almeida]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Participação e deliberação na internet: um estudo de caso do Orçamento Participativo Digital de Belo Horizonte"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year></year>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>446-477</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Introdução: para ampliar o cânone democrático"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The crisis of the tax state"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SWEDBERG]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Joseph A. Schumpeter: the economics and sociology of capitalism]]></source>
<year></year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEENBERGEN]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Measuring political deliberation: a discourse quality index"]]></article-title>
<source><![CDATA[Comparative European Politics]]></source>
<year></year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>21-48</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES]]></surname>
<given-names><![CDATA[Francisco Mata Machado Tavares]]></given-names>
</name>
</person-group>
<source><![CDATA["A Ocupação Caracol: um estudo de caso sobre a criminalização de movimentos sociais e a negativa institucional de eficácia aos direitos fundamentais no município de Belo Horizonte"]]></source>
<year>2008</year>
<month>a</month>
<conf-name><![CDATA[II Seminário Internacional - Direitos humanos, violência e pobreza: a situação de crianças e adolescentes na América Latina]]></conf-name>
<conf-loc>Rio de Janeiro RJ</conf-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES]]></surname>
<given-names><![CDATA[Francisco Mata Machado Tavares]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A dimensão política da crise fiscal dos estados contemporâneos: o potencial da democracia deliberativa para fins de coibição das concorrências tributárias danosas]]></source>
<year>2008</year>
<month>b</month>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAMPLER]]></surname>
<given-names><![CDATA[Brian]]></given-names>
</name>
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Públicos participativos: sociedade civil e novas instituições no Brasil democrático"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NOBRE]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Vera Schattan P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Participação e deliberação: teoria democrática e experiências institucionais no Brasil contemporâneo]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHITE]]></surname>
<given-names><![CDATA[Stephen K.]]></given-names>
</name>
<name>
<surname><![CDATA[FARR]]></surname>
<given-names><![CDATA[Evan Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["'No-saying' in Habermas"]]></article-title>
<source><![CDATA[Political Theory]]></source>
<year></year>
<volume>40</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>32-57</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Iris Marion]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Activist challenges to deliberative democracy"]]></article-title>
<source><![CDATA[Political Theory]]></source>
<year></year>
<volume>29</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>670-690</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
