<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451986000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451986000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Liberdade, liberdades]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Renato Janine]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1986</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1986</year>
</pub-date>
<volume>2</volume>
<numero>4</numero>
<fpage>07</fpage>
<lpage>10</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451986000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451986000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451986000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>PENSANDO O BRASIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Liberdade, liberdades</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Renato Janine Ribeiro</b></font></p>     <p><font size="2" face="Verdana">Professor de Filosofia da USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">&Eacute; muito freq&uuml;ente ouvir&#45;se falar, nos meios de esquerda, na exist&ecirc;ncia de uma <i>d&iacute;vida social </i>para com as <i>popula&ccedil;&otilde;es carentes, </i>que t&ecirc;m <i>necessidades </i>gritantes de comida, sa&uacute;de, moradia e transporte. Est&aacute; longe de n&oacute;s a inten&ccedil;&atilde;o de negar a realidade da mis&eacute;ria que d&oacute;i a tantos brasileiros; mas achamos importante fu&ccedil;ar um pouco nessas palavras, para ver se n&atilde;o trazem impl&iacute;cito um certo paternalismo no trato dos "carentes".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outra palavra interessante &eacute; "menor", que substituiu crian&ccedil;a e adolescente. "Crian&ccedil;a" e "adolescente" t&ecirc;m um peso afetivo, at&eacute; afetuoso, enquanto "menor" &eacute; uma categoria jur&iacute;dica, que define a pessoa pela priva&ccedil;&atilde;o &#151; &eacute; quem ainda n&atilde;o &eacute; cidad&atilde;o.</font></p>     <p><font size="2" face="Verdana">Quer dizer, ent&atilde;o, que h&aacute; popula&ccedil;&otilde;es que s&atilde;o definidas, antes de mais nada, por serem carentes? Ou seja, pelo que <i>n&atilde;o t&ecirc;m </i>ou <i>n&atilde;o s&atilde;o? </i>Os grupos sociais mais pobres s&atilde;o assim compreendidos pelo que lhes falta, por aquelas necessidades que t&ecirc;m, por aquilo de que precisam &#151; e n&atilde;o pelo que fazem ou <i>s&atilde;o: </i>a sua identidade &eacute; o pouco ou o vazio, &eacute;faltar&#45;lhes muito, o essencial. Ser&aacute; ent&atilde;o que h&aacute; muita diferen&ccedil;a entre essas palavras e o tradicional termo "classes menos favorecidas", que faz a diferen&ccedil;a de classes, entre o rico e o pobre, resultar de um favor (de Deus ou do destino) ou da sorte (da&iacute; o sin&ocirc;nimo "classes desafortunadas")? O que tamb&eacute;m faz lembrar o uso de se designar a pessoa de classe m&eacute;dia como "remediada" &#151; o que leva a pensar que a pobreza seria uma doen&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Se prestarmos aten&ccedil;&atilde;o a essas palavras, que triste quadro: a pobreza &eacute; doen&ccedil;a, &eacute; desfavor, &eacute; desgra&ccedil;a, &eacute; falta, &eacute; necessidade. "Popula&ccedil;&otilde;es <i>carentes" </i>&eacute; um termo mais seco, menos comprometido ideologicamente com a id&eacute;ia de um Deus hierarquizando os homens em ricos ("favorecidos") e pobres &#151; mas conserva a cren&ccedil;a em que o "carente" se define por n&atilde;o ter algo. Ser&aacute; desej&aacute;vel pensar&#45;se assim? Essa id&eacute;ia das car&ecirc;ncias e das necessidades pode acarretar a redu&ccedil;&atilde;o da pol&iacute;tica social a uma pol&iacute;tica de assist&ecirc;ncia social (vejam&#45;se os nomes de alguns &oacute;rg&atilde;os oficiais que lidam com "carentes": Secretarias de Bem&#45;Estar Social, de Promo&ccedil;&atilde;o Social etc.). Ou seja, acaba&#45;se supondo que o "carente" &eacute; quem precisa de um <i>algo </i>determinado que define a humanidade dos homens. Um conte&uacute;do externo ao que t&ecirc;m, ao que s&atilde;o, ao que fazem os pobres acaba definindo&#45;os, dando&#45;lhes identidade, norteando o que eles t&ecirc;m que receber ou empreender.</font></p>     <p><font size="2" face="Verdana">A &ecirc;nfase nas necessidades deixa de lado a quest&atilde;o da liberdade. Por qu&ecirc;? Talvez seja interessante nos reportarmos &aacute; It&aacute;lia de alguns anos atr&aacute;s. O grande partido conservador italiano, a Democracia Crist&atilde;, tem no seu escudo a palavra latina <i>libertae: </i>alega, desde os anos de Guerra Fria, defender "a liberdade" contra as amea&ccedil;as do comunismo. Nos anos 70, por&eacute;m, o outro grande partido do pa&iacute;s, o comunista, centralizou a sua propaganda na necessidade de defender e ampliar <i>"as liberdades" </i>(no plural): a de morar, a de exprimir&#45;se, a de estudar etc.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b><i>Igual ao direito de cidadania</i></b></font></p>     <p><font size="2" face="Verdana">Essa diferen&ccedil;a j&aacute; mostra a riqueza, a complexidade do termo "liberdade". Existe uma no&ccedil;&atilde;o <i>liberal </i>de liberdade, associada ao desenvolvimento do Estado moderno, burgu&ecirc;s e democr&aacute;tico: seria igual ao direito de cidadania. Consiste em votar, e ato c&iacute;vico, solene, o cidad&atilde;o constituiu poderes legislativo e executivo como seus representantes, para agirem cm seu nome. Os demais direitos humanos vinculan&#45;se todos a esse direito primeiro e principal: existe <i>liberdade partid&aacute;ria </i>para que haja escolha, (isto &eacute;, elei&ccedil;&atilde;o) entre as diversas alternativas pol&iacute;ticas; h&aacute; liberdade de express&atilde;o para que a escolha seja livre e esclarecida; haver&aacute; <i>liberdade em presarial </i>(o mesmo que "livre iniciativa", ou propriedade privada dos meios de produ&ccedil;&atilde;o) para os indiv&iacute;duos se protegerem do excessivo poder de um Estado que fosse dono de tudo... Tudo se justifica pelo voto e a cidadania. O fundamento dessa concep&ccedil;&atilde;o foi exposto por Benjamin Constant, pol&iacute;tico su&iacute;&ccedil;o e franc&ecirc;s, que explicou que a liberdade <i>moderna </i>consiste na liberdade do indiv&iacute;duo diante do Estado.</font></p>     <p><font size="2" face="Verdana">A cr&iacute;tica a essa concep&ccedil;&atilde;o da liberdade foi feita pelo marxismo, a partir de uma an&aacute;lise econ&ocirc;mica da vida social. Marx mostrou que o direito &agrave; propriedade privada, sob o capitalismo, pertence a bem poucos &#151; por que, se as f&aacute;bricas e fazendas que empregam multid&otilde;es de pessoas devem ter um dono s&oacute;, que direito de propriedade ter&atilde;o os empregados? Some&#45;se a isso um dado que constatamos em nossa experi&ecirc;ncia, de que a riqueza determina em boa parte as escolhas dos homens; assim, a liberdade formal de votar reduz&#45;se, concretamente, a pouca coisa. O "ato solene" dos liberais vira uma ilus&atilde;o e at&eacute;, na express&atilde;o de L&ecirc;nin, uma cretinice.</font></p>     <p><font size="2" face="Verdana">O que o marxismo introduziu, portanto, foi uma teoria <i>sociol&oacute;gica </i>da liberdade, provando que s&atilde;o poucos os benefici&aacute;rios desta sob o regime econ&ocirc;mico capitalista, no Estado democr&aacute;tico moderno. &Eacute; com base nessa teoria que os comunistas italianos, para voltar a eles, falam em "liberdades". O termo "liberdade", tornando&#45;se plural, deixa de referir&#45;se apenas a um <i>direito </i>formal, para ficar mais pr&oacute;ximo dos fatos: afasta&#45;se do plano simplesmente jur&iacute;dico ou constitucional, para de certa forma sociologizar&#45;se. Ao liberal bastar&aacute; inscrever na Constitui&ccedil;&atilde;o o direito de todos &agrave; cultura, por exemplo: mas, para o homem de esquerda, ser&aacute; preciso que esse direito se coverta em liberdade, que seja um direito real. <i>Real </i>vem do latim <i>res, </i>"coisa": um direito real faria ent&atilde;o a liga&ccedil;&atilde;o entre as leis e o que acontece na sociedade.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b><i>Barreiras aos direitos humanos</i></b></font></p>     <p><font size="2" face="Verdana">&Eacute; isso o que permite nos &uacute;ltimos anos, um trabalho intelectual extremamente produtivo, que vem sendo feito no sentido de descobrir que barreiras det&ecirc;m as pessoas nos seus direitos humanos. O que &eacute; o direito &agrave; cultura sem a alfabetiza&ccedil;&atilde;o, e o que significa alfabetizar quem est&aacute; no limite da inani&ccedil;&atilde;o? &Eacute; essa, basicamente, a cr&iacute;tica que os homens de esquerda t&ecirc;m a fazer ao liberalismo: de que vale o voto sem as suas condi&ccedil;&otilde;es? E tais condi&ccedil;&otilde;es s&atilde;o, em grande parte, econ&ocirc;micas. Pertencem ao "reino da necessidade", ao espa&ccedil;o que n&atilde;o resulta de minha liberdade por&eacute;m se governa muitas vezes sem eu ter consci&ecirc;ncia nenhuma disso.</font></p>     <p><font size="2" face="Verdana">Mas h&aacute; um risco s&eacute;rio na defesa das "liberdades". &Eacute; esquecer que elas n&atilde;o s&atilde;o um elenco quantific&aacute;vel. N&atilde;o h&aacute; sentido em fazer uma lista das liberdades, e discutir que nota damos a cada pa&iacute;s em cada uma delas: em dizer, por exemplo, que no Brasil h&aacute; tanto por cento de liberdade social, um tanto mais de liberdade partid&aacute;ria, uma boa liberdade de produ&ccedil;&atilde;o cultural e muito pouca de acesso &agrave; cultura... &Eacute; &uacute;til fazer essas distin&ccedil;&otilde;es, mas, bem ou mal, a liberdade pol&iacute;tica tende a prevalecer e concentrar as demais, catalis&aacute;&#45;las. Sem ser a &uacute;nica liberdade, &eacute; de certa forma a chave das outras. &Eacute; a que distinguir&aacute; um acesso &agrave; cultura <i>conquistado </i>de um acesso &agrave; cultura <i>fornecido </i>burocraticamente. "As liberdades n&atilde;o se pedem, tomam&#45;se", diziam, com raz&atilde;o, os tupamaros uruguaios.</font></p>     <p><font size="2" face="Verdana">Vale ainda notar que a refer&ecirc;ncia &agrave;s "liberdades", <i>como elenco qualificativo, </i>serve para absolver as ditaduras da opress&atilde;o pol&iacute;tica que realizam. Existe, nos Estados Unidos, uma institui&ccedil;&atilde;o particular que d&aacute; notas aos pa&iacute;ses do mundo pela liberdade pol&iacute;tica, econ&ocirc;mica e cultural neles vigente, e consegue a fa&ccedil;anha de avaliar a &Aacute;frica do Sul <i>acima </i>da Nicar&aacute;gua. Existe por outro lado, na esquerda, uma tend&ecirc;ncia a desculpar a falta de liberdade pol&iacute;tica, partid&aacute;ria e de express&atilde;o em Cuba, porque l&aacute; n&atilde;o se sofre a fome ou a mis&eacute;ria que temos no Brasil. Ora, por paradoxal que isso pare&ccedil;a, o que assim se faz com um tal uso frouxo da "liberdade", no plural, &eacute; despolitiz&aacute;&#45;la: retirar o seu carn&ecirc; pol&iacute;tico, para reduzi&#45;la a uma estat&iacute;stica de realiza&ccedil;&otilde;es no plano social e econ&ocirc;mico. Mal comparando, lembra as tabelas que os governos apresentam na &eacute;poca de elei&ccedil;&otilde;es, contando os quil&ocirc;metros de canaliza&ccedil;&atilde;o e de asfalto, os carros de pol&iacute;cia &#151; para contestar a experi&ecirc;ncia pessoal de cada eleitor de que as coisas n&atilde;o v&atilde;o bem, mediante os dados s&eacute;rios de uma ci&ecirc;ncia (a economia) que, lidando com o quase invis&iacute;vel, nega ao cidad&atilde;o comum capacidade para julgar os assuntos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Esse &eacute; o risco das "liberdades" quando, sociologizadas, perdem a sua for&ccedil;a pol&iacute;tica; e perdem essa for&ccedil;a ao se reduzirem &agrave; simples satisfa&ccedil;&atilde;o de necessidades, ao justificarem uma pol&iacute;tica paternalista de assist&ecirc;ncia "aos carentes". Seria o caso de tentarmos uma s&iacute;ntese das duas concep&ccedil;&otilde;es, a da liberdade pol&iacute;tica e a das liberdades sociais, e de restituirmos a estas &uacute;ltimas a sua intensidade pol&iacute;tica. Pol&iacute;tica, e n&atilde;oapenas partid&aacute;ria: porque o partido &eacute; apenas <i>uma </i>forma de organiza&ccedil;&atilde;o para intervir na sociedade, quando podemos sugerir que <i>toda a&ccedil;&atilde;o, </i>que pretenda ter efeitos na vida social, &eacute; pol&iacute;tica. Ser&aacute; pol&iacute;tica a a&ccedil;&atilde;o dos ecologistas, mesmo que n&atilde;o se possa reduzir &agrave;s divis&otilde;es esquerda/direita, empregado/patr&atilde;o. Ser&aacute; uma maneira de recuperar os sentidos de liberdade &#151; dessa dif&iacute;cil tentativa de o homem conhecer a si mesmo, aceitar&#45;se e transformar&#45;se sem ter um conte&uacute;do a preencher ou um modelo a repetir.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v2n4/a02img01.gif"></p>     <p>&nbsp;</p>      ]]></body>
</article>
