<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291998000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291998000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tratado de Direito Internacional dos Direitos Humanos (Volume I)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Belli]]></surname>
<given-names><![CDATA[Benoni]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1998</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1998</year>
</pub-date>
<volume>41</volume>
<numero>1</numero>
<fpage>198</fpage>
<lpage>202</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291998000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291998000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291998000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[  <font face="Verdana" size="2"> </font>     <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   RESENHAS </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Benoni Belli </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">CAN&Ccedil;ADO TRINDADE, Ant&ocirc;nio Augusto.    <I>Tratado de Direito Internacional dos Direitos Humanos (Volume I)</I>. Porto    Alegre: Sergio Antonio Fabris, 1997, 486 p. </font></p>     <p><font face="Verdana" size="2"> O <I>Tratado de Direito Internacional dos Direitos    Humanos</I> vem se juntar aos mais de 20 livros publicados pelo Professor e    Juiz da Corte Interamericana de Direitos Humanos Ant&ocirc;nio Augusto Can&ccedil;ado    Trindade. A nova obra de Can&ccedil;ado Trindade &eacute; um trabalho de f&ocirc;lego    que brinda o leitor com an&aacute;lises seguras e claras, capazes de desfazer    equ&iacute;vocos e orientar tanto os iniciados quanto aqueles que travam os    primeiros contatos com o tema. Resultado de mais de vinte anos de pesquisas    e reflex&otilde;es, o <I>Tratado</I> representa a concretiza&ccedil;&atilde;o    de um projeto que tem todas as condi&ccedil;&otilde;es de tornar-se um cl&aacute;ssico    da &aacute;rea dos direitos humanos. Trata-se de obra que confirma a maturidade    intelectual do autor, cuja copiosa produ&ccedil;&atilde;o acad&ecirc;mica, ademais    de revelar voca&ccedil;&atilde;o para a an&aacute;lise cr&iacute;tica, reflete    compromisso pessoal com a luta pela realiza&ccedil;&atilde;o plena dos direitos    humanos. </font></p>     <p><font face="Verdana" size="2"> Ao longo do livro, o autor disserta, entre outros,    sobre os seguintes assuntos: a forma&ccedil;&atilde;o e consolida&ccedil;&atilde;o    do direito internacional dos direitos humanos; as Confer&ecirc;ncias Mundiais    sobre Direitos Humanos (Teer&atilde;, em 1968, e Viena, em 1993); a converg&ecirc;ncia    entre os direitos humanos, o direito humanit&aacute;rio e o direito dos refugiados;    a prote&ccedil;&atilde;o dos direitos econ&ocirc;micos, sociais e culturais;    a intera&ccedil;&atilde;o entre o direito internacional e o direito interno    na prote&ccedil;&atilde;o dos direitos humanos. N&atilde;o obstante a diversidade    de assuntos cobertos pelo livro, uma tese essencial parece servir de fio condutor    &agrave;s an&aacute;lises empreendidas nos diferentes cap&iacute;tulos: a da    autonomia e especificidade do direito internacional dos direitos humanos. Can&ccedil;ado    Trindade defende que o direito internacional dos direitos humanos &eacute; um    "direito de prote&ccedil;&atilde;o", marcado por uma l&oacute;gica    pr&oacute;pria, pois busca salvaguardar os direitos dos seres humanos e n&atilde;o    dos Estados. Nas palavras do autor, esse ramo do direito n&atilde;o procura    "(...) obter um equil&iacute;brio abstrato entre as partes, mas remediar    os efeitos do desequil&iacute;brio e das disparidades na medida em que afetam    os direitos humanos. N&atilde;o se nutre das barganhas da reciprocidade, mas    se inspira nas considera&ccedil;&otilde;es de <I>ordre public</I> em defesa    de interesses comuns superiores, da realiza&ccedil;&atilde;o da justi&ccedil;a"    (p&aacute;g. 26). &Eacute;, nesse sentido, um instrumento para a prote&ccedil;&atilde;o    dos mais fracos em toda e qualquer circunst&acirc;ncia, tanto no plano interno    quanto no plano internacional. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Sempre apoiado em fartas refer&ecirc;ncias jurisprudenciais    e na melhor doutrina, Can&ccedil;ado Trindade demonstra que a especificidade    do direito internacional dos direitos humanos <I>qua</I> direito de prote&ccedil;&atilde;o    leva &agrave; supera&ccedil;&atilde;o da velha e anacr&ocirc;nica pol&ecirc;mica    entre dualistas e monistas, uma vez que a primazia, no caso da co-exist&ecirc;ncia    de normas de tratados internacionais e normas internas, ser&aacute; a da norma    mais favor&aacute;vel &agrave; v&iacute;tima. Isso n&atilde;o significa, por&eacute;m,    que os Estados podem descuidar de suas normas internas, mas, simplesmente, que    n&atilde;o h&aacute; como admitir as obriga&ccedil;&otilde;es convencionais    contra&iacute;das por um Estado no plano internacional e ao mesmo tempo negar-lhes    vig&ecirc;ncia no plano do direito interno. Como os tratados de direitos humanos    consagram valores comuns superiores, n&atilde;o pode o Estado erigir-se em &aacute;rbitro    do alcance final de suas obriga&ccedil;&otilde;es, isto &eacute;, n&atilde;o    cabe a hip&oacute;tese de um tratado de direitos humanos ser revogado por uma    lei dom&eacute;stica. </font></p>     <p><font face="Verdana" size="2"> A implementa&ccedil;&atilde;o dos tratados de    direitos humanos, como ressalta o autor no cap&iacute;tulo dedicado &agrave;    intera&ccedil;&atilde;o entre o direito internacional e o direito interno, requer    o concurso de todos os &oacute;rg&atilde;os do Estado. As obriga&ccedil;&otilde;es    convencionais de prote&ccedil;&atilde;o vinculam os Estados partes e n&atilde;o    somente seus Governos. Ou seja, "o descumprimento das normas convencionais    engaja de imediato a responsabilidade internacional do Estado, por ato ou omiss&atilde;o,    seja do Poder Executivo, seja do Legislativo, seja do Judici&aacute;rio"    (p&aacute;g. 442). Assim, n&atilde;o &eacute; apenas o Executivo que est&aacute;    obrigado a tomar as medidas para o cumprimento dos tratados de direitos humanos.    O Legislativo tem papel central tanto na regulamenta&ccedil;&atilde;o de tais    tratados &#150; de modo a dar-lhes efic&aacute;cia no direito interno &#150;    como na harmoniza&ccedil;&atilde;o das normas dom&eacute;sticas com o disposto    nos instrumentos internacionais. Ao Judici&aacute;rio, por seu turno, incumbe    aplicar efetivamente as normas dos tratados de direitos humanos no plano interno    e assegurar que sejam respeitadas. </font></p>     <p><font face="Verdana" size="2"> Ao defender a especificidade do direito internacional    dos direitos humanos e a no&ccedil;&atilde;o de garantia coletiva, subjacente    a todos tratados de direitos humanos, Can&ccedil;ado Trindade delimita um campo    de batalha contra as concep&ccedil;&otilde;es que tendem a minimizar a dimens&atilde;o    internacional da prote&ccedil;&atilde;o. O direito internacional dos direitos    humanos se insurge, portanto, contra a vis&atilde;o est&aacute;tica tradicional,    reconhecendo que o ser humano &eacute; sujeito tanto de direito interno quanto    do direito internacional, dotado em ambos de personalidade e capacidade jur&iacute;dicas    pr&oacute;prias. Demonstra&ccedil;&atilde;o dessa tend&ecirc;ncia reside na    consolida&ccedil;&atilde;o da possibilidade de recurso direto de indiv&iacute;duos    aos mecanismos internacionais de supervis&atilde;o das obriga&ccedil;&otilde;es    na &aacute;rea dos direitos humanos. Apesar de n&atilde;o substitu&iacute;rem    os tribunais internos e tampouco operarem como uma esp&eacute;cie de quarta    inst&acirc;ncia em rela&ccedil;&atilde;o &agrave;s decis&otilde;es dos &uacute;ltimos,    os tribunais internacionais &#150; tendo em vista o objetivo maior na prote&ccedil;&atilde;o    integral dos indiv&iacute;duos &#150; podem examinar a conformidade de atos    internos com as obriga&ccedil;&otilde;es internacionais em mat&eacute;ria de    direitos humanos. </font></p>     <p><font face="Verdana" size="2"> Uma das muitas qualidades do livro &eacute;    o cuidado tomado pelo autor de construir em bases s&oacute;lidas a argumenta&ccedil;&atilde;o,    partindo dos fundamentos e chegando &agrave;s afirma&ccedil;&otilde;es mais    abstratas. Assim, a quest&atilde;o da especificidade do direitos internacional    dos direitos humanos n&atilde;o nos &eacute; imposta como um <I>fait accompli</I>    ou como se n&atilde;o carecesse de explica&ccedil;&atilde;o e demonstra&ccedil;&atilde;o.    Desde os primeiros cap&iacute;tulos, que tratam das fases legislativa e de implementa&ccedil;&atilde;o    dos direitos humanos, o texto conduz o leitor a confrontar fatos hist&oacute;ricos,    argumentos jur&iacute;dicos concorrentes, e posi&ccedil;&otilde;es adotadas    por pa&iacute;ses em foros multilaterais, logrando, desse modo, reconstruir    a complexidade da luta pela afirma&ccedil;&atilde;o e consolida&ccedil;&atilde;o    dos direitos humanos nos planos internacional e nacional. Nesse sentido, os    cap&iacute;tulos referentes &agrave; prepara&ccedil;&atilde;o, realiza&ccedil;&atilde;o    e resultados da Confer&ecirc;ncia Mundial de Viena sobre Direitos Humanos (junho    de 1993) s&atilde;o exemplo do trabalho meticuloso de reconstru&ccedil;&atilde;o    hist&oacute;rica e an&aacute;lise que s&oacute; poderia ser realizado por quem,    al&eacute;m de ter participado ativamente do processo descrito, procurou interpretar    os fatos vividos de modo a dotar-lhes de sentido e inteligibilidade. </font></p>     <p><font face="Verdana" size="2"> Do mesmo modo, os demais cap&iacute;tulos se    complementam e parecem convergir para o objetivo de demonstrar a necessidade    de abandonar posi&ccedil;&otilde;es ultrapassadas que, infelizmente, continuam    a impedir um tratamento integral para a quest&atilde;o dos direitos humanos.    A t&iacute;tulo de exemplos &#150; visto que seria imposs&iacute;vel apreender    aqui todas dimens&otilde;es dessa obra monumental &#150; valeria uma r&aacute;pida    men&ccedil;&atilde;o aos cap&iacute;tulos VIII ("As tr&ecirc;s vertentes    da Prote&ccedil;&atilde;o Internacional da Pessoa Humana") e IX ("A    Prote&ccedil;&atilde;o Internacional dos Direitos Econ&ocirc;micos, Sociais    e Culturais"). Quanto &agrave;s tr&ecirc;s vertentes de prote&ccedil;&atilde;o    da pessoa humana &#150; os direitos humanos, o direito humanit&aacute;rio e    o direito dos refugiados &#150;, Can&ccedil;ado Trindade demonstra a virtual    supera&ccedil;&atilde;o da antiga vis&atilde;o compartimentalizada que marcou    o tratamento do tema. Segundo o autor, "a nova dimens&atilde;o do direito    de prote&ccedil;&atilde;o do ser humano, dotado reconhecidamente de especificidade    pr&oacute;pria, vem-se erigindo no plano jurisprudencial sobre o bin&ocirc;mio    das obriga&ccedil;&otilde;es de 'respeitar' e 'fazer respeitar', em todas circunst&acirc;ncias,    os tratados do Direito Internacional Humanit&aacute;rio e do Direito Internacional    dos Direitos Humanos" (p&aacute;g. 347). Ou seja, o que se defende, e que    inclusive foi consagrado na Confer&ecirc;ncia Mundial de Viena, &eacute; uma    vis&atilde;o sist&ecirc;mica e integrada da prote&ccedil;&atilde;o internacional    da pessoa humana, que implica o refor&ccedil;o m&uacute;tuo das tr&ecirc;s vertentes    mencionadas. Os tr&ecirc;s ramos, portanto, s&atilde;o como tr&ecirc;s pilares    de um mesmo edif&iacute;cio, fornecendo instrumental para lidar com situa&ccedil;&otilde;es    complexas em que a &uacute;nica forma de oferecer prote&ccedil;&atilde;o efetiva    &agrave;s v&iacute;timas reais e/ou potenciais consiste na aplica&ccedil;&atilde;o    articulada de normas que emanam das diferentes vertentes. </font></p>     <p><font face="Verdana" size="2"> O cap&iacute;tulo relativo &agrave; prote&ccedil;&atilde;o    dos direitos econ&ocirc;micos, sociais e culturais dissipa cren&ccedil;as e    fal&aacute;cias que, se corretas, fariam de tais direitos simples letra morta    nos tratados de direitos humanos. Com efeito, esses direitos t&ecirc;m sido    interpretados como de "natureza program&aacute;tica", cuja realiza&ccedil;&atilde;o    ficaria localizada em um futuro t&atilde;o distante quanto incerto. Can&ccedil;ado    Trindade se rebela contra a separa&ccedil;&atilde;o sob muitos aspectos artificial    e ideol&oacute;gica entre direitos civis e pol&iacute;ticos, de um lado, e direitos    econ&ocirc;micos, sociais e culturais, de outro. Como observa o autor, "&agrave;    integridade do ser humano corresponde em definitivo a integralidade de seus    direitos" (p&aacute;g. 391). Em conseq&uuml;&ecirc;ncia, o autor considera    um grande avan&ccedil;o que se tenha dado in&iacute;cio &agrave; considera&ccedil;&atilde;o    da forma&ccedil;&atilde;o de um n&uacute;cleo fundamental e de exigibilidade    imediata de direitos econ&ocirc;micos, sociais e culturais, em exerc&iacute;cio    semelhante ao que, no passado, levou &agrave; consagra&ccedil;&atilde;o de um    n&uacute;cleo fundamental e inderrog&aacute;vel de direitos civis e pol&iacute;ticos.    Resta claro que a prote&ccedil;&atilde;o integral da pessoa humana n&atilde;o    pode ficar restrita a um compromisso que se dilui numa perspectiva de longo    prazo, mas, ao contr&aacute;rio, exige a&ccedil;&atilde;o concreta e imediata    dos Estados, os quais dever&atilde;o ter presente que a especificidade do direito    internacional dos direitos humanos, na sua condi&ccedil;&atilde;o de garantia    da prote&ccedil;&atilde;o integral da pessoa humana, n&atilde;o admite evasivas    diante de situa&ccedil;&otilde;es objetivas que ferem a dignidade humana. </font></p>     <p><font face="Verdana" size="2"> Percorrendo os v&aacute;rios cap&iacute;tulos    do livro, o leitor ir&aacute; perceber que o texto identifica problemas que    est&atilde;o na ordem do dia. Ainda hoje, infelizmente, o direito internacional    dos direitos humanos &eacute; mal compreendido em muitos c&iacute;rculos &#150;    jur&iacute;dicos ou n&atilde;o &#150;, onde se insiste em encarar a id&eacute;ia    mesma de direitos humanos internacionalmente protegidos e de capacidade processual    internacional dos indiv&iacute;duos como amea&ccedil;as ou como fontes de intromiss&otilde;es    indevidas nos assuntos internos dos Estados. O livro de Can&ccedil;ado Trindade    ajuda a desfazer tais equ&iacute;vocos, pois demonstra que a pr&oacute;pria    a&ccedil;&atilde;o estatal perde legitimidade se os direitos b&aacute;sicos    da pessoa humana n&atilde;o servirem de baliza para as decis&otilde;es tomadas    em nome da coletividade. A for&ccedil;a dos argumentos de Can&ccedil;ado Trindade    reside n&atilde;o apenas na not&oacute;ria erudi&ccedil;&atilde;o do jurisconsulto    reconhecido internacionalmente e na autoridade de quem &eacute;, sem sombra    de d&uacute;vidas, o maior especialista brasileiro no campo do direito internacional    dos direitos humanos. A for&ccedil;a desse livro e de suas teses decorre tamb&eacute;m    da perspectiva adotada e que, parafraseando Norberto Bobbio, poderia ser qualificada    de <I>ex parte populi</I>, por oposi&ccedil;&atilde;o &agrave; perspectiva <I>ex    parte principis</I>. </font></p>     <p><font face="Verdana" size="2"> Em suma, a defesa da dignidade dos seres humanos    &#150; seja na sua condi&ccedil;&atilde;o de indiv&iacute;duos ou como integrantes    de uma coletividade &#150; constitui objetivo central das a&ccedil;&otilde;es    estatais e interestatais, n&atilde;o subsistindo justificativa pol&iacute;tica,    jur&iacute;dica, moral ou &eacute;tica nas tentativas de negar a frui&ccedil;&atilde;o    de qualquer categoria de direitos humanos (civis, pol&iacute;ticos, econ&ocirc;micos,    sociais e culturais) em nome de uma suposta e abstrata "raz&atilde;o de    Estado". Mais do que argumentos l&oacute;gicos e acad&ecirc;micos, o que    est&aacute; em jogo, por tr&aacute;s da luta pela afirma&ccedil;&atilde;o da    especificidade do direito internacional dos direitos humanos, &eacute; a pr&oacute;pria    eleva&ccedil;&atilde;o do ser humano ao patamar de fonte &uacute;ltima do exerc&iacute;cio    do poder. Em vez de aderir a m&aacute;ximas t&atilde;o amplamente aceitas do    tipo "fins que justificam os meios", que ainda povoam o universo conceitual    dos estudiosos das rela&ccedil;&otilde;es internacionais e da ci&ecirc;ncia    pol&iacute;tica, o direito internacional dos direitos humanos, gra&ccedil;as    ao empenho de pessoas como Can&ccedil;ado Trindade, envereda por caminhos claramente    distintos. A luta pelos direitos humanos permite conferir &agrave; busca da    transforma&ccedil;&atilde;o social um sentido profundamente democr&aacute;tico,    uma vez que o ser humano &eacute; al&ccedil;ado &agrave; condi&ccedil;&atilde;o    de sujeito e benefici&aacute;rio da mudan&ccedil;a, enquanto ao Estado se lhe    &eacute; negada a possibilidade de agir como se possu&iacute;sse uma racionalidade    pr&oacute;pria capaz de justificar o exerc&iacute;cio desimpedido do poder.    </font></p>     <p><font face="Verdana" size="2"> Para aqueles que compartilham das preocupa&ccedil;&otilde;es    de Can&ccedil;ado Trindade e com ele t&ecirc;m aprendido nos &uacute;ltimos    anos, a satisfa&ccedil;&atilde;o provocada pela leitura do primeiro volume do    <I>Tratado de Direito Internacional dos Direitos Humanos</I> s&oacute; rivaliza    em intensidade com a expectativa pela publica&ccedil;&atilde;o do segundo volume,    prevista para o in&iacute;cio de 1999. Com certeza, estamos testemunhando o    surgimento de uma obra que far&aacute; hist&oacute;ria, um Tratado no sentido    tradicional do termo, ou seja, um conjunto de escritos afinado com seu tempo,    dotado de unidade e destinado a se tornar refer&ecirc;ncia obrigat&oacute;ria    no campo dos direitos humanos. </font></p>      ]]></body>
</article>
