<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702008000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702008000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Converter indivíduos, mudar culturas]]></article-title>
<article-title xml:lang="en"><![CDATA[Converting individuals, changing cultures]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Prandi]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<volume>20</volume>
<numero>2</numero>
<fpage>155</fpage>
<lpage>172</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702008000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702008000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702008000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Religiões diferentes concebem e tratam diversamente seus alvos: seus adeptos, antigos e novos. Procura-se neste texto analisar certas relações que distintas correntes religiosas estabelecem com as culturas e os indivíduos na América Latina, especialmente no Brasil. As religiões têm interpretações distintas do que seja a cultura, e essas definições ajudam a moldar suas estratégias de conversão e reação ao avanço de religiões oponentes. Para efeito de discussão, o artigo considera como um eixo hipotético um futuro não distante em que a América Latina teria uma maioria evangélica em sua população, perguntando-se o que aconteceria com a suposta cultura católica latino-americana se caso tal supremacia evangélica viesse de fato a se constituir.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Different religions conceive and treat their target public - their followers, old and new - in distinct ways. This text analyzes some of the relations established by different religious currents with cultures and individuals in Latin America, especially Brazil. Contemporary religions have diverging interpretations of what culture is - definitions which help shape their strategies for conversion and their responses to the advance of rival religions. For the purposes of debate, the article hypothesizes a not too distant future in which the majority of Latin America's population is Evangelical and asks what would happen to the supposedly Catholic Latin America culture if this supremacy were indeed to become a reality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Religião e cultura]]></kwd>
<kwd lng="pt"><![CDATA[Conversão religiosa]]></kwd>
<kwd lng="pt"><![CDATA[Religiões na América Latina]]></kwd>
<kwd lng="pt"><![CDATA[Catolicismo]]></kwd>
<kwd lng="pt"><![CDATA[Evangelicalismo]]></kwd>
<kwd lng="pt"><![CDATA[Religiões afro-brasileiras]]></kwd>
<kwd lng="en"><![CDATA[Religion and Culture]]></kwd>
<kwd lng="en"><![CDATA[Religious Conversion]]></kwd>
<kwd lng="en"><![CDATA[Religions in Latin America]]></kwd>
<kwd lng="en"><![CDATA[Catholicism]]></kwd>
<kwd lng="en"><![CDATA[Evangelicalism]]></kwd>
<kwd lng="en"><![CDATA[Afro-Brazilian Religions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;    - SOCIOLOGIA DA RELIGI&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Converter    indiv&iacute;duos, mudar culturas<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Converting individuals,    changing cultures</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Reginaldo Prandi</b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Religi&otilde;es    diferentes concebem e tratam diversamente seus alvos: seus adeptos, antigos    e novos. Procura-se neste texto analisar certas rela&ccedil;&otilde;es que distintas    correntes religiosas estabelecem com as culturas e os indiv&iacute;duos na Am&eacute;rica    Latina, especialmente no Brasil. As religi&otilde;es t&ecirc;m interpreta&ccedil;&otilde;es    distintas do que seja a cultura, e essas defini&ccedil;&otilde;es ajudam a moldar    suas estrat&eacute;gias de convers&atilde;o e rea&ccedil;&atilde;o ao avan&ccedil;o    de religi&otilde;es oponentes. Para efeito de discuss&atilde;o, o artigo considera    como um eixo hipot&eacute;tico um futuro n&atilde;o distante em que a Am&eacute;rica    Latina teria uma maioria evang&eacute;lica em sua popula&ccedil;&atilde;o, perguntando-se    o que aconteceria com a suposta cultura cat&oacute;lica latino-americana se    caso tal supremacia evang&eacute;lica viesse de fato a se constituir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Religi&atilde;o e cultura; Convers&atilde;o religiosa; Religi&otilde;es    na Am&eacute;rica Latina; Catolicismo; Evangelicalismo; Religi&otilde;es afro-brasileiras.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Different religions    conceive and treat their target public - their followers, old and new - in distinct    ways. This text analyzes some of the relations established by different religious    currents with cultures and individuals in Latin America, especially Brazil.    Contemporary religions have diverging interpretations of what culture is - definitions    which help shape their strategies for conversion and their responses to the    advance of rival religions. For the purposes of debate, the article hypothesizes    a not too distant future in which the majority of Latin America's population    is Evangelical and asks what would happen to the supposedly Catholic Latin America    culture if this supremacy were indeed to become a reality.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Religion and Culture; Religious Conversion; Religions in Latin America; Catholicism;    Evangelicalism; Afro-Brazilian Religions.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">I</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A persistir a tend&ecirc;ncia    atual de convers&atilde;o religiosa, a Am&eacute;rica culturalmente cat&oacute;lica    se tornar&aacute; num futuro n&atilde;o distante culturalmente evang&eacute;lica?    As rela&ccedil;&otilde;es entre as religi&otilde;es e as culturas - e os devotos,    antigos e potenciais, tomados individualmente - compreendem aspectos e abordagens    variadas. &Eacute; meu prop&oacute;sito neste artigo apontar tend&ecirc;ncias    recentes da religi&atilde;o, procurando mostrar que a rela&ccedil;&atilde;o    com a cultura &eacute; diferente quando se trata desta ou daquela religi&atilde;o,    e que essa particularidade &eacute; importante para se entender a din&acirc;mica    atual das religi&otilde;es em termos de seu crescimento, estagna&ccedil;&atilde;o    ou decl&iacute;nio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Soci&oacute;logos    entendem que a religi&atilde;o, sobretudo a que pode ser classificada como internalizada    (Camargo, 1971; Pierucci e Prandi, 1996), interv&eacute;m na vis&atilde;o de    mundo, muda h&aacute;bitos, inculca valores, enfim, &eacute; fonte de orienta&ccedil;&atilde;o    da conduta. Antrop&oacute;logos ensinam que "a cultura constitui um processo    pelo qual os homens orientam e d&atilde;o significado &agrave;s suas a&ccedil;&otilde;es    atrav&eacute;s de uma manipula&ccedil;&atilde;o simb&oacute;lica que &eacute;    atributo fundamental de toda pr&aacute;tica humana", nas palavras de Eunice    Durham (2004: 231). &Eacute; comum dar como certo que a religi&atilde;o n&atilde;o    apenas &eacute; parte constitutiva da cultura, mas tamb&eacute;m a abastece    axiol&oacute;gica e normativamente. E que a cultura, por sua vez, interfere    na religi&atilde;o, refor&ccedil;ando-a ou for&ccedil;ando-a a mudan&ccedil;as    e adapta&ccedil;&otilde;es. Ainda que tais defini&ccedil;&otilde;es possam ser    questionadas diante da crise conceitual contempor&acirc;nea, religi&atilde;o    e cultura ainda s&atilde;o referidas uma &agrave; outra, sobretudo quando se    trata de uma na&ccedil;&atilde;o, uma etnia, um pa&iacute;s, uma regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diz-se que a cultura    da Am&eacute;rica Latina &eacute; cat&oacute;lica, embora apresente distin&ccedil;&otilde;es    internas devidas &agrave; forma&ccedil;&atilde;o hist&oacute;rica diferenciada    de cada um de seus pa&iacute;ses e regi&otilde;es. Assim, a cultura brasileira    e algumas outras se distinguem por seu car&aacute;ter sincr&eacute;tico afro-cat&oacute;lico.    Nelas, a dimens&atilde;o religiosa de origem negra ocupa espa&ccedil;o relevante,    maior que os de elementos ind&iacute;genas; nos pa&iacute;ses em que prevalece    a religiosidade cat&oacute;lica com pouca ou nenhuma refer&ecirc;ncia africana,    componentes de origem ind&iacute;gena podem ocupar lugar mais importante que    aquele observado no Brasil. Sabemos, contudo, que a cultura muda, e que a forma&ccedil;&atilde;o    de uma cultura global se imp&otilde;e a padr&otilde;es locais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos dias atuais,    com o avan&ccedil;o das igrejas evang&eacute;licas e o concomitante decl&iacute;nio    do catolicismo, o debate sobre religi&atilde;o e cultura tem proposto quest&otilde;es    importantes, como esta, antes referida: uma Am&eacute;rica Latina de maioria    religiosa evang&eacute;lica - se tal mudan&ccedil;a viesse a se concretizar    - seria culturalmente evang&eacute;lica? No Brasil, apagaria os tra&ccedil;os    afro-brasileiros, repudiados pelos evang&eacute;licos de hoje? Extinguiria o    carnaval, as festas juninas de Santo Ant&ocirc;nio, S&atilde;o Jo&atilde;o e    S&atilde;o Pedro, o famoso "S&atilde;o Jo&atilde;o" do Nordeste? E os top&ocirc;nimos    cat&oacute;licos seriam mudados - rios, serras, cidades, ruas? Os nomes de estabelecimentos    comerciais, ind&uacute;strias, escolas, hospitais? A cidade de S&atilde;o Paulo    voltaria a se chamar Piratininga?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o s&atilde;o    perguntas para responder num exerc&iacute;cio de futurologia, mas d&atilde;o    o que pensar. Afinal, cultura e religi&atilde;o s&atilde;o muito interligadas,    a ponto de se confundirem - no passado e ainda hoje - em muitas situa&ccedil;&otilde;es    e sociedades. E tamb&eacute;m podem, como conceitos, ter defini&ccedil;&otilde;es    diferentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maneiras diversas    de conceituar religi&atilde;o e cultura n&atilde;o s&atilde;o encontradas apenas    entre cientistas sociais, preocupados com suas teorias e voltados &agrave; produ&ccedil;&atilde;o    de uma compreens&atilde;o da realidade social. Tamb&eacute;m h&aacute; diferen&ccedil;as    profundas na forma como cada religi&atilde;o - por meio de seus pensadores -    entende o que &eacute; cultura e explica a si mesma como institui&ccedil;&atilde;o,    produzindo estrat&eacute;gias espec&iacute;ficas de se p&ocirc;r no mundo ou,    mais precisamente, no contexto do mercado religioso contempor&acirc;neo, que    implica concorr&ecirc;ncia, propaganda, t&eacute;cnicas de persuas&atilde;o,    defini&ccedil;&atilde;o do consumidor e meios eficazes de chegar a ele (Pierucci    e Prandi, 1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Religi&otilde;es    tradicionais de crescimento vegetativo t&ecirc;m que reter seus seguidores,    evitar que mudem de religi&atilde;o. Religi&otilde;es que crescem pela convers&atilde;o    t&ecirc;m que conquistar novos adeptos. Um modo de a religi&atilde;o se posicionar    consiste em considerar que os devotos est&atilde;o no mundo, numa sociedade,    num territ&oacute;rio, numa cultura que &eacute; preciso conhecer para defender    ou capturar. Isso n&atilde;o &eacute; nenhuma novidade hist&oacute;rica. Com    o cuidado devido a uma compara&ccedil;&atilde;o desigual, podemos imaginar que,    em outros tempos, conquistadores de outro tipo usaram o conhecimento da cultura    - fundando para isso uma ci&ecirc;ncia nova, a antropologia - como meio de conquista    e domina&ccedil;&atilde;o. No per&iacute;odo avan&ccedil;ado do colonialismo,    pa&iacute;ses que contavam com uma ci&ecirc;ncia da cultura puderam dominar    os conquistados sem ter que necessariamente destruir sua cultura original. Pa&iacute;ses    que n&atilde;o cultivavam tal habilidade tenderam a persistir na pol&iacute;tica    de terra arrasada, sobrepondo sua cultura &agrave; do invadido. Na destrui&ccedil;&atilde;o    de culturas nativas pelo invasor, a religi&atilde;o foi a ponta-de-lan&ccedil;a    da domina&ccedil;&atilde;o, porque ela, especialmente ela, podia naquele tempo    ensinar o que era a verdade do mundo e fundamentar as rela&ccedil;&otilde;es    sociais e econ&ocirc;micas que passavam a imperar nos territ&oacute;rios dominados.    Para um novo mundo, um novo deus, o Deus &uacute;nico e verdadeiro - foi lema    na conquista da Am&eacute;rica ind&iacute;gena.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje, felizmente,    a religi&atilde;o tem alcance menor e s&oacute; pode conquistar indiv&iacute;duos,    um a um. N&atilde;o tem for&ccedil;a nem bra&ccedil;o armado para submeter na&ccedil;&otilde;es.    A religi&atilde;o de hoje busca a universaliza&ccedil;&atilde;o, indiferente    &agrave; identifica&ccedil;&atilde;o com esta ou aquela na&ccedil;&atilde;o.    Essa regra &eacute; contrariada pelos casos em que, primeiro, a religi&atilde;o,    negando uma tend&ecirc;ncia ocidental avan&ccedil;ada na modernidade, continua    a existir como religi&atilde;o tradicional de preserva&ccedil;&atilde;o de um    patrim&ocirc;nio &eacute;tnico, isso &eacute;, como "religi&atilde;o cultural";    segundo, ela se faz religi&atilde;o de Estado, o que ocorre com freq&uuml;&ecirc;ncia    no mundo isl&acirc;mico; e, terceiro, as comunidades de imigrantes que se re&uacute;nem,    segregados, em pa&iacute;ses e cidades em que a religi&atilde;o predominante    &eacute; outra, assim como a l&iacute;ngua e os costumes. Ainda h&aacute;, nessa    categoria, os grupos ind&iacute;genas isolados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vamos limitar nossas    preocupa&ccedil;&otilde;es ao mundo das religi&otilde;es de car&aacute;ter universal,    confrontando, num primeiro momento, o catolicismo com o evangelicalismo. Antes    seria apropriado tratar de algumas id&eacute;ias mais gerais sobre a cultura    nos dias de hoje.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">II</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No clima dos movimentos    de contesta&ccedil;&atilde;o da d&eacute;cada de 1960, a no&ccedil;&atilde;o    herdada de cultura imut&aacute;vel e homog&ecirc;nea foi radicalmente contestada.    "A ilus&atilde;o, antes talvez a realidade, de culturas fixas e coesas se dissolveu,    assim como a identidade fixada por nascimento", diz Adam Kuper (2002: 263-272).    Podemos acrescentar nesse processo a dissolu&ccedil;&atilde;o da determina&ccedil;&atilde;o    da filia&ccedil;&atilde;o religiosa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma na&ccedil;&atilde;o    uma cultura, uma cultura uma na&ccedil;&atilde;o - &eacute; coisa do passado,    anterior &agrave; queda do colonialismo. Hoje, quando se fala em cultura, logo    surge a id&eacute;ia da exist&ecirc;ncia de uma cultura global, sem fronteiras    - a globaliza&ccedil;&atilde;o cultural do planeta (Mazzoleni, 1992). Essa cultura    abrangente &eacute; marcada pela coexist&ecirc;ncia da diversidade p&oacute;s-colonial,    com a atua&ccedil;&atilde;o de rela&ccedil;&otilde;es sociais das mais diversas    ordens e origens.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na cultura global    podemos imaginar muitos recortes, se levarmos em conta a presen&ccedil;a ativa    de indiv&iacute;duos que, de acordo com este ou aquele crit&eacute;rio, pensam    e agem diversamente, construindo e manipulando de forma desigual s&iacute;mbolos    da mesma matriz. &Eacute; comum considerar que existe uma cultura da juventude,    uma cultura dos homens de neg&oacute;cio, a cultura negra, a cultura do migrante,    a cultura da pobreza, cultura gay, cultura das mulheres, cultura da terceira    idade, e assim por diante. Segundo Ulf Hannerz, cada uma dessas culturas pode    ser encontrada em todo lugar, porque h&aacute; jovens em todas as partes do    mundo, mulheres tamb&eacute;m etc. etc. (Hannerz, 1996: 30).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma religi&atilde;o    tamb&eacute;m se diversifica internamente. O evangelicalismo, que j&aacute;    &eacute; uma diversifica&ccedil;&atilde;o do protestantismo, &eacute; formado    por uma mir&iacute;ade de igrejas com diferen&ccedil;as pequenas e grandes.    O catolicismo romano tamb&eacute;m n&atilde;o &eacute; uniforme, embora centralizado    numa Igreja. Em seu interior proliferam muitos movimentos que prop&otilde;em    rela&ccedil;&otilde;es diversas com indiv&iacute;duos, grupos e cultura. Houve    o tempo do catolicismo da teologia da liberta&ccedil;&atilde;o, que imaginava    mudar a sociedade, a cultura, e que passou, superado pelo movimento de Renova&ccedil;&atilde;o    Carism&aacute;tica, focado - ao contr&aacute;rio daquele - no indiv&iacute;duo,    na cura e nos dons do Esp&iacute;rito Santo, &agrave; moda pentecostal (Prandi,    1997). Para a maioria dos cat&oacute;licos, esses movimentos s&atilde;o vistos    com indiferen&ccedil;a ou desconfian&ccedil;a. Tratados com reserva pelo Vaticano,    n&atilde;o chegam a afetar a face mais geral do catolicismo. S&atilde;o movimentos    de ades&atilde;o individual que, de certo modo, fazem a cr&iacute;tica do antigo    catolicismo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cultura global    &eacute; marcada por diferen&ccedil;as de religi&atilde;o. Antes, a diferen&ccedil;a    religiosa era entre na&ccedil;&otilde;es, agora &eacute; entre indiv&iacute;duos.    E o que define a cultura global &eacute; a pressuposi&ccedil;&atilde;o da exist&ecirc;ncia    de rela&ccedil;&otilde;es sociais entre indiv&iacute;duos de diferentes na&ccedil;&otilde;es,    pa&iacute;ses, regi&otilde;es do mundo, rompendo com o isolamento das culturas    locais. A religi&atilde;o, nesses termos, limita, restringe, particulariza.    Tomemos um exemplo. Numa cultura mundial de juventude, hoje, quatro elementos    ocupam certamente lugar proeminente: sexo, drogas, rock'n'roll e internet. Mas    haver&aacute; tamb&eacute;m uma cultura de jovens evang&eacute;licos, digamos.    Um garoto dessa cultura pode se integrar com outros jovens do mundo inteiro    por meio da internet, manter seus grupos de discuss&atilde;o, ter seu espa&ccedil;o    no Orkut, enviar e receber mensagens por e-mail, mas, sendo evang&eacute;lico,    riscar&aacute; de seu horizonte muito do que diz respeito ao sexo e &agrave;s    drogas, que geralmente lhe s&atilde;o interditos, e sua experi&ecirc;ncia musical    estar&aacute; restrita &agrave; m&uacute;sica evang&eacute;lica, pela qual os    jovens n&atilde;o evang&eacute;licos do mundo n&atilde;o estar&atilde;o minimamente    interessados. Esse jovem evang&eacute;lico n&atilde;o participar&aacute;, por    causa dos limites est&eacute;ticos e comportamentais impostos por sua religi&atilde;o,    de um grupo maior do que aquele limitado pela sua pr&oacute;pria igreja. Ele    est&aacute; fora de uma cultura mundial de jovens, mesmo usando jeans, cal&ccedil;ando    t&ecirc;nis e comendo Big Mac. Sua religi&atilde;o &eacute;, nesse sentido,    restritiva, excludente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que pertencesse    a outra religi&atilde;o, provavelmente continuaria exclu&iacute;do, porque todo    grupo de jovens religiosos procura se auto-excluir. A cultura crist&atilde;    jovem costuma se mostrar como a pr&oacute;pria nega&ccedil;&atilde;o da juventude,    caracterizada por sua rebeldia, imprud&ecirc;ncia e ousadia. Nela, o fervor    religioso exasperante do jovem soa despropositado, e sua confian&ccedil;a na    lideran&ccedil;a adulta tem algo de ing&ecirc;nuo e subserviente. Muito de suas    atitudes revela a sublima&ccedil;&atilde;o do sexo, quando n&atilde;o sua castra&ccedil;&atilde;o.    Aos olhos de outros jovens, ele &eacute; visto com reserva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejamos outro exemplo.    Um cat&oacute;lico carism&aacute;tico poder&aacute; se conectar mais facilmente    com carism&aacute;ticos cat&oacute;licos de Barcelona, Budapeste ou Bogot&aacute;    do que com os cat&oacute;licos n&atilde;o carism&aacute;ticos do bairro da Penha,    em S&atilde;o Paulo, onde ele mora, estuda e trabalha. A religi&atilde;o aproxima    os iguais e os distancia dos outros, agrega e imprime identidade, como faz a    cultura. Mas como se trata de uma escolha e n&atilde;o mais de um atributo herdado,    o outro do qual ele se afasta pode ser sua pr&oacute;pria fam&iacute;lia ou    indiv&iacute;duos que naturalmente lhe seriam pr&oacute;ximos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em vez de atuar    como am&aacute;lgama social, a religi&atilde;o nesse caso estaria atuando como    solvente de rela&ccedil;&otilde;es sociais tradicionalmente b&aacute;sicas,    dissolvendo antigas perten&ccedil;as e linhagens, como mostrou Pierucci (2006).    Pensado em termos de cultura, isso significa uma mudan&ccedil;a importante n&atilde;o    s&oacute; quanto &agrave; constru&ccedil;&atilde;o da identidade (que agora    requer a escolha religiosa), quanto de lealdade. Quando a cultura tradicional    brasileira entrou em crise na esteira do processo de industrializa&ccedil;&atilde;o    baseado no capital multinacional, o capital sem p&aacute;tria, sem na&ccedil;&atilde;o,    soci&oacute;logos perguntaram-se com quem seriam estabelecidas as futuras rela&ccedil;&otilde;es    de lealdade, uma vez que, nessa nova sociedade capitalista, os antigos la&ccedil;os    da fam&iacute;lia patriarcal, da religi&atilde;o tradicional, das rela&ccedil;&otilde;es    pessoais de trabalho etc. tornavam-se cada vez mais frouxos. A nova lealdade    do indiv&iacute;duo seria com as empresas multinacionais? Isso felizmente se    revelou uma <i>boutade</i> da sociologia, mais que outra coisa. Quando aquele    futuro chegou, se p&ocirc;de perceber como a religi&atilde;o a que agora o indiv&iacute;duo    adere por livre escolha (e que n&atilde;o &eacute; a religi&atilde;o tradicional)    pode ser uma nova fonte de lealdade, criando-se no &acirc;mbito da nova cultura    elementos de apoio emocional e justificativas socialmente aceit&aacute;veis    para que ele possa se libertar com legitimidade da antiga religi&atilde;o e    daqueles outros velhos la&ccedil;os sociais. A religi&atilde;o passa a atuar,    portanto, como solvente numa cultura que promove o indiv&iacute;duo, valoriza    as escolhas pessoais e fixa suas &acirc;ncoras por todo o globo terrestre sem    se prender em especial a lugar nenhum. Nesse novo contexto, podemos continuar    chamando a cultura brasileira ou a latino-americana de cat&oacute;lica? Sim,    pelas origens e pelos s&iacute;mbolos que mant&eacute;m; e n&atilde;o, pelo    esgotamento da orienta&ccedil;&atilde;o que pressupunha a fidelidade ao catolicismo.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">III</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se tomar uma    cultura como objeto de reflex&atilde;o, &eacute; preciso considerar os indiv&iacute;duos    que dela participam, que a partir dela orientam suas a&ccedil;&otilde;es, que    manipulam seus s&iacute;mbolos e a transformam. Se o que mais nos interessa,    no caso da religi&atilde;o, s&atilde;o os valores e normas, &eacute; preciso    considerar que eles s&oacute; fazem sentido no contexto da conduta real dos    indiv&iacute;duos e n&atilde;o podem ser dissociados das a&ccedil;&otilde;es    que orientam e que podem constituir padr&otilde;es culturais, mas que tamb&eacute;m    s&atilde;o hist&oacute;ricas e concretas. N&atilde;o se pode perder de vista    que h&aacute; um processo permanente e r&aacute;pido de reelabora&ccedil;&atilde;o    cultural na sociedade atual, e que tanto o indiv&iacute;duo como as institui&ccedil;&otilde;es    e o mercado t&ecirc;m consci&ecirc;ncia disso em maior ou menor grau, procurando    n&atilde;o apenas tirar proveito dessa condi&ccedil;&atilde;o, mas interferir    no processo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O contr&aacute;rio    seria imaginar a cultura como um cont&ecirc;iner, como hoje se diz no campo    da educa&ccedil;&atilde;o comparada, usando um modelo em que uma cultura &eacute;    definida e diferenciada em oposi&ccedil;&atilde;o a outra (Lambeck e Boddy,    1997), como dois sujeitos que poderiam dialogar entre si. Implicaria trat&aacute;-la    como uma objetividade concreta, que ela n&atilde;o tem, como se os indiv&iacute;duos    estivessem <i>dentro</i> da cultura, como se a cultura <i>contivesse</i> os    indiv&iacute;duos, isolando-os e impondo limites &agrave; compreens&atilde;o    e ao agir humanos (Hoffman, 1999). O cont&ecirc;iner poderia ser modificado    de fora para dentro, levando com ele os indiv&iacute;duos que est&atilde;o l&aacute;    dentro. A cultura n&atilde;o &eacute; - e cada vez &eacute; menos - um compartimento    fechado, isolado. Evidentemente h&aacute; muitas grada&ccedil;&otilde;es, com    intera&ccedil;&atilde;o e partes comuns em maior ou menor grau. Mais do que    nunca, hoje os indiv&iacute;duos que vivem uma determinada cultura est&atilde;o    em permanente contato com outros que vivem suas culturas pr&oacute;prias, integrando-se,    uns e outros, numa cultura globalizante, sem fronteiras, em que diferentes fontes    e refer&ecirc;ncias se cruzam e se substituem, fazendo das culturas espec&iacute;ficas    vasos comunicantes enredados em possibilidades sem fim. Mas h&aacute; quem n&atilde;o    veja as coisas assim.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensadores e l&iacute;deres    cat&oacute;licos acreditam que a Am&eacute;rica Latina continua sendo um continente    de cultura cat&oacute;lica e que os latino-americanos, por conseguinte, s&atilde;o    naturalmente cat&oacute;licos. H&aacute; quem diga que a Am&eacute;rica Latina    &eacute; <i>profundamente</i> cat&oacute;lica! O crescimento exponencial do    pentecostalismo mostra que isso j&aacute; significa muito pouco. Acreditam tamb&eacute;m    que, se a religi&atilde;o vai mal, &eacute; preciso renov&aacute;-la agindo    <i>na</i> cultura, no sentido de traz&ecirc;-la de volta ao catolicismo. Para    isso procuram estabelecer um di&aacute;logo da Igreja com a cultura e n&atilde;o    com os indiv&iacute;duos. O decl&iacute;nio constante do catolicismo mostra    que essa maneira de ver a cultura &eacute; ineficaz. Mas esse n&atilde;o &eacute;    um problema que diga respeito apenas &agrave; Igreja cat&oacute;lica latino-americana.    O Vaticano pensa o mesmo com respeito aos pa&iacute;ses europeus: a Europa &eacute;    um continente de cultura cat&oacute;lica, logo, a presen&ccedil;a cada vez maior    de outras religi&otilde;es, sobretudo as levadas pela imigra&ccedil;&atilde;o,    aliada ao desinteresse dos europeus por qualquer religi&atilde;o, soa &agrave;    Igreja como uma crise que se d&aacute; na suposta cultura europ&eacute;ia cat&oacute;lica    e que pode ser sanada por um esfor&ccedil;o da Igreja de restaura&ccedil;&atilde;o    cultural.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto perde    fi&eacute;is sem parar, o catolicismo, nas palavras de Fl&aacute;vio Pierucci,    "se pensa referido antes de mais nada a povos com suas culturas do que a seres    humanos com sua humanidade" e insiste "em querer 'evangelizar as culturas',    pretens&atilde;o que hoje se resume na seguinte palavra de ordem teol&oacute;gica,    mas de inspira&ccedil;&atilde;o etnol&oacute;gica - 'incultura&ccedil;&atilde;o'"    (Pierucci, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inculturar nada    mais &eacute; que inserir na cultura algo tomado de fora ou mudar o significado    de algo que j&aacute; est&aacute; nela contido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Baseando-se no    artigo "Catequesis e inculturaci&oacute;n" (1978), do padre Pedro Arrupe, superior    geral da Companhia de Jesus por quase vinte anos, Marcelo Azevedo explica que:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Incultura&ccedil;&atilde;o</i>      &eacute; o processo ativo que, a partir do pr&oacute;prio interior da cultura,      recebe a revela&ccedil;&atilde;o cat&oacute;lica atrav&eacute;s da evangeliza&ccedil;&atilde;o,      e que a compreende e traduz segundo seu modo de ser, de atuar e de se comunicar.      Esta semente da f&eacute; se desenvolve ent&atilde;o nos termos e segundo      a &iacute;ndole da cultura que a recebe. A <i>incultura&ccedil;&atilde;o</i>      &eacute; o processo pelo qual a vida e a mensagem crist&atilde; s&atilde;o      assimiladas pela cultura de modo a n&atilde;o somente se expressar pelos elementos      pr&oacute;prios dessa cultura, como tamb&eacute;m a se constituir em inspira&ccedil;&atilde;o,      norma e for&ccedil;a que transformam, reanimam e recriam essa cultura (Azevedo,      2007).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da&iacute; conclui    que "a <i>incultura&ccedil;&atilde;o</i>, portanto, implica e conota sempre    uma rela&ccedil;&atilde;o entre a <i>f&eacute;</i> e <i>a</i>(<i>s</i>) <i>culturas</i>(<i>s</i>),    realidades que abarcam a totalidade da vida e dos seres humanos, num n&iacute;vel    individual e comunit&aacute;rio" (<i>Idem</i>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na mesma linha,    diz o te&oacute;logo cat&oacute;lico Faustino Teixeira que a incultura&ccedil;&atilde;o    "implica sempre uma reinterpreta&ccedil;&atilde;o criadora, o choque de um encontro    criador", e que "o empenho em favor da incultura&ccedil;&atilde;o exige um conhecimento    aprofundado da cultura com a qual a mensagem crist&atilde; estabelece rela&ccedil;&atilde;o"    (Teixeira, 2007). Evidentemente, essa estrat&eacute;gia de a&ccedil;&atilde;o    <i>na</i> ou <i>com</i> a cultura trata de identificar as "culturas espec&iacute;ficas",    as variantes nacionais, regionais e locais, as culturas de grupos, classes e    categorias sociais, de modo a dotar a a&ccedil;&atilde;o evangelizadora de certo    fundamento "cient&iacute;fico" emprestado por uma antropologia que reifica o    conceito de cultura e a imagina como portadora dos indiv&iacute;duos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto isso,    o protestantismo pentecostal e neopentecostal segue adiante, conquista, nessa    Am&eacute;rica cat&oacute;lica, mais e mais fi&eacute;is, convertendo indiv&iacute;duo    por indiv&iacute;duo, sem se importar a m&iacute;nima com a evangeliza&ccedil;&atilde;o    da cultura. Sua estrat&eacute;gia consiste em trazer novos seguidores, convertidos    individualmente para dentro de suas igrejas, construir mais e mais templos,    avan&ccedil;ar no territ&oacute;rio do outro, ciente de que "de gr&atilde;o    em gr&atilde;o a galinha enche o papo". Da cultura ele aproveita alguns elementos    que possa usar em seu favor - s&iacute;mbolos, refer&ecirc;ncias, imagens, benzimentos,    pequenas magias a que os candidatos &agrave; convers&atilde;o est&atilde;o afetivamente    habituados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hist&oacute;ria    recente do pentecostalismo no Brasil mostra, inclusive, que sua estrat&eacute;gia    de expans&atilde;o parte do individual, do mi&uacute;do, do pequeno, reservadamente,    para aos poucos ir se mostrando de forma gra&uacute;da, se impondo por fim na    paisagem, for&ccedil;ando, por assim dizer, seu reconhecimento e ingresso na    cultura. A emblem&aacute;tica Igreja Universal do Reino de Deus instalou-se    primeiro nos sal&otilde;es desocupados das grandes cidades, nos cinemas fora    de uso, em galp&otilde;es de aluguel. At&eacute; chegar o dia em que as coisas    mudaram e seu bispo fundador anunciou algo como ter chegado o tempo de construir    catedrais. E as catedrais dessa igreja - s&iacute;mbolo de consolida&ccedil;&atilde;o    de seu processo de institucionaliza&ccedil;&atilde;o e meio de incorpora&ccedil;&atilde;o    &agrave; cultura brasileira - come&ccedil;aram a ser plantadas na paisagem urbana    do maior pa&iacute;s cat&oacute;lico do planeta. Do mesmo modo, mesquitas imponentes    foram se impondo na paisagem de capitais da Europa, inclusive em Roma, revelando    a presen&ccedil;a agora inequ&iacute;voca de um isl&atilde; de imigrantes, que    por muito tempo ali cresceu na sombra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As palavras seguintes    de Ant&ocirc;nio Fl&aacute;vio Pierucci resumem a diferen&ccedil;a marcante    entre catolicismo e religi&otilde;es evang&eacute;licas em sua rela&ccedil;&atilde;o    com a cultura.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pergunte se qualquer      uma das igrejas de convers&atilde;o puramente individual, como as evang&eacute;licas,      no intuito de responder aos desafios do nosso tempo, vai l&aacute; perder      tempo com a reevangeliza&ccedil;&atilde;o da cultura! E, no entanto, s&atilde;o      elas as que mais crescem nessas "na&ccedil;&otilde;es cat&oacute;licas" que      se estendem de norte a sul da "Am&eacute;rica cat&oacute;lica", n&atilde;o      sem desde logo alcan&ccedil;ar em plena "Am&eacute;rica protestante" os novos      imigrantes de origem hisp&acirc;nica ou brasileira, culturalmente cat&oacute;licos,      mas j&aacute; agora postos em franca disponibilidade para uma convers&atilde;o      provavelmente evang&eacute;lica - apostasia que n&atilde;o cessa de multiplicar-se,      minando por baixo e por dentro os "povos culturalmente cat&oacute;licos" que      o discurso pastoral de Jo&atilde;o Paulo II n&atilde;o se cansava de contemplar,      envaidecido, em seu emba&ccedil;ado retrovisor polon&ecirc;s (Pierucci, 2005).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder&iacute;amos    dizer mais: olhando saudosamente para o passado, a Igreja deixa de se interessar    pelos avan&ccedil;os que podem ser observados na cultura em termos de favorecimento    de segmentos importantes da popula&ccedil;&atilde;o, quando n&atilde;o da popula&ccedil;&atilde;o    como um todo. Com isso, perde o p&eacute; da realidade, mostra-se desatualizada,    intransigente, incapaz de acompanhar os tempos atuais e de servir, assim, como    int&eacute;rprete e farol (exatamente o que o Conc&iacute;lio Vaticano II pretendia    evitar). A Igreja passa a ser vista por segmentos da sociedade atualizados e    atuantes em termos culturais como inimiga, como agente contr&aacute;rio a aspectos    por eles considerados decisivos da mudan&ccedil;a sociocultural conquistada    e a conquistar sem media&ccedil;&atilde;o religiosa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o pensamento    cat&oacute;lico, na medida em que n&atilde;o acompanha mudan&ccedil;as recentes    na cultura introduzidas por aqueles que a vivem, acaba se auto-excluindo. A    cultura contempor&acirc;nea em permanente transforma&ccedil;&atilde;o, cada    vez mais secularizada, oferece sentidos m&uacute;ltiplos para um mundo que a    cada dia exige novas respostas, prop&otilde;e novas solu&ccedil;&otilde;es e    cria necessidades inimagin&aacute;veis. O pensamento cat&oacute;lico atribui    as perdas (em adeptos, prest&iacute;gio e influ&ecirc;ncia) ao desgaste crescente    provocado por uma cultura nova que mina a f&eacute;, corr&oacute;i os valores    crist&atilde;os verdadeiros e substitui a orienta&ccedil;&atilde;o tradicional    religiosa pela orienta&ccedil;&atilde;o secular cient&iacute;fica, filos&oacute;fica    e pol&iacute;tica &agrave; livre escolha de qualquer um. Precisa, portanto,    interferir na nova cultura e restaurar a cultura das origens, da raiz, da forma&ccedil;&atilde;o    das nossas sociedades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos dias atuais,    enquanto a Igreja cat&oacute;lica, sob a batuta retr&oacute;grada de Bento XVI,    procura recompor a unidade doutrin&aacute;ria e ritual relativizada e culturalmente    diferenciada pelas reformas do Conc&iacute;lio Vaticano II no sentido de melhor    aproximar a Igreja das transforma&ccedil;&otilde;es do mundo, as igrejas evang&eacute;licas    continuam em seu curso obsessivo: multiplicam-se, diversificam-se, inventam    novas abordagens - do sagrado e do converso -, aplicam-se no desenvolvimento    de t&eacute;cnicas de persuas&atilde;o e convers&atilde;o. Oferecem-se como    novas alternativas, mudam a concep&ccedil;&atilde;o a respeito do dinheiro e    dos bens materiais, prop&otilde;em-se a resolver problemas individuais de toda    sorte, criam uma oferta de servi&ccedil;os religiosos (e m&aacute;gicos) jamais    imaginada no &acirc;mbito protestante em seu percurso desencantado. Acabam por    modificar a rela&ccedil;&atilde;o de poder entre Deus e o homem, e assim v&atilde;o    enchendo suas igrejas de novos crentes. Mas querem mais. Num segundo momento,    querem visibilidade, esperam reconhecimento social, desejam ser aceitas como    integrantes leg&iacute;timas da cultura contempor&acirc;nea.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">IV</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; incont&aacute;vel    o n&uacute;mero de s&iacute;mbolos e elementos de origem cat&oacute;lica que    comp&otilde;em a cultura latino-americana nas suas mais diferentes manifesta&ccedil;&otilde;es.    Brasileiros orgulhosos votaram recentemente em massa no Cristo Redentor plantado    no alto do Corcovado, no Rio de Janeiro, para sua inclus&atilde;o na nova lista    das sete maravilhas do mundo. O Redentor venceu, assumindo seu lugar entre as    Maravilhas do Mundo ao lado das outras seis ganhadoras: a Grande Muralha da    China, a cidade helen&iacute;stica de Petra, na Jord&acirc;nia, a cidade inca    de Machu Picchu, no Peru, a pir&acirc;mide maia de Chichen Itz&aacute;, no M&eacute;xico,    o Coliseu de Roma, na It&aacute;lia, e o t&uacute;mulo Taj Mahal, na &Iacute;ndia.    Significa que o eleitor do Cristo Redentor votou como cat&oacute;lico? &Eacute;    muito mais prov&aacute;vel que tenha votado como simples brasileiro, sem nenhuma    orienta&ccedil;&atilde;o religiosa. Votou num monumento paisag&iacute;stico    e tur&iacute;stico, num s&iacute;mbolo t&atilde;o secular do Rio de Janeiro    como Copacabana e o P&atilde;o de A&ccedil;&uacute;car. Assim o Redentor foi    referido na propaganda eleitoral promovida por governo e iniciativa privada.    Incluindo monumentos que v&atilde;o das igrejas do barroco colonial &agrave;    catedral modernista de Bras&iacute;lia e tantas outras refer&ecirc;ncias, o    patrim&ocirc;nio material erguido pelo catolicismo &eacute; t&atilde;o rico    como o patrim&ocirc;nio imaterial de origem cat&oacute;lica, como muitas festas    e comemora&ccedil;&otilde;es importantes do calend&aacute;rio e que h&aacute;    muito est&atilde;o secularizadas. A coisa, portanto, &eacute; cat&oacute;lica    e n&atilde;o &eacute;. &Eacute; cat&oacute;lica na chave cultural, n&atilde;o    &eacute; cat&oacute;lica na religiosa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do Brasil,    e de alguns outros pa&iacute;ses da Am&eacute;rica Latina, n&atilde;o se pode    falar em cultura sem levar em conta a presen&ccedil;a de elementos religiosos    de origem africana. No Brasil, algumas influ&ecirc;ncias negras s&atilde;o mais    antigas, como ocorre na l&iacute;ngua, e derivam da presen&ccedil;a da popula&ccedil;&atilde;o    escrava. Outras s&atilde;o mais recentes e originam-se diretamente das religi&otilde;es    afro-brasileiras, que s&oacute; se formaram na primeira metade do s&eacute;culo    XIX. Sua ocorr&ecirc;ncia verifica-se na m&uacute;sica popular, na literatura,    poesia e teatro, no cinema e na televis&atilde;o, nas artes pl&aacute;sticas,    na culin&aacute;ria, no carnaval e na dan&ccedil;a, tamb&eacute;m em pr&aacute;ticas    m&aacute;gicas oferecidas como servi&ccedil;os a consumidores n&atilde;o necessariamente    religiosos, e nos valores e concep&ccedil;&otilde;es extravasados dos terreiros    para a cultura popular, mais um rico repert&oacute;rio de gostos e padr&otilde;es    est&eacute;ticos. Tamb&eacute;m podem ser observadas no jeito "diferente" de    encarar a vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamanha &eacute;    a presen&ccedil;a de elementos de origem religiosa nessa cultura, que a pr&oacute;pria    religiosidade afro-brasileira &eacute; entendida como cultura, e assim tratada    tamb&eacute;m pelo Estado brasileiro. O mesmo Estado que garante direitos coletivos    calcados na cultura, na origem &eacute;tnica, como o direito &agrave; terra    dos quilombolas (descendentes de escravos fugidos que se refugiavam nos quilombos)    e dos povos ind&iacute;genas. O Minist&eacute;rio da Cultura mant&eacute;m tamb&eacute;m    a Funda&ccedil;&atilde;o Cultural Palmares, cujo objetivo &eacute; "promover    a preserva&ccedil;&atilde;o dos valores culturais, sociais e econ&ocirc;micos    decorrentes da influ&ecirc;ncia negra na forma&ccedil;&atilde;o da sociedade    brasileira". &Oacute;rg&atilde;o p&uacute;blico de um Estado laico, a Funda&ccedil;&atilde;o    Palmares n&atilde;o se exime de dar aten&ccedil;&atilde;o especial aos terreiros    do candombl&eacute; e das demais religi&otilde;es afro-brasileiras, garantindo    recursos e meios para sua manuten&ccedil;&atilde;o, restaura&ccedil;&atilde;o    patrimonial e prote&ccedil;&atilde;o institucional, isso porque os considera    uma esp&eacute;cie de celeiro que abastece a cultura brasileira. Sacerdotes    dessas religi&otilde;es se d&atilde;o o direito de recorrer &agrave; Palmares    para a solu&ccedil;&atilde;o dos mais variados problemas. Na medida do poss&iacute;vel,    a funda&ccedil;&atilde;o os acolhe, mas n&atilde;o passa pela cabe&ccedil;a    de seus dirigentes oferecer a mesma aten&ccedil;&atilde;o a pastores evang&eacute;licos    negros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde a d&eacute;cada    de 1960, entretanto, essas religi&otilde;es deixaram de ser &eacute;tnicas para    se transformar em universais, isto &eacute;, abertas a seguidores de todas as    origens &eacute;tnicas, nacionais, geogr&aacute;ficas, de classe e de cor. S&atilde;o    hoje religi&otilde;es de ades&atilde;o individual, descoladas das antigas bases    populacionais de origem africana, que se expandem por todo o Brasil e chegam    a outros pa&iacute;ses da Am&eacute;rica, como Uruguai e Argentina, e da Europa.    Evitemos aqui o termo "convers&atilde;o", porque o processo de ades&atilde;o    a uma religi&atilde;o afro-brasileira &eacute; diferente daquele das evang&eacute;licas.    O candombl&eacute; e suas variantes s&atilde;o religi&otilde;es rituais que    n&atilde;o disp&otilde;em de um discurso salvacionista nem prop&otilde;em romper    com o passado biogr&aacute;fico dos indiv&iacute;duos. Rezadas em l&iacute;nguas    de origem africana intraduz&iacute;veis (exceto no caso da umbanda, que usa    o portugu&ecirc;s), as religi&otilde;es negras n&atilde;o exercitam seus l&iacute;deres    para o uso da palavra, n&atilde;o usam a propaganda, n&atilde;o fazem proselitismo    nem prega&ccedil;&atilde;o. N&atilde;o tentam convencer as pessoas por meio    da palavra. A ades&atilde;o se d&aacute; por aproxima&ccedil;&atilde;o m&aacute;gica    e ritual ou por afinidade pessoal, e &eacute; extremamente personalizada. Aos    poucos o novo aderente vai mergulhando num ritualismo complexo e, quando se    d&aacute; conta, est&aacute; comprando roupas em estilo africano, aprendendo    uma l&iacute;ngua africana, ensaiando uma coreografia de ritmos de origem africana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O candombl&eacute;    conserva uma faceta cultural muito densa, mesmo quando deixa de ser uma religi&atilde;o    &eacute;tnica para ser universal. Isso talvez constitua uma contradi&ccedil;&atilde;o    que dificulta a ades&atilde;o de muitos e que refreia seu crescimento. A despeito    de sua import&acirc;ncia cultural, o candombl&eacute; e cong&ecirc;neres constituem    um segmento religioso de tamanho diminuto e crescimento modesto, declinante    na modalidade umbandista, amea&ccedil;ado de perto por igrejas pentecostais    e neopentecostais, que demonizam seus orix&aacute;s e guias espirituais e lhes    subtraem muitos seguidores, convertendo-os (Prandi, 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje religi&atilde;o    de negros, brancos, pardos, amarelos, indistintamente, o candombl&eacute; &eacute;    visto como uma esp&eacute;cie de reserva &eacute;tnica e tratado como uma das    fontes tradicionais ativas da cultura brasileira tamb&eacute;m no &acirc;mbito    educacional. Assim, por for&ccedil;a da Lei Federal 10.639 de 9 de janeiro de    2003 - que torna obrigat&oacute;rio o ensino de hist&oacute;ria e cultura afro-brasileira    nas escolas de ensino fundamental e m&eacute;dio, oficiais e particulares -,    a mitologia dos orix&aacute;s, entre outros itens, &eacute; ensinada nas escolas    como cultura, tratando-se os orix&aacute;s, os deuses do candombl&eacute;, da    mesma maneira que os deuses gregos ou romanos, desprovidos de seu car&aacute;ter    sagrado. A pr&oacute;pria cidade de Salvador, chamada de Roma Negra, ber&ccedil;o    do candombl&eacute;, apresenta-se como a capital da cultura dos orix&aacute;s,    que ostenta seus tra&ccedil;os na culin&aacute;ria, nos mercados, na m&uacute;sica    e na paisagem. Basta uma visita ao dique do Toror&oacute;, que exibe est&aacute;tuas    de grande porte dos orix&aacute;s, para que o visitante se conven&ccedil;a de    que a cidade tem alguma coisa de muito diferente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todo lugar,    turistas e curiosos v&atilde;o aos terreiros para apreciar as cerim&ocirc;nias    como quem vai a um espet&aacute;culo folcl&oacute;rico. O candombl&eacute; n&atilde;o    se incomoda com essa plat&eacute;ia de prop&oacute;sitos n&atilde;o religiosos.    Ao contr&aacute;rio, quando h&aacute; visitantes, capricha para que o espet&aacute;culo    seja mais bonito, mais odara. No final do culto, quando se serve o banquete    comunit&aacute;rio, aqueles que visitam pela primeira vez um terreiro se surpreendem    com a comida oferecida a todos e se d&atilde;o conta de que a culin&aacute;ria    t&iacute;pica baiana, que hoje se come nas diferentes regi&otilde;es do pa&iacute;s,    em casa, em restaurantes e bancas de rua, nada mais &eacute; do que a comida    sagrada dos deuses afro-brasileiros: o acaraj&eacute; de Ians&atilde;, os bolinhos    de inhame de Oxal&aacute;, o quiabo com camar&atilde;o de Xang&ocirc;, a brasileir&iacute;ssima    feijoada de Ogum...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E a presen&ccedil;a    protestante, onde est&aacute;? Na cultura brasileira, que ao mesmo tempo &eacute;    cat&oacute;lica e tem muito de religi&atilde;o afro-brasileira, falta o elemento    evang&eacute;lico. Se o candombl&eacute; virou cultura - com samba, carnaval,    feijoada, acaraj&eacute;, despacho, jogo de b&uacute;zios -, as sisudas denomina&ccedil;&otilde;es    evang&eacute;licas nunca foram capazes de produzir para o Brasil qualquer bem    cultural importante, como chama a aten&ccedil;&atilde;o Gedeon Alencar, em seu    trabalho sobre a n&atilde;o-contribui&ccedil;&atilde;o evang&eacute;lica &agrave;    cultura brasileira (Alencar, 2005). At&eacute; mesmo a m&uacute;sica gospel,    que &eacute; a produ&ccedil;&atilde;o evang&eacute;lica mais pr&oacute;xima    do consumo est&eacute;tico, &eacute; limitada ao universo dos crentes, incapaz    de se auto-incluir no plano geral das artes de &acirc;mbito nacional, artes    que o protestantismo brasileiro encara, de modo geral, com suspei&ccedil;&atilde;o    e recusa. Como exce&ccedil;&atilde;o digna de nota, a m&uacute;sica brasileira    deve a forma&ccedil;&atilde;o de muitos m&uacute;sicos profissionais &agrave;s    pentecostais Assembl&eacute;ia de Deus e Congrega&ccedil;&atilde;o Crist&atilde;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato &eacute;    que as religi&otilde;es evang&eacute;licas est&atilde;o muito distantes do catolicismo    e das religi&otilde;es de origem africana, no caso do Brasil, como fontes de    abastecimento da cultura n&atilde;o religiosa. Falta-lhes sobretudo a legitimidade    social, difusa mas onipresente, conferida por segmentos intelectuais, artistas    e formadores de opini&atilde;o p&uacute;blica que ocupam posi&ccedil;&otilde;es    importantes na arbitragem do bom gosto e na defini&ccedil;&atilde;o das demandas    refinadas do consumo de bens materiais e imateriais e de servi&ccedil;os.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">V</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que haja    muitas refer&ecirc;ncias religiosas na cultura brasileira, como acontece na    de outros pa&iacute;ses, essa cultura &eacute; tamb&eacute;m republicana e,    nesse sentido, &eacute; secularizada, o que possibilita a cada indiv&iacute;duo    fazer a sua escolha pessoal e livre em termos de ades&atilde;o a essa ou &agrave;quela    religi&atilde;o ou, se assim preferir, n&atilde;o se filiar a nenhuma, ou mesmo    se identificar como ateu. Essa &eacute; uma caracter&iacute;stica dos nossos    dias, apesar de a Igreja cat&oacute;lica ainda insistir em ter uma presen&ccedil;a    mais ativa, desejosa de ressacralizar a cultura. Passados o surto secularizante    e a preocupa&ccedil;&atilde;o pastoral com problemas comunit&aacute;rios, que    marcaram setores da Igreja identificados como progressistas, que floresceram    nos pontificados de Jo&atilde;o XXIII e de Paulo VI, o Vaticano trava uma batalha    ingl&oacute;ria para recuperar seu poder de interferir, em nome de Deus, na    intimidade n&atilde;o somente de seus fi&eacute;is, mas de todos os humanos,    religiosos ou n&atilde;o. A Igreja romana procura influir no processo instituinte    de leis laicas que regulem os costumes em conformidade com seus modelos e rejeita    muitas conquistas de movimentos que t&ecirc;m mudado radicalmente a cultura    mundial em termos de direitos no &acirc;mbito do g&ecirc;nero, da sexualidade,    da fam&iacute;lia, da reprodu&ccedil;&atilde;o humana e outros. Acaba perdendo,    ficando para tr&aacute;s. Quando pa&iacute;ses de forma&ccedil;&atilde;o cultural    cat&oacute;lica legalizam o div&oacute;rcio, o aborto, a uni&atilde;o homossexual,    para citar tr&ecirc;s temas contra os quais a Igreja cat&oacute;lica se bate    sem se cansar, n&atilde;o se pode mais falar simplesmente em cultura cat&oacute;lica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na din&acirc;mica    das religi&otilde;es podemos enxergar as mudan&ccedil;as culturais com as quais    elas se debatem, bem como suas estrat&eacute;gias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante d&eacute;cadas    - e isso n&atilde;o faz muito tempo - a Igreja no Brasil combateu a presen&ccedil;a    da mulher no mercado de trabalho urbano, onde competia diretamente com o homem:    trabalho fora de casa e n&atilde;o relacionado com o servi&ccedil;o dom&eacute;stico    ou a educa&ccedil;&atilde;o de crian&ccedil;as representava o contato direto    com a cultura masculina, embrutecedora e perigosa para a mulher. Perdeu, teve    que aceitar, ajustou-se aos novos tempos. Foi contra o ensino do ingl&ecirc;s    na escola, porque preferia o franc&ecirc;s, mais condizente com os costumes    de ent&atilde;o; contra o aprendizado do viol&atilde;o e do acorde&atilde;o,    instrumentos de artistas bo&ecirc;mios, recomendava o cl&aacute;ssico piano    executado com recato na intimidade da fam&iacute;lia; contra o cinema americano,    por sua falta de pudor; contra a moda e o uso de roupa masculina pela mulher,    de maquiagem, de saia curta... Para n&atilde;o falar de sexo: jamais fora do    casamento. Nesse terreno em que costumava dar as cartas, sua influ&ecirc;ncia    se anulou, e os valores religiosos que norteavam a conduta foram substitu&iacute;dos    por outros, alheios &agrave; religi&atilde;o. Parecem pequenas coisas, mas s&atilde;o    exemplos bastante ilustrativos do grau de interfer&ecirc;ncia da religi&atilde;o    na vida dos fi&eacute;is at&eacute; os anos 1950 e de sua oposi&ccedil;&atilde;o    &agrave;s mudan&ccedil;as culturais (Prandi, 1974).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pentecostalismo    seguiu inicialmente esse rastro moralista de controle dos costumes, depois atenuado    por muitas de suas igrejas que se impuseram como modelos de um novo estilo de    convers&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    que vai de 1950 a 1970, o modelo ideal do religioso pentecostal era o crente    trabalhador (homem ou mulher) comedido nos h&aacute;bitos, submisso &agrave;    autoridade, modesto no vestir, avesso ao consumismo. Dinheiro era coisa do diabo,    era perdi&ccedil;&atilde;o. Muito adequado a uma sociedade cuja economia remunerava    mal o trabalhador. Em meados dos anos 1970 a economia come&ccedil;ou a mudar,    e o setor produtivo industrial, que era o carro-chefe do desenvolvimento econ&ocirc;mico    da Am&eacute;rica Latina, se viu ultrapassado pelo setor terci&aacute;rio do    com&eacute;rcio e servi&ccedil;os. O ideal do oper&aacute;rio que produzia e    se contentava com um sal&aacute;rio baixo foi substitu&iacute;do, de modo crescente,    pelo modelo do consumidor inserido num mercado cada vez mais globalizado, em    que todos podem comprar muito, mesmo que seja as quinquilharias asi&aacute;ticas    vendidas a pre&ccedil;os irris&oacute;rios e artigos falsificados mais baratos.    O consumo generalizou-se apoiado num sistema de cr&eacute;dito ao consumidor    acess&iacute;vel a todos. Nessa nova cultura consumista, o velho pentecostalismo    passou a dizer pouco para muitos. J&aacute; no final da d&eacute;cada de 1970,    temos novidades marcantes: a chegada da teologia da prosperidade e o surgimento    das igrejas do neopentecostalismo. E a nova religi&atilde;o desdemonizou o dinheiro    e o consumo: a Deus apraz que seus filhos gozem de conforto e do acesso aos    bens de que disp&otilde;e a humanidade (Mariano, 1999). A religi&atilde;o mostra    o caminho, estabelece pactos e trocas de favores entre Deus e os homens. A igreja    inverte os termos da fidelidade religiosa e garante: "Deus &eacute; fiel", conforme    o d&iacute;stico pregado em ve&iacute;culos, supostamente de evang&eacute;licos,    que circulam pelas ruas e estradas do Brasil. Essa religi&atilde;o j&aacute;    &eacute;, portanto, outra, adaptada aos novos tempos, em sintonia com novas    exig&ecirc;ncias culturais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nacionaliza&ccedil;&atilde;o    (ou desregionaliza&ccedil;&atilde;o) do candombl&eacute; a partir da d&eacute;cada    de 1960 dependeu fortemente de dois fatores: primeiro, da produ&ccedil;&atilde;o    de uma arte que valorizava elementos extra&iacute;dos dos ritos e mitos cultivados    nos terreiros, e que serviu para divulgar e legitimar socialmente uma religi&atilde;o    que sobrevivera sitiada pelo preconceito racial; e, segundo, do desenvolvimento    no pa&iacute;s de uma cultura que cada vez mais afrouxava a import&acirc;ncia    das regula&ccedil;&otilde;es &eacute;ticas, mais centrada no indiv&iacute;duo    que agora vivia numa sociedade p&oacute;s-&eacute;tica (Prandi, 1991). Ao extravasar    dos espa&ccedil;os negros onde surgira para buscar a universaliza&ccedil;&atilde;o,    o candombl&eacute; teve sua expans&atilde;o facilitada em grande medida pelo    fato de ser constitutivamente afinado com aquelas transforma&ccedil;&otilde;es    em curso na cultura brasileira, uma vez que ele n&atilde;o se ocupa, nem se    preocupa, com a distin&ccedil;&atilde;o que as religi&otilde;es crist&atilde;s    fazem do bem e do mal. O que importa &eacute; a realiza&ccedil;&atilde;o pessoal    e a felicidade do homem e da mulher, garantidas pelas boas rela&ccedil;&otilde;es    do indiv&iacute;duo com o seu orix&aacute;.</font></p>     <p>&nbsp;</p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3">VI</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cultura muda.    A religi&atilde;o muda. No mundo contempor&acirc;neo, em seu lado ocidental,    se a religi&atilde;o n&atilde;o acompanha a cultura, fica para tr&aacute;s.    Ainda tem f&ocirc;lego para interferir na cultura e na sociedade, sobretudo    na normatiza&ccedil;&atilde;o de aspectos da intimidade do indiv&iacute;duo    - especialmente pelo fato de <i>ser</i> religi&atilde;o -, mas seu sucesso depende    de sua capacidade de mostrar ao fiel potencial o que ela pode fazer por ele.    Dotando-o, sobretudo, dos meios simb&oacute;licos para que a vida possa fazer    algum sentido e se tornar, subjetiva ou objetivamente, mais f&aacute;cil de    ser vivida, sem que se tenha de abandonar o que de bom este mundo oferece.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Suponhamos, por    fim, que o crescimento das religi&otilde;es evang&eacute;licas as leve a suplantar    o catolicismo em n&uacute;mero de seguidores. O evangelicalismo se tornaria    a religi&atilde;o da maioria, o catolicismo, de uma minoria. Se isso acontecesse,    a cultura brasileira se tornaria evang&eacute;lica? Dificilmente. O evangelicalismo    seria a religi&atilde;o de indiv&iacute;duos convertidos, um a um, e n&atilde;o    a religi&atilde;o que funda uma na&ccedil;&atilde;o e fornece elementos formadores    de sua cultura. O processo hist&oacute;rico dessa mudan&ccedil;a seria diferente    daquele que forjou a cultura cat&oacute;lica na Am&eacute;rica. Nesse futuro    hipot&eacute;tico, cuja factibilidade n&atilde;o est&aacute; aqui em discuss&atilde;o,    a condi&ccedil;&atilde;o dada para que o protestantismo superasse o catolicismo    teria implicado, primeiro, a seculariza&ccedil;&atilde;o do Estado - j&aacute;    completada no presente -, e depois, a seculariza&ccedil;&atilde;o da cultura    - que se encontra em andamento. Porque &eacute; com a seculariza&ccedil;&atilde;o    que os indiv&iacute;duos tornam-se livres para escolher uma religi&atilde;o    diferente daquela em que nasceram. Ent&atilde;o, quando tudo isso estivesse    se completando, por mais cheias que estivessem igrejas, templos, terreiros,    a cultura j&aacute; se encontraria esvaziada de religi&atilde;o. N&atilde;o    haveria a substitui&ccedil;&atilde;o de uma religi&atilde;o por outra. No limite,    por muitas outras, n&atilde;o apenas por uma.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALENCAR, Gedeon.    (2005), <i>Protestantismo tupiniquim: hip&oacute;teses sobre a</i> (<i>n&atilde;o</i>)    <i>contribui&ccedil;&atilde;o evang&eacute;lica &agrave; cultura brasileira</i>.    S&atilde;o Paulo, Arte Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-2070200800020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARRUPE, Pedro.    (1978), "Catequesis e inculturaci&oacute;n: intervenci&oacute;n en el s&iacute;nodo    de 1977". <i>Actualidad Catequ&eacute;tica</i>, 18: 76-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-2070200800020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AZEVEDO, Marcelo    C. (2007), "Inculturaci&oacute;n, teolog&iacute;a fundamental. Parte I: Problem&aacute;tica".    <i>Mercab&aacute;</i>: <i>Semanario Cristiano de Formaci&oacute;n e Informaci&oacute;n</i>,    dispon&iacute;vel em <a href="http://www.mercaba.org/DicT/TF_inculturacion.htm" target="_blank">www.mercaba.org/DicT/TF_inculturacion.htm</a>,    21/9/2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2070200800020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CAMARGO, Candido    Procopio Ferreira de. (1971), <i>Igreja e desenvolvimento</i>. S&atilde;o Paulo,    Cebrap.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2070200800020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DURHAM, Eunice    Ribeiro. (2004), <i>A din&acirc;mica da cultura</i>. S&atilde;o Paulo, Cosac    Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2070200800020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HANNERZ, Ulf. (1996),    <i>Transnational connections: culture, people, places</i>. Nova York, Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2070200800020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOFFMAN, Dianne    M. (1999), "Culture and comparative education: toward decentering and recentering    the discourse". <i>Comparative Education Review</i>, 43 (4): 464-488, Chicago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070200800020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUPER, Adam. (2002),    <i>Cultura, a vis&atilde;o dos antrop&oacute;logos</i>. Bauru, SP, Edusc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070200800020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAMBECK, Michael    &amp; BODDY, Janice. (1997), "Introduction: culture in question". <i>Social    Analysis</i>, 41 (3): 3-23, New Milford.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070200800020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARIANO, Ricardo.    (1999), <i>Neopentecostalismo: sociologia do novo pentecostalismo no Brasil</i>.    S&atilde;o Paulo, Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070200800020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAZZOLENI, Gilberto.    (1992), <i>O planeta cultural</i>. S&atilde;o Paulo, Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070200800020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, Ant&ocirc;nio    Fl&aacute;vio. (2005), "O retrovisor polon&ecirc;s". <i>Folha de S. Paulo</i>,    10/4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070200800020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2006),    "Religi&atilde;o como solvente, uma aula". <i>Novos Estudos Cebrap</i>, 75:    111-127, jul., S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070200800020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, Ant&ocirc;nio    Fl&aacute;vio &amp; PRANDI, Reginaldo. (1996), <i>A realidade social das religi&otilde;es    no Brasil</i>. S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070200800020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRANDI, Reginaldo.    (1974), <i>Catolicismo e fam&iacute;lia.</i> S&atilde;o Paulo, Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070200800020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (1991),    <i>Os candombl&eacute;s de S&atilde;o Paulo</i>. S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070200800020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (1997),    <i>Um sopro do esp&iacute;rito</i>. S&atilde;o Paulo, Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070200800020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. (2005),    <i>Segredos guardados</i>. S&atilde;o Paulo, Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070200800020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEIXEIRA, Faustino.    (2007), "Incultura&ccedil;&atilde;o da f&eacute; e pluralismo religioso". <i>Rede    Ecum&ecirc;nica Latino-Americana de Missi&oacute;logos</i>, dispon&iacute;vel    em <a href="http://www.missiologia.org.br/artigos/15_incult.php" target="_blank">www.missiologia.org.br/artigos/15_incult.php</a>,    6/9t.php, 6/9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070200800020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto recebido    e aprovado em 8/8/2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reginaldo Prandi    &eacute; professor titular aposentado do Departamento de Sociologia da USP.    E-mail: <a href="mailto:rprandi@usp.br">rprandi</a></font><a href="mailto:rprandi@usp.br"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">@usp.br</font></a><font face="Verdana, Arial, Helvetica, sans-serif" size="2">.    <br>   <a name="back"></a><a href="#top">*</a> O presente texto reproduz minha confer&ecirc;ncia    inaugural nas XIV Jornadas sobre Alternativas Religiosas na Am&eacute;rica Latina,    realizadas em Buenos Aires, de 25 a 28 de setembro de 2007. Agrade&ccedil;o    a Mar&iacute;a Julia Carozzi e Alejandro Frigerio e aos demais membros da comiss&atilde;o    organizadora pela distin&ccedil;&atilde;o do convite para abrir as Jornadas    de 2007. A Ant&ocirc;nio Fl&aacute;vio Pierucci sou grato por cr&iacute;ticas    e sugest&otilde;es no preparo do texto. Vers&atilde;o reduzida e modificada    foi publicada sob o t&iacute;tulo "Religions and cultures: religious dynamics    in Latin America", em <i>Social Compass</i>, 55 (3): 265-275.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gedeon]]></surname>
<given-names><![CDATA[ALENCAR]]></given-names>
</name>
</person-group>
<source><![CDATA[Protestantismo tupiniquim: hipóteses sobre a (não) contribuição evangélica à cultura brasileira]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Arte Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRUPE]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Catequesis e inculturación: intervención en el sínodo de 1977]]></article-title>
<source><![CDATA[Actualidad Catequética]]></source>
<year>1978</year>
<volume>18</volume>
<page-range>76-81</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[Marcelo C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Inculturación, teología fundamental: Parte I: Problemática]]></article-title>
<source><![CDATA[Mercabá: Semanario Cristiano de Formación e Información]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[Candido Procopio Ferreira de]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja e desenvolvimento]]></source>
<year>1971</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cebrap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURHAM]]></surname>
<given-names><![CDATA[Eunice Ribeiro]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica da cultura]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANNERZ]]></surname>
<given-names><![CDATA[Ulf]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational connections: culture, people, places]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOFFMAN]]></surname>
<given-names><![CDATA[Dianne M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture and comparative education: toward decentering and recentering the discourse]]></article-title>
<source><![CDATA[Comparative Education Review]]></source>
<year>1999</year>
<volume>43</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>464-488</page-range><publisher-loc><![CDATA[Chicago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUPER]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura, a visão dos antropólogos]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMBECK]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[BODDY]]></surname>
<given-names><![CDATA[Janice]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: culture in question]]></article-title>
<source><![CDATA[Social Analysis]]></source>
<year>1997</year>
<volume>41</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-23</page-range><publisher-name><![CDATA[New Milford]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARIANO]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Neopentecostalismo: sociologia do novo pentecostalismo no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAZZOLENI]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[O planeta cultural]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O retrovisor polonês]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>2005</year>
<month>10</month>
<day>/4</day>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Religião como solvente, uma aula]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>2006</year>
<month>ju</month>
<day>l</day>
<volume>75</volume>
<page-range>111-127</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<source><![CDATA[A realidade social das religiões no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Catolicismo e família]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os candomblés de São Paulo]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um sopro do espírito]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRANDI]]></surname>
<given-names><![CDATA[Reginaldo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Segredos guardados]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[Faustino]]></given-names>
</name>
</person-group>
<collab>Rede Ecumênica Latino-Americana de Missiólogos</collab>
<source><![CDATA[Inculturação da fé e pluralismo religioso]]></source>
<year>2007</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
