<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782009000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782009000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Comunistas no Paraná (1945-1964)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Prestes]]></surname>
<given-names><![CDATA[Anita Leocadia]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>33</numero>
<fpage>215</fpage>
<lpage>219</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782009000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782009000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782009000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Comunistas no Paran&aacute; (1945-1964)</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Anita Leocadia Prestes </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CODATO, Adriano e KIELLER, Marcio (org.). 2008. <i>Velhos vermelhos </i>: hist&oacute;ria e mem&oacute;ria dos dirigentes comunistas no Paran&aacute;. Curitiba : Ed. UFPR.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como &eacute; destacado por Jo&atilde;o Quartim de Moraes, no "Pref&aacute;cio" de <i>Velhos vermelhos</i>, as dez entrevistas apresentadas no livro s&atilde;o "consagradas &agrave; hist&oacute;ria e &agrave; mem&oacute;ria dos dirigentes comunistas no Paran&aacute; entre 1945 e 1964". Tais narrativas revelam-se penetrantes e os coment&aacute;rios mostram-se esclarecedores. Para que tal resultado fosse alcan&ccedil;ado, segundo o autor do "Pref&aacute;cio", o recurso ao question&aacute;rio elaborado pelos organizadores do trabalho foi fundamental. Puderam, assim, ser aferidos "com objetividade os tra&ccedil;os comuns e as singularidades diferenciais que caracterizam a <i>experi&ecirc;ncia</i> da milit&acirc;ncia". H&aacute; que ressaltar "a liberdade deixada aos entrevistados de desenvolver espontaneamente as respostas". Temos, pois, uma obra importante para o conhecimento das lutas dos trabalhadores brasileiros e, em especial, dos militantes comunistas no per&iacute;odo assinalado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Velhos vermelhos</i> &eacute; um documento hist&oacute;rico de indiscut&iacute;vel import&acirc;ncia, ou, na linguagem dos historiadores, constitui uma contribui&ccedil;&atilde;o para a <i>mem&oacute;ria</i> do per&iacute;odo da chamada "redemocratiza&ccedil;&atilde;o" no Brasil (1945-1964). Trata-se de fonte documental prim&aacute;ria a ser pesquisada pelos historiadores e cientistas sociais. Ainda n&atilde;o &eacute;, portanto, a <i>hist&oacute;ria,</i> pois esta resulta do trabalho de interpreta&ccedil;&atilde;o das fontes documentais, n&atilde;o se devendo confundir os conceitos de <i>mem&oacute;ria</i> e <i>hist&oacute;ria</i>. Como &eacute; assinalado por A. Codato, um dos organizadores do livro, este pode ser lido como "um livro de consulta para a <i>formula&ccedil;&atilde;o de hip&oacute;teses</i> ou como uma plataforma para a prepara&ccedil;&atilde;o de pesquisas futuras" (CODATO &amp; KIELLER, 2008, p. 21). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A contribui&ccedil;&atilde;o para a mem&oacute;ria da milit&acirc;ncia comunista no estado do Paran&aacute; abre perspectivas para que trabalhos semelhantes sejam realizados em outros estados do Brasil. Como tamb&eacute;m &eacute; apontado por A. Codato, "as indaga&ccedil;&otilde;es sobre o PCB-PR &#91;Partido Comunista do Brasil, se&ccedil;&atilde;o do Paran&aacute;&#93; e as possibilidades de compara&ccedil;&atilde;o com outras se&ccedil;&otilde;es regionais dos comunistas em outros contextos podem come&ccedil;ar daqui" (<i>idem</i>, p. 24). Se lembrarmos que hist&oacute;ria &eacute;, antes de tudo, compara&ccedil;&atilde;o, tal procedimento ser&aacute; importante para que seja poss&iacute;vel realizar uma s&iacute;ntese interpretativa, ou seja, atrav&eacute;s da compara&ccedil;&atilde;o, atingir um grau significativo de conhecimento das lutas empreendidas pela milit&acirc;ncia comunista no pa&iacute;s, permitindo a elabora&ccedil;&atilde;o de trabalhos historiogr&aacute;ficos importantes sobre o PCB. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A leitura dos depoimentos dos "velhos vermelhos" - antigos dirigentes do PCB no Paran&aacute; - &eacute; reveladora n&atilde;o s&oacute; da mentalidade dos militantes comunistas paranaenses do per&iacute;odo abordado, a qual, no fundamental, n&atilde;o se diferencia da dos militantes de outros estados e regi&otilde;es do Brasil, como reflete a intensa participa&ccedil;&atilde;o dos comunistas nas lutas populares e no movimento sindical. Acertando ou cometendo erros, o PCB esteve sempre integrado nas lutas do povo brasileiro pela democracia, contra o imperialismo e pela reforma agr&aacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A imprensa do PCB - no Paran&aacute;, principalmente o jornal <i>Tribuna do Povo</i> - editada com grande sacrif&iacute;cio por militantes abnegados, amea&ccedil;ada constantemente pelos donos do poder e enfrentando enormes dificuldades financeiras, revelou-se uma trincheira importante da luta de classes. Esse aspecto aparece com nitidez nos depoimentos apresentados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o mais original, que emerge das entrevistas realizadas com os dirigentes comunistas da se&ccedil;&atilde;o "Sul" do Partido Comunista no Paran&aacute;<a name="c1"></a><a href="#b1"><sup>1</sup></a>, s&atilde;o as refer&ecirc;ncias &agrave; revolta camponesa de Porecatu, ocorrida em 1950-1951. Segundo o depoimento de um dos dirigentes do PCB, "o movimento de Porecatu merece destaque. Foi o movimento de maior envergadura que o Partido teve. &#91;...&#93; O Partido comandou o levante de Porecatu. Chegaram a prender at&eacute; o secret&aacute;rio de Seguran&ccedil;a P&uacute;blica" (<i>idem</i>, p. 123). Outro dirigente comunista entrevistado afirma que "em Porecatu a revolta camponesa foi comandada pelos comunistas, o Partido teve uma participa&ccedil;&atilde;o direta e objetiva" (<i>idem</i>, p. 170). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procurando esclarecer os motivos da revolta, um terceiro dirigente entrevistado em <i>Velhos vermelhos </i>explica: "No governo do &#91;Moys&eacute;s&#93; Lupion as terras que eram consideradas devolutas de toda a regi&atilde;o entre Londrina e Porecatu, Bela Vista do Para&iacute;so, S&atilde;o Miguel do Iva&iacute;, come&ccedil;aram a ser tituladas. No entanto, quando o titular chegava &agrave; sua fatia, encontrava as terras ocupadas. O governo, ent&atilde;o, deu &agrave; pol&iacute;cia o encargo da desocupa&ccedil;&atilde;o. Mas como o pessoal come&ccedil;ou a resistir, o Partido se aliou a eles. N&oacute;s t&iacute;nhamos um Comit&ecirc; em Porecatu, o PCB era muito organizado" (<i>idem</i>, p. 214-215). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo o mesmo dirigente comunista, houve "resist&ecirc;ncia armada", liderada tamb&eacute;m pelo PCB, que destacou para atuar na regi&atilde;o dois dirigentes nacionais. "Nessa &eacute;poca o Jo&atilde;o Saldanha, jornalista, que foi do futebol, era militante do Partido e dava assist&ecirc;ncia na regi&atilde;o. &#91;...&#93; Esteve conosco, simultaneamente, o Greg&oacute;rio Bezerra, que come&ccedil;ou na regi&atilde;o a resist&ecirc;ncia", sendo, inclusive, baleado no bra&ccedil;o esquerdo (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os organizadores do livro consideram que "o objetivo do levante de Porecatu era formar uma frente contra os 'latifundi&aacute;rios', inclusive com o apoio da burguesia nacional, a favor de uma reforma agr&aacute;ria radical." Ressaltam ainda que, nesse epis&oacute;dio, o PCB teve uma atua&ccedil;&atilde;o direta, destacando-se o papel de dois militantes comunistas, Manuel Jacinto Corr&ecirc;a e Fl&aacute;vio Ribeiro (as informa&ccedil;&otilde;es a respeito dos quais est&atilde;o em nota de p&eacute; de p&aacute;gina de <i>Velhos vermelhos</i>) (<i>idem</i>, p. 56). Da mesma forma, registram a presen&ccedil;a de dirigentes nacionais do PCB no conflito de Porecatu, como foi o caso de Jo&atilde;o Saldanha e Greg&oacute;rio Bezerra (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Izaurino Gomes Patriota, um dos dirigentes comunistas, entrevistados em <i>Velhos vermelhos,</i> opina que "a revolta de camponeses de Porecatu" foi "o fato mais relevante na hist&oacute;ria pol&iacute;tica do Paran&aacute;", o qual "n&atilde;o teve divulga&ccedil;&atilde;o maior, porque a censura n&atilde;o permitiu". E acrescenta: "Um movimento s&eacute;rio, que deu trabalho ao governo para poder vencer. Ali se revelaram l&iacute;deres camponeses que lutavam pelos seus ideais, pela terra e essa coisa toda. Foi um levante armado e, como muitas outras revolu&ccedil;&otilde;es hist&oacute;ricas no mundo inteiro, foi abafado e esmagado" (<i>idem</i>, p. 236-237). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Izaurino Gomes Patriota destaca ainda que o levante "foi dirigido pelo Partido, por aquele deputado de Pernambuco, Greg&oacute;rio Bezerra, e tamb&eacute;m pelo Jo&atilde;o Saldanha" (<i>idem</i>, p. 237). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como conseq&uuml;&ecirc;ncia do levante de Porecatu, foram organizadas in&uacute;meras uni&otilde;es de trabalhadores. Espedito Oliveira da Rocha, um dos entrevistados no livro, destaca a participa&ccedil;&atilde;o do PCB na cria&ccedil;&atilde;o do sindicalismo rural no estado do Paran&aacute;, afirmando que "sem d&uacute;vida esse m&eacute;rito &eacute; do Partido. Em 1964, quando veio o golpe, n&oacute;s j&aacute; t&iacute;nhamos 75 sindicatos e associa&ccedil;&otilde;es formadas". Por exemplo, em Londrina, o primeiro sindicato foi fundado por Z&eacute; Rodrigues, um membro da dire&ccedil;&atilde;o do PCB. Da mesma forma, ele fundou outro sindicato em Maring&aacute;, "onde se transformou em um dos grandes l&iacute;deres camponeses da hist&oacute;ria do Brasil". Espedito acrescenta que "gra&ccedil;as a esse movimento se d&aacute; a exist&ecirc;ncia da Federa&ccedil;&atilde;o &#91;dos Trabalhadores Rurais&#93; do Estado do Paran&aacute; e da Confedera&ccedil;&atilde;o do Brasil - da qual o Z&eacute; Rodrigues chegou a ser Secret&aacute;rio-Geral" (<i>idem</i>, p. 124). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os organizadores de <i>Velhos vermelhos</i> ressaltam a import&acirc;ncia do conflito de Porecatu na cria&ccedil;&atilde;o das condi&ccedil;&otilde;es para que, "sob a lideran&ccedil;a do Partido, que ao mesmo tempo em que se estruturou aumentou enormemente sua influ&ecirc;ncia, fossem organizadas as Uni&otilde;es Gerais dos Trabalhadores (UGT)" e citam o trabalho de O. H. da Silva (2000), no qual se afirma que esse seria "um aspecto espec&iacute;fico da organiza&ccedil;&atilde;o dos comunistas paranaenses, pois n&atilde;o se teria observado fen&ocirc;meno igual no resto do pa&iacute;s" (CODATO &amp; KIELLER, 2008, p. 56). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Velhos vermelhos</i> tamb&eacute;m encontramos refer&ecirc;ncias a outra revolta camponesa ocorrida no Paran&aacute;, o chamado Levante do Sudoeste, que teve lugar em outubro de 1957. Na ocasi&atilde;o, seis mil colonos invadiram a cidade de Francisco Beltr&atilde;o com o objetivo de conquistar a posse da terra. Entretanto, ap&oacute;s as promessas de regulariza&ccedil;&atilde;o das terras os colonos desmobilizaram-se (<i>idem</i>, p. 170n22). De acordo com Herm&oacute;genes Lazier, um dos entrevistados, no Sudoeste o "Partido n&atilde;o teve atua&ccedil;&atilde;o nenhuma. Quem comandou este levante foi o PTB e a UDN. &#91;...&#93; Esta luta do Sudoeste era de massas. A outra foi mais radical. H&aacute; diferen&ccedil;as tremendas entre as duas" (<i>idem</i>, p. 171). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas diferen&ccedil;as entre os dois levantes paranaenses dos anos 1950 s&atilde;o registradas pelos organizadores de <i>Velhos vermelhos</i>. Referindo-se aos acontecimentos no Sudoeste, destacam que "o Governador tinha interesse nas terras da regi&atilde;o" e, por isso, "criou uma companhia chamada Citla (Clevel&acirc;ndia Industrial e Territorial Ltda.) para regulamentar a venda de terras, retirar os posseiros e lote&aacute;-las conforme interesses econ&ocirc;micos. Essa a&ccedil;&atilde;o gerou um conflito armado entre posseiros e o governo, que contou tamb&eacute;m com a atua&ccedil;&atilde;o mais discreta dos comunistas, se comparada &agrave; sua participa&ccedil;&atilde;o no evento de Porecatu" (<i>idem</i>, p. 56). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M. Kieller e A. Codato concluem que essas duas revoltas "camponesas" foram "respons&aacute;veis pela hegemonia do PCB no meio sindical agr&iacute;cola paranaense durante a d&eacute;cada de 1950 e o in&iacute;cio dos anos sessenta. O Partido teve participa&ccedil;&atilde;o decisiva na cria&ccedil;&atilde;o de diversos sindicatos de trabalhadores rurais e de uma federa&ccedil;&atilde;o dos sindicatos rurais" (<i>idem</i>, p. 57). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dainis Karepovs, no Posf&aacute;cio de <i>Velhos vermelhos</i>, ressalta a import&acirc;ncia da atua&ccedil;&atilde;o dos comunistas do Paran&aacute; nas lutas pela terra, durante os anos cinq&uuml;enta, para que a organiza&ccedil;&atilde;o dos trabalhadores rurais nesse estado tivesse atingido o seu n&iacute;vel atual. Afirma o referido autor: "Apenas recentemente &eacute; que a organiza&ccedil;&atilde;o dos trabalhadores do campo constituiu-se em um elemento efetivo e de peso no quadro da luta de classes no Brasil. Justamente neste aspecto &eacute; que ressalta de seus depoentes um dos pontos altos de <i>Velhos vermelhos</i>: o processo de constru&ccedil;&atilde;o dessa organiza&ccedil;&atilde;o, na qual o Paran&aacute; det&eacute;m hoje um papel de destaque e na qual os comunistas tiveram uma importante contribui&ccedil;&atilde;o, tendo isso ficado marcante no caso de Porecatu &#91;...&#93; e no da cria&ccedil;&atilde;o de uma s&eacute;rie de entidades de classe no campo" (KAREPOVS, 2008, p. 251). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A "Introdu&ccedil;&atilde;o" a <i>Velhos vermelhos</i>, de autoria de A. Codato, parte dos "estudos das elites" como metodologia para analisar os depoimentos dos dirigentes do PCB-PR, o que pode ser questionado do ponto de vista te&oacute;rico, uma vez que as "teorias das elites" constituem uma forma mais ou menos sofisticada de eludir a teoria marxista das classes sociais e da luta de classes. Como &eacute; apontado por Cardoso e Brignoli: "&#91;...&#93; la concepci&oacute;n en t&eacute;rminos de elite presupone la distribuci&oacute;n desigual de una o de una combinaci&oacute;n de variables, destacando-se el hecho de que existen frecuentemente grupos selectos de personas - los m&aacute;s dotados; los m&aacute;s ricos; los m&aacute;s poderosos, etc. - que se destacan, constituyendo una elite. Com&uacute;nmente se enfatiza el hecho de que los que gobiernan o detentan el poder, son justamente los miembros de dichos grupos selectos. Desde el punto de vista te&oacute;rico-metodol&oacute;gico, la teor&iacute;a de las elites implica una perspectiva similar a la de las teor&iacute;as de la estratificaci&oacute;n basadas en la distribuci&oacute;n desigual del poder" (CARDOSO &amp; BRIGNOLI, 1976, p. 106-107). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, segundo os dois autores marxistas citados, abandona-se a concep&ccedil;&atilde;o de classe social proposta por Marx. Consequentemente, &eacute; abandonada tamb&eacute;m a concep&ccedil;&atilde;o, segundo a qual nas sociedades humanas, em que existe explora&ccedil;&atilde;o do homem pelo homem, processa-se a luta de classes. Aspecto importante a ser considerado por quem se propuser a analisar e interpretar os depoimentos apresentados em <i>Velhos vermelhos</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro est&aacute; dividido em duas partes, sendo que os dez depoimentos apresentados comp&otilde;em a segunda parte. A primeira cont&eacute;m dois cap&iacute;tulos, que, de acordo com A. Codato, devem "situar o leitor no universo pol&iacute;tico e ideol&oacute;gico que as entrevistas recriam" (CODATO &amp; KIELLER, 2008, p. 20). Como j&aacute; fora antecipado na "Introdu&ccedil;&atilde;o" ao livro, o cap&iacute;tulo I, de autoria dos dois organizadores da obra, tem como t&iacute;tulo "A elite dos comunistas e sua hist&oacute;ria no Paran&aacute;", deixando clara, portanto, a op&ccedil;&atilde;o te&oacute;rica adotada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ademais dos problemas oriundos de uma an&aacute;lise baseada nas "teorias das elites", os autores do cap&iacute;tulo I, ao desconsiderar uma parte significativa da produ&ccedil;&atilde;o acad&ecirc;mica hoje existente sobre a hist&oacute;ria do PCB e dos comunistas brasileiros, incorrem em uma s&eacute;rie de falhas e imprecis&otilde;es, decorrentes de tal desconhecimento e, muitas vezes, dos preconceitos anticomunistas derivados da Hist&oacute;ria Oficial produzida pelas classes dominantes. Assim, tanto no cap&iacute;tulo I como em algumas notas de p&eacute; de p&aacute;gina e tamb&eacute;m nas quest&otilde;es formuladas aos entrevistados, verificamos a utiliza&ccedil;&atilde;o da express&atilde;o "levante comunista" para designar os levantes de novembro de 1935 (<i>idem</i>, p. 27, 45, 49, 55, 96, 118, 142). Na verdade, foram levantes <i>antifascistas</i>, nos quais, certamente, os comunistas tiveram participa&ccedil;&atilde;o ativa; entretanto, lutava-se contra o fascismo e o integralismo, contra o imperialismo e o latif&uacute;ndio e n&atilde;o pelo estabelecimento do comunismo no Brasil, como sempre foi difundido pela direita em nosso pa&iacute;s (cf. PRESTES, 2008). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre muitas outras imprecis&otilde;es, algumas podem ser citadas: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote>    <p>1) atribuir &agrave; "Confer&ecirc;ncia da Mantiqueira", realizada pelo PCB em 1943, a elei&ccedil;&atilde;o da Comiss&atilde;o Nacional de Organiza&ccedil;&atilde;o Provis&oacute;ria (CNOP), quando, ao contr&aacute;rio, esta foi formada antes da Confer&ecirc;ncia e desempenhou papel importante na sua convoca&ccedil;&atilde;o, tendo desaparecido ap&oacute;s a realiza&ccedil;&atilde;o da Confer&ecirc;ncia (CODATO &amp; KIELLER, 2008, p. 33);</p>     <p>2) afirmar que Luiz Carlos Prestes foi elevado pela CNOP "aos quadros da Dire&ccedil;&atilde;o Executiva" e que a CNOP "definiu &#91;...&#93; a 'linha justa' diante do governo de Get&uacute;lio Vargas", quando na realidade tais decis&otilde;es foram aprovadas na Confer&ecirc;ncia da Mantiqueira (<i>idem</i>, p. 33);</p>     <p>3) repetir o lugar-comum muito difundido pela direita de uma suposta "alian&ccedil;a de Prestes com Vargas", quando o que houve foi apenas <i>apoio </i>do PCB e de Prestes, sem compromisso algum, &agrave; posi&ccedil;&atilde;o do governo Vargas de combate ao nazifascismo, nos anos que antecederam a derrota dos pa&iacute;ses do Eixo (<i>idem</i>, p. 33; cf. PRESTES, 2001);</p>     <p>4) imprecis&atilde;o na caracteriza&ccedil;&atilde;o da Coluna Prestes, ao afirmar que esta era constitu&iacute;da apenas pelos "setores derrotados na Revolu&ccedil;&atilde;o Paulista de 1924", desconsiderando a participa&ccedil;&atilde;o decisiva dos rebeldes que se levantaram no Rio Grande do Sul e marcharam sob o comando de Luiz Carlos Prestes ao encontro dos companheiros de S&atilde;o Paulo. Tamb&eacute;m &eacute; incorreta a afirma&ccedil;&atilde;o de que a Coluna teria sido derrotada (CODATO &amp; KIELLER, 2008, p. 33n12; cf. PRESTES, 1997);</p>     <p>5) atribuir ao governo Vargas, em 1945, a convoca&ccedil;&atilde;o de uma Assembl&eacute;ia Constituinte. Na realidade, Vargas convocou elei&ccedil;&otilde;es para a presid&ecirc;ncia da Rep&uacute;blica, C&acirc;mara dos Deputados e Conselho Federal (correspondente ao Senado Federal). Somente, em novembro de 1945, ap&oacute;s a deposi&ccedil;&atilde;o de Vargas, as elei&ccedil;&otilde;es para a Assembl&eacute;ia Constituinte foram convocadas por Jos&eacute; Linhares (CODATO &amp; KIELLER, 2008, p. 34, 36);</p>     <p>6) atribuir a ado&ccedil;&atilde;o da concep&ccedil;&atilde;o "etapista" da revolu&ccedil;&atilde;o brasileira pelo PCB a partir apenas dos anos 1950, quando a mesma est&aacute; inscrita nos documentos do Partido desde os anos 1920 (<i>idem</i>, p. 43);</p>     <p>7) afirmar que "os documentos do Partido Comunista sempre orientaram seus quadros para que buscassem alian&ccedil;as com a pequena burguesia em detrimento do proletariado/campesinato", inverdade facilmente observ&aacute;vel a partir da leitura de tais documentos (<i>idem</i>, p. 43);</p>     <p>8) a bancada comunista na C&acirc;mara Municipal do Rio de Janeiro, em 1947, tinha 18 vereadores e n&atilde;o 15, conforme se diz na p&aacute;gina 45 e</p>     ]]></body>
<body><![CDATA[<p>9) exagero no papel atribu&iacute;do aos fatores internacionais e &agrave;s orienta&ccedil;&otilde;es oriundas da URSS na pol&iacute;tica do PCB, cuja autonomia relativa nas decis&otilde;es adotadas &eacute; assim ignorada (<i>idem</i>, p. 45, 49, 55).</p>     <p>As imprecis&otilde;es tamb&eacute;m se fazem presentes em algumas notas explicativas de p&eacute; de p&aacute;gina, que acompanham os depoimentos dos dirigentes entrevistados. Por exemplo, a nota n. 47 (<i>idem</i>, p. 106) atribui &agrave; III Internacional Comunista um estilo de funcionamento que n&atilde;o corresponde bem &agrave; realidade, pois que se omite a participa&ccedil;&atilde;o dos partidos comunistas, filiados a essa organiza&ccedil;&atilde;o internacional, na tomada de suas decis&otilde;es.</p></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cap&iacute;tulo II de <i>Velhos vermelhos</i>, de autoria de Viviane Maria Zeni, pretende "apresentar algumas reflex&otilde;es sobre o <i>imagin&aacute;rio comunista</i> no Brasil atrav&eacute;s da an&aacute;lise da participa&ccedil;&atilde;o das mulheres no PCB entre os anos de 1945 e 1958" (ZENI, 2008, p. 61). Afirma-se nesse cap&iacute;tulo que as mulheres comunistas reproduziam "o car&aacute;ter dogm&aacute;tico da cultura pol&iacute;tica que o PCB difundia e conservava" e que o PCB "tornou&#91;-se&#93; o deposit&aacute;rio de uma cultura pol&iacute;tica de car&aacute;ter dogm&aacute;tico" (<i>idem</i>, p. 67). Entretanto, n&atilde;o fica claro o que seria tal "cultura pol&iacute;tica de car&aacute;ter dogm&aacute;tico", deixando caminho aberto para as mais diversas interpreta&ccedil;&otilde;es por parte do leitor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma, &eacute; discut&iacute;vel o emprego do conceito de <i>totalitarismo </i>para caracterizar o sistema sovi&eacute;tico e, por extens&atilde;o, as pr&aacute;ticas dos comunistas brasileiros (<i>idem</i>, p. 79). F. C. Teixeira da Silva destaca na "teoria do totalitarismo" o fato de "considerar-se a massa como objeto amorfo, manipul&aacute;vel" e "o papel da massa, em especial, dos trabalhadores" ser "largamente negligenciado", o que em absoluto n&atilde;o se confirma atrav&eacute;s da pesquisa emp&iacute;rica, seja no Brasil seja na Europa. Conforme &eacute; apontado por esse autor, estudioso da resist&ecirc;ncia oper&aacute;ria ao nacional-socialismo na Alemanha nazista, as novas fontes dispon&iacute;veis revelam a exist&ecirc;ncia de vigoroso movimento de oposi&ccedil;&atilde;o interna aos regimes fascistas. Em outras palavras, "A teoria do totalitarismo, marcada profundamente pelo clima pol&iacute;tico e ideol&oacute;gico da Guerra Fria, &eacute; incapaz de fornecer explica&ccedil;&otilde;es adequadas ao enfrentamento fascismo/comunismo, desconhecendo e expulsando da hist&oacute;ria uma importante resist&ecirc;ncia oper&aacute;ria comunista e antifascista" (SILVA, 1999, p. 16-17, 41). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cap&iacute;tulo II, intitulado "Mulheres comunistas no Paran&aacute;: experi&ecirc;ncias e milit&acirc;ncia nas d&eacute;cadas de 40 e 50", tem, contudo, o m&eacute;rito de contribuir para o estudo dos "processos de constru&ccedil;&atilde;o de identidade, tema ainda pouco explorado pela Sociologia Pol&iacute;tica brasileira", conforme &eacute; destacado por A. Codato (CODATO &amp; KIELLER, 2008, p. 20). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aprecia&ccedil;&atilde;o geral de <i>Velhos vermelhos</i> n&atilde;o pode deixar de ser positiva. Nesse sentido, n&atilde;o h&aacute; como n&atilde;o concordar com o prefaciador da obra, quando este escreve que o livro "oferece, num texto &aacute;gil, muito bem editado, que mant&eacute;m aceso o interesse da leitura, n&atilde;o somente importantes subs&iacute;dios para a hist&oacute;ria das lutas sociais e do combate revolucion&aacute;rio no Paran&aacute;, mas, principalmente, um auto-retrato ver&iacute;dico da milit&acirc;ncia comunista na singularidade de suas circunst&acirc;ncias concretas e na universalidade de seu projeto pol&iacute;tico" (<i>idem</i>, p. 12). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CARDOSO</b>, C. F. S. <b>&amp; BRIGNOLI</b>, H. P. 1976. <i>El concepto de clases sociales</i> : bases para una discusi&oacute;n. Madrid : Ayuso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0104-4478200900020001600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CODATO</b>, A. <b>&amp; KIELLER</b>, M. (orgs.). 2008. <i>Velhos vermelhos</i> : hist&oacute;ria e mem&oacute;ria dos dirigentes comunistas no Paran&aacute; (1945-1964). Curitiba : UFPR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0104-4478200900020001600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>KAREPOVS</b>, D. 2008. Posf&aacute;cio. <i>In</i>: CODATO, A. &amp; KIELLER, M. (orgs.). 2008. <i>Velhos vermelhos</i> : hist&oacute;ria e mem&oacute;ria dos dirigentes comunistas no Paran&aacute; (1945-1964). Curitiba : UFPR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0104-4478200900020001600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MORAES</b>, J. Q. 2008. Pref&aacute;cio. <i>In</i>: CODATO, A. &amp; KIELLER, M. (orgs.). 2008. <i>Velhos vermelhos</i> : hist&oacute;ria e mem&oacute;ria dos dirigentes comunistas no Paran&aacute; (1945-1964). Curitiba : UFPR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0104-4478200900020001600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PRESTES</b>, A. L. 1997. <i>A Coluna Prestes</i>. 4ª ed. S&atilde;o Paulo : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0104-4478200900020001600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 2001. <i>Da insurrei&ccedil;&atilde;o armada (1935) &agrave; "Uni&atilde;o Nacional" (1938-1945)</i> : a virada t&aacute;tica na pol&iacute;tica do PCB. S&atilde;o Paulo : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0104-4478200900020001600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>______</b>. 2008. <i>Luiz Carlos Prestes e a Alian&ccedil;a Nacional Libertadora</i> : os caminhos da luta antifascista no Brasil (1934-35). 3ª ed. S&atilde;o Paulo : Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-4478200900020001600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SILVA</b>, F. C. T. 1999. <i>Wedding</i> vermelho, um bairro oper&aacute;rio em Berlim (1919-1939) : campo e cidade na forma&ccedil;&atilde;o da cultura oper&aacute;ria e da resist&ecirc;ncia frente ao nacional-socialismo. <i>In</i> : BRUNO, R.; COSTA, L. F. C. &amp; MOREIRA, R. J. (orgs.). <i>Mundo rural e tempo presente</i>. Rio de Janeiro : Mauad.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-4478200900020001600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>SILVA</b>, O. H. 2000. O nascimento dos sindicatos rurais e o sindicalismo comunista no Paran&aacute;. <i>In</i> : VILALOBOS, J. U. G. (org.). <i>Geografia Social e Agricultura</i>. Maring&aacute; : UEM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-4478200900020001600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ZENI</b>, V. M. 2008. Mulheres comunistas no Paran&aacute;: experi&ecirc;ncias e milit&acirc;ncia nas d&eacute;cadas de 40 e 50. <i>In</i>: CODATO, A. &amp; KIELLER, M. (orgs.). 2008. <i>Velhos vermelhos</i> : hist&oacute;ria e mem&oacute;ria dos dirigentes comunistas no Paran&aacute; (1945-1964). Curitiba : UFPR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-4478200900020001600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebida em 08 de abril de 2009.    <br>  Aprovada em 23 de abril de 2009. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Anita Leocadia Prestes (<a href="mailto:anitaprestes@ifcs.ufrj.br">anitaprestes@ifcs.ufrj.br</a>) &eacute; Doutora em Hist&oacute;ria Social pela Universidade Federal Fluminense (UFF) e professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria Comparada da Universidade Federal do Rio de Janeiro (UFRJ).    <br> <a name="b1"></a><a href="#c1">1</a> Segundo Codato, "um outro livro como este poderia ser realizado com os dirigentes do Partido no Norte do estado" (CODATO &amp; KIELLER, 2008, p. 20). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BRIGNOLI]]></surname>
<given-names><![CDATA[H. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[El concepto de clases sociales: bases para una discusión]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ayuso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CODATO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KIELLER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhos vermelhos: história e memória dos dirigentes comunistas no Paraná (1945-1964)]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAREPOVS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Posfácio]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CODATO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KIELLER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhos vermelhos: história e memória dos dirigentes comunistas no Paraná (1945-1964)]]></source>
<year>2008</year>
<month>20</month>
<day>08</day>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[J. Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prefácio]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CODATO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KIELLER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhos vermelhos: história e memória dos dirigentes comunistas no Paraná (1945-1964)]]></source>
<year>2008</year>
<month>20</month>
<day>08</day>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRESTES]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Coluna Prestes]]></source>
<year>1997</year>
<edition>4</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRESTES]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Da insurreição armada (1935) à "União Nacional" (1938-1945): a virada tática na política do PCB]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRESTES]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Luiz Carlos Prestes e a Aliança Nacional Libertadora: os caminhos da luta antifascista no Brasil (1934-35)]]></source>
<year>2008</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[F. C. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Wedding vermelho, um bairro operário em Berlim (1919-1939): campo e cidade na formação da cultura operária e da resistência frente ao nacional-socialismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRUNO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[L. F. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mundo rural e tempo presente]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[O. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O nascimento dos sindicatos rurais e o sindicalismo comunista no Paraná]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VILALOBOS]]></surname>
<given-names><![CDATA[J. U. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Geografia Social e Agricultura]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Maringá ]]></publisher-loc>
<publisher-name><![CDATA[UEM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZENI]]></surname>
<given-names><![CDATA[V. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mulheres comunistas no Paraná: experiências e militância nas décadas de 40 e 50]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CODATO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KIELLER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhos vermelhos: história e memória dos dirigentes comunistas no Paraná (1945-1964)]]></source>
<year>2008</year>
<month>20</month>
<day>08</day>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[UFPR]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
