<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922011000200019</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922011000200019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dissertações de Mestrado]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>26</volume>
<numero>2</numero>
<fpage>427</fpage>
<lpage>434</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922011000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922011000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922011000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DISSERTA&Ccedil;&Otilde;ES DE MESTRADO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A ordem crist&atilde; no governo dos escravos: normas para a cristianiza&ccedil;&atilde;o e tratamento dos escravos no Brasil colonial (1697-1759)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b> Brunno Hoffmann Velloso da Silva </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador</b> Doutor Eurico Ant&ocirc;nio Gonz&aacute;lez Cursino dos Santos (UnB)     <br>   <b>Banca</b> Prof. Doutor Lu&iacute;s Augusto Sarmento Cavalcanti de Gusm&atilde;o (UnB)     <br>   Prof ª. Doutora Eleonora Zicari Costa de Brito (UnB)     <br>   Prof ª. Doutora Mariza Veloso Motta Santos (UnB)    ]]></body>
<body><![CDATA[<br>   <b>Data da defesa</b> 30/07/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta disserta&ccedil;&atilde;o trata de um pequeno conjunto de textos escritos no Brasil colonial, entre finais do s&eacute;culo XVII e meados do XVIII, que procuravam regular a escravid&atilde;o negra com preceitos crist&atilde;os. Buscou-se, no curso da investiga&ccedil;&atilde;o, compreender em que consistia o conjunto dessas regras e o que prescreviam a senhores e escravos. Notou-se a constante preocupa&ccedil;&atilde;o dos autores dessas obras com o tratamento dado pelos senhores a seus escravos, no que dizia respeito &agrave; alimenta&ccedil;&atilde;o, vestimenta, sa&uacute;de, catequiza&ccedil;&atilde;o, castigos, entre outros temas recorrentes em todos os textos que constituem o objeto desta pesquisa. Assim, esses escritos, ao tratarem de quest&otilde;es relacionadas &agrave; vida pr&aacute;tica e cotidiana dos escravos, tomavam, por vezes, a forma de um manual ou um comp&ecirc;ndio que reunia m&eacute;todos e regras crist&atilde;s para escravizar o negro. Com o intuito de contextualizar historicamente a argumenta&ccedil;&atilde;o apresentada nos livros que serviram de objeto de estudo desta investiga&ccedil;&atilde;o, uma parte da pesquisa dedicou-se a rever alguns antecedentes dessas obras. Al&eacute;m disso, procurou-se conhecer um pouco da hist&oacute;ria de seus autores e da publica&ccedil;&atilde;o das obras, num esfor&ccedil;o em identificar uma origem intelectual e moral das ideias e valores propagados nesses textos, que se dedicaram a ensinar aos senhores um modo crist&atilde;o de escravizar. Como estrat&eacute;gia anal&iacute;tica, o conte&uacute;do de tais normas foi organizado sob grandes tem&aacute;ticas que se mostraram de interesse comum a todos os autores dos livros aqui estudados. A partir disso, esta pesquisa concentrou-se em apresentar uma descri&ccedil;&atilde;o sistem&aacute;tica dessas regras e prescri&ccedil;&otilde;es, de modo a compreender parte do plano religioso que se tra&ccedil;ou para a escravid&atilde;o negra nas terras brasileiras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b>Escravid&atilde;o; Religi&atilde;o; Brasil; S&eacute;culo XVIII; Tratamento dos escravos. </font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A responsabilidade social da empresa segundo o empresariado paulista</b></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jaciane Pimentel Milanezi Reinehr</b>    <br>       <br>   <b>Banca</b> Profª Drª D&eacute;bora Messenberg Guimar&atilde;es (Universidade de Bras&iacute;lia -UnB)     <br>   Prof. Dr. Marcelo Carvalho Rosa (Universidade de Bras&iacute;lia - UnB)     <br>   Profª Drª Ana Maria Kirschner (Universidade Federal Fluminense - UFF)    <br>   <b>Data da defesa</b> 05/07/11</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente disserta&ccedil;&atilde;o traz uma reflex&atilde;o sobre as mudan&ccedil;as na a&ccedil;&atilde;o empresarial brasileira, por meio do fen&ocirc;meno da Responsabilidade Social Empresarial (RSE), &agrave; luz das mudan&ccedil;as nas cren&ccedil;as capitalistas. Tem como objeto de estudo as mudan&ccedil;as na a&ccedil;&atilde;o empresarial, de empresas privadas paulistas, a partir da aproxima&ccedil;&atilde;o destas ao modelo da Responsabilidade Social Empresarial (RSE). Seu objetivo geral &eacute; evidenciar e compreender a natureza da a&ccedil;&atilde;o dessas empresas. Como objetivos espec&iacute;ficos, elucidar os sentidos fornecidos por essas empresas &agrave; sua fun&ccedil;&atilde;o na sociedade brasileira e ao modelo de RSE no pa&iacute;s, bem como clarear as pr&aacute;ticas sob a &eacute;gide da RSE. Parte-se da premissa de que h&aacute; mudan&ccedil;as na a&ccedil;&atilde;o empresarial dessas empresas, decorrentes de uma evolu&ccedil;&atilde;o do sistema valorativo do capitalismo, que passa a incorporar veementemente cren&ccedil;as c&iacute;vicas e conectivas. Para tanto, foi utilizado, como recurso metodol&oacute;gico, o question&aacute;rio e a entrevista semiestruturada, feitos entre um grupo espec&iacute;fico de empresas, todas privadas, nacionais, paulistas, praticantes do modelo da RSE. De uma perspectiva te&oacute;rica, apoia-se na categoria sociol&oacute;gica de a&ccedil;&atilde;o social, a partir da Sociologia Compreensiva e da Sociologia Pragm&aacute;tica Francesa. Confirmou-se que esse grupo de empresas &eacute; portador de uma a&ccedil;&atilde;o empresarial modificada, condizente com a atualiza&ccedil;&atilde;o das cren&ccedil;as capitalistas. Constatou-se que essas empresas fornecem um duplo sentido a si, mantenedoras da fun&ccedil;&atilde;o cl&aacute;ssica da empresa capitalista de reprodu&ccedil;&atilde;o de lucro e portadoras da nova fun&ccedil;&atilde;o empresarial de atua&ccedil;&atilde;o em prol de interesses coletivos. Foi identificado que essas empresas compreendem RSE como amplia&ccedil;&atilde;o das fun&ccedil;&otilde;es da empresa para al&eacute;m da econ&ocirc;mica, amplia&ccedil;&atilde;o das interfaces da empresa, melhor refletida na express&atilde;o<i> sustentabilidade</i>, uma proposta de dif&iacute;cil assimila&ccedil;&atilde;o internamente &agrave; empresa, uma profecia de tend&ecirc;ncia inexor&aacute;vel, um instrumento de legalidade no pa&iacute;s, um instrumento de atratividade ao trabalho, um diferencial de mercado, contr&aacute;rio ao <i>marketing </i>social, uma forma de gratid&atilde;o para com a sociedade brasileira, uma extens&atilde;o da cidadania individual. Descobriu-se que a RSE no Brasil &eacute; fomentadora de duas cren&ccedil;as capitalistas: a racionalidade e o conexionismo. Conclui-se que j&aacute; est&aacute; vigente no pa&iacute;s um capitalismo revigorado em seus aspectos valorativos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> A&ccedil;&atilde;o Social; Capitalismo; Empresas; Responsabilidade Social Empresarial. </font></p>     <p>&nbsp;</p> <hr size="1" noshade>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Poder judici&aacute;rio e viol&ecirc;ncia contra a mulher: aplica&ccedil;&atilde;o da Lei Maria da Penha aos conflitos dom&eacute;sticos e familiares</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b> Raquel Guimar&atilde;es</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientadora</b> Doutora Lourdes Maria Bandeira (UnB)    <br>   <b>Banca</b> Prof. ª Dr. ª Lourdes Maria Bandeira - UnB    ]]></body>
<body><![CDATA[<br>   Prof. ª Dr. ª Any &Aacute;vila Assun&ccedil;&atilde;o - IESB    <br>   Prof. ª Dr. ª T&acirc;nia Mara Campos de Almeida - UnB    <br>   Prof. Dr. Arthur Trindade Maranh&atilde;o Costa -UnB/Suplente    <br>   <b>Data da defesa</b> 06/06/11</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A presente pesquisa &eacute; resultado de um estudo realizado nos Juizados de Viol&ecirc;ncia Dom&eacute;stica e Familiar Contra a Mulher (JVDFM) do Tribunal de Justi&ccedil;a do Distrito Federal e dos Territ&oacute;rios (TJDFT). O objetivo central da pesquisa foi analisar de que forma o Judici&aacute;rio do Distrito Federal tem aplicado os dispositivos da Lei n. 11.340/2006 (Lei Maria da Penha) aos conflitos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher. O estudo teve como refer&ecirc;ncia emp&iacute;rica o 2º JVDFM de Bras&iacute;lia e o JVDFM de S&atilde;o Sebasti&atilde;o. A metodologia utilizada dividiu-se em duas etapas: observa&ccedil;&atilde;o in loco e pesquisa documental. Em um primeiro momento foram observadas, durante quatro meses, aproximadamente 170 audi&ecirc;ncias de retrata&ccedil;&atilde;o realizadas nos JVDFM, sendo 37 em Bras&iacute;lia e 133 em S&atilde;o Sebasti&atilde;o. Na fase documental foram analisados 70 processos arquivados no F&oacute;rum de S&atilde;o Sebasti&atilde;o, oriundos do JVDFM local. Os resultados mostraram que as principais resist&ecirc;ncias para a efetiva aplica&ccedil;&atilde;o da Lei Maria da Penha consistem nos entendimentos jur&iacute;dicos de que: 1. A a&ccedil;&atilde;o penal deve ser condicionada a representa&ccedil;&atilde;o da ofendida nos crimes de les&atilde;o corporal leve e nas contraven&ccedil;&otilde;es penais; 2. A Lei n. 9.099/1995 se aplica &agrave;s contraven&ccedil;&otilde;es penais em sede de viol&ecirc;ncia dom&eacute;stica e familiar e consequentemente os institutos despenalizadores como a composi&ccedil;&atilde;o civil dos danos e a transa&ccedil;&atilde;o penal; 3. A viol&ecirc;ncia contra a mulher &eacute; considerada como uma patologia e as partes podem ser tratadas ou terem os la&ccedil;os familiares restitu&iacute;dos, com a interven&ccedil;&atilde;o da equipe multidisciplinar; 4. &Eacute; poss&iacute;vel haver leg&iacute;tima defesa do agressor em casos de viol&ecirc;ncia dom&eacute;stica e familiar contra a mulher e 5. A palavra da v&iacute;tima, sem outros meios comprobat&oacute;rios, n&atilde;o &eacute; suficiente para condenar o autor no processo criminal. O estudo demonstrou ainda que, da forma como as legisla&ccedil;&otilde;es est&atilde;o estruturadas, a dimens&atilde;o moral e psicol&oacute;gica da viol&ecirc;ncia n&atilde;o &eacute; abrangida de forma adequada pelo Judici&aacute;rio, pois o espa&ccedil;o para se articular demandas &eacute; limitado ao que est&aacute; expresso nas leis penais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Judici&aacute;rio; Rela&ccedil;&otilde;es de G&ecirc;nero; Viol&ecirc;ncia contra a mulher; Justi&ccedil;a criminal.</font></p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Rock progressivo e punk rock: uma an&aacute;lise sociol&oacute;gica da mudan&ccedil;a na vanguarda est&eacute;tica do campo do Rock</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Vinicius Delangelo Martins Gatto </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mestrado em Sociologia, Universidade de Bras&iacute;lia </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientadora</b> Profª. Mariza Veloso Motta Santos     <br>   <b>Data da defesa</b> 21/06/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta disserta&ccedil;&atilde;o possui como objetivo explicar sociologicamente a transi&ccedil;&atilde;o na vanguarda est&eacute;tica do campo do Rock. Entre 1967 e 1977, o campo do Rock conheceu os per&iacute;odos de maior sucesso comercial e de prest&iacute;gio primeiramente do Rock Progressivo e em um segundo momento do Punk Rock.     <br>   Que motivos sociol&oacute;gicos explicam esta transi&ccedil;&atilde;o? Considera-se aqui que a arte n&atilde;o &eacute; uma esfera ilhada e separada do restante da sociedade. Por outro lado, a arte pode possuir, sim, um aspecto mais auton&ocirc;nomo. Entretanto os desenvolvimentos nos campos art&iacute;sticos s&atilde;o mediados pelos desenvolvimentos sociais mais gerais. &Eacute; fundamental para este trabalho a no&ccedil;&atilde;o de campo de Bourdieu.     <br>   Se as transi&ccedil;&otilde;es nos campos art&iacute;sticos s&atilde;o perpassados pelos desenvolvimentos sociais mais gerais, isso quer dizer que cada movimento ou vanguarda art&iacute;stica tem de lidar necessariamente com o seu per&iacute;odo hist&oacute;rico e com as condi&ccedil;&otilde;es materiais objetivas de produ&ccedil;&atilde;o e do capital. Essa preocupa&ccedil;&atilde;o com a estrutura econ&ocirc;mica &eacute; tratada com base no trabalho do t&eacute;orico Fredric Jameson.     <br>   H&aacute; uma preocupa&ccedil;&atilde;o em demonstrar desenvolvimentos microssociais, entretanto esses desenvolvimentos s&atilde;o reconectados aos desenvolvimentos sociais mais gerais. Portanto, as sociabilidades, valores e sentimentos que se desenvolvem entre os atores do campo do Rock e que s&atilde;o analisados neste trabalho s&atilde;o limitados por uma situa&ccedil;&atilde;o objetiva comum de cada tempo hist&oacute;rico.     <br>   Como conclus&atilde;o procura-se demonstrar que cada tempo hist&oacute;rico, Modernidade e P&oacute;s-Modernidade e cada l&oacute;gica cultural correspondente modernismo e p&oacute;s-modernismo mediaram os desenvolvimentos no campo do Rock. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Sociologia da Cultura; Teoria Sociol&oacute;gica; Sociologia da M&uacute;sica; Arte e Sociedade; Rock.</font></p>      ]]></body>
</article>
