<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132008000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132008000100012</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[Gaining Ground: "rights" and "property" in South African Land reform]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rosa]]></surname>
<given-names><![CDATA[Marcelo C.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFF Programa de Pós-graduação em sociologia e direito ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>253</fpage>
<lpage>255</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132008000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132008000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132008000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcelo C. Rosa</b></font></p>     <p><font size="2" face="Verdana">Programa de P&oacute;s-gradua&ccedil;&atilde;o    em sociologia e direito / UFF</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>James, Deborah. 2007. <I>Gaining Ground: "rights"    and "property" in South African Land reform</I>. Londres: Routledge-Cavendish.    282pp.</b></font></p>     <p><font size="2" face="Verdana">Em seu discurso de posse como presidente da &Aacute;frica    do Sul, Nelson Mandela teria dito: "agora todos voc&ecirc;s podem voltar    para os lugares de onde vieram". Ao longo de <I>Gaining Ground: "rights"    and "property" in South African Land reform,</I> a antrop&oacute;loga    sul-africana, radicada em Londres, Deborah James debru&ccedil;a-se sobre as    expectativas criadas pela implementa&ccedil;&atilde;o, no p&oacute;s-apartheid,    de uma complexa legisla&ccedil;&atilde;o voltada para a tentativa de repara&ccedil;&atilde;o    das expropria&ccedil;&otilde;es das terras da popula&ccedil;&atilde;o negra    durante o regime racialista. Para que tenhamos id&eacute;ia do que isso significou,    &eacute; preciso lembrar que um dos marcos do apartheid foi a destina&ccedil;&atilde;o    de apenas 13% do territ&oacute;rio do pa&iacute;s aos cerca de 90% de habitantes    negros.</font></p>     <p><font size="2" face="Verdana">Mais do que qualquer outra pol&iacute;tica p&uacute;blica,    a reforma agr&aacute;ria teria sido cercada de um "extraordin&aacute;rio    grau de planejamento" por parte do Estado. Igualmente extensa e ambiciosa    foi a esperan&ccedil;a de antigos moradores de zonas rurais depositada na nova    pol&iacute;tica destinada a suplantar as agruras vividas nas d&eacute;cadas    anteriores.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A autora tamb&eacute;m incorpora ao seu material    (obtido durante trabalho de campo iniciado em 2002 em fazendas da prov&iacute;ncia    de Mpumalanga, cuja propriedade havia sido restitu&iacute;da aos antigos moradores    em 1994) entrevistas com fazendeiros brancos, funcion&aacute;rios do governo    e trabalhadores/moradores negros de fazendas de brancos que vivem na regi&atilde;o.    Ao completar este quadro anal&iacute;tico, temos refer&ecirc;ncias, ao longo    de todo o texto, da atua&ccedil;&atilde;o do Landless People’s Movement (LPM)    na representa&ccedil;&atilde;o dos sem-terras sul-africanos.</font></p>     <p><font size="2" face="Verdana">Por meio desse amplo escopo emp&iacute;rico,    somos conduzidos por James aos dilemas que envolvem n&atilde;o apenas aqueles    que desejam a restitui&ccedil;&atilde;o de suas terras, mas tamb&eacute;m os    planejadores que lutam para p&ocirc;r em pr&aacute;tica um projeto que pode    mudar completamente a organiza&ccedil;&atilde;o social do pa&iacute;s. Esse    movimento entre o ponto de vista dos aspirantes a terra e aquele dos funcion&aacute;rios    do governo e de ONGs que lidam com a quest&atilde;o &eacute; que fornece um    corpo inovador ao estudo.</font></p>     <p><font size="2" face="Verdana">O desafio de se implementar a redistribui&ccedil;&atilde;o    do solo rural passa em primeiro lugar pela compreens&atilde;o dos significados    que a terra adquire no pa&iacute;s. Para a autora, os primeiros anos ap&oacute;s    o apartheid foram marcados pela condu&ccedil;&atilde;o ao cargo de ministro    da Reforma Agr&aacute;ria de um ativista branco vindo de uma das mais importantes    ONGs do pa&iacute;s. Esta origem teria sido fundamental para que a quest&atilde;o    agr&aacute;ria fosse interpretada, no per&iacute;odo, como uma quest&atilde;o    legal e que a terra fosse vista como um direito. Nesse contexto, distribuir    terra significava distribuir direitos sociais. </font></p>     <p><font size="2" face="Verdana">A transi&ccedil;&atilde;o entre o governo de    Nelson Mandela e de seu sucessor Thabo Mbeki teria interrompido, no entanto,    esse processo. A posse de uma nova ministra, desta feita negra, mudaria os sentidos    dessa pol&iacute;tica p&uacute;blica que privilegiava a terra como uma propriedade    e, por conseguinte, como uma mercadoria. Enquanto na primeira fase o foco estava    centrado em promover a seguran&ccedil;a das posses e dos modos tradicionais    de vida, o segundo convergiria para uma pretensa inser&ccedil;&atilde;o dos    benefici&aacute;rios no mercado. A transi&ccedil;&atilde;o entre os dois momentos    marcou tamb&eacute;m a passagem de uma burocracia branca herdada do apartheid    para uma outra, na qual os funcion&aacute;rios que lidavam com os temas da terra    eram tamb&eacute;m postulantes &agrave; restitui&ccedil;&atilde;o de terras.    </font></p>     <p><font size="2" face="Verdana">O texto torna-se ainda mais envolvente quando    chegamos &agrave; Fazenda de Doornkop e somos apresentados &agrave;s fam&iacute;lias    que haviam retornado ao lugar depois de duas d&eacute;cadas vivendo nas chamadas    <I>homelands</I> ou bantust&otilde;es. Neste caso espec&iacute;fico, a terra    fora adquirida coletivamente no in&iacute;cio do s&eacute;culo XX por fam&iacute;lias    do grupo etnolingu&iacute;stico Pedi, convertidas ao luteranismo. Os Pedi eram    propriet&aacute;tios, por&eacute;m em suas terras eles mantinham agregados do    grupo N’debele, estereotipados como pag&atilde;os e pouco sofisticados. Na d&eacute;cada    de 1970 todos foram igualmente removidos do lugar. Como no primeiro momento    os processos de restitui&ccedil;&atilde;o foram guiados pela id&eacute;ia de    direitos informais (<I>indigenous rigths</I>), houve uma sobreposi&ccedil;&atilde;o    de pedidos para um mesmo peda&ccedil;o de terra. Afinal, tanto os propriet&aacute;rios    formais quanto os seus antigos trabalhadores tinham o que James chama de "v&iacute;nculo    sentimental" com aquelas terras. Ambos tiveram seus ancestrais enterrados    na &aacute;rea e durante o apartheid foram impedidos de prestar suas homenagens    a eles.</font></p>     <p><font size="2" face="Verdana">Para a autora, a id&eacute;ia de que por meio    da redistribui&ccedil;&atilde;o de terras se reparariam as injusti&ccedil;as    do passado (como a separa&ccedil;&atilde;o dos ancestrais) esbarrou exatamente    na constru&ccedil;&atilde;o do que foi considerado pelos burocratas como justo.    Como a legisla&ccedil;&atilde;o n&atilde;o era suficientemente clara para apontar    os verdadeiros benefici&aacute;rios, foram os la&ccedil;os de certos grupos    com funcion&aacute;rios, membros do governo ou de ONGs que determinaram prioridades    aos acessos a terra. Essas escolhas levaram ao surgimento de conflitos entre    os pr&oacute;prios candidatos &agrave; restitui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Relativamente ao tema da reforma agr&aacute;ria,    um outro problema emergiu daquele contexto. Muitos dos que antes eram propriet&aacute;rios    estabelecidos de terra, ao serem removidos para as <I>townships</I> urbanas,    investiram seu capital na escolariza&ccedil;&atilde;o de seus filhos e em pequenos    neg&oacute;cios. Para estes, a volta a terra significava sobretudo a repara&ccedil;&atilde;o    da injusti&ccedil;a passada, e n&atilde;o um retorno &agrave; situa&ccedil;&atilde;o    de agricultor. Segundo a autora, alguns sequer pretendiam voltar a viver na    &aacute;rea. Do lado dos antigos agregados, removidos em situa&ccedil;&atilde;o    pior, a restitui&ccedil;&atilde;o poderia significar em vida a primeira posse    formal de uma terra.</font></p>     <p><font size="2" face="Verdana">Ao chegar em Doornkop dez anos ap&oacute;s a    restitui&ccedil;&atilde;o da &aacute;rea aos Pedi, James observou que poucos    dos seus antigos propriet&aacute;rios haviam retornado ao local, que n&atilde;o    fora alvo de qualquer projeto para incrementar a agricultura. Por outro lado,    eram evidentes as centenas de barracos que haviam sido erguidos ali por fam&iacute;lias    N’debele nos &uacute;ltimos anos. Os rec&eacute;m-chegados eram em boa parte    parentes dos antigos agregados que viviam como trabalhadores em fazendas de    brancos e que haviam sido expulsos delas ap&oacute;s a extens&atilde;o dos direitos    sociais ao campo em 1994. Mais uma vez, o tema central do argumento de James    s&atilde;o os conflitos de interesse que se estabeleceram entre os N’debele    e os Pedi no seio do projeto de reforma agr&aacute;ria, conflitos estes que    destoavam da id&eacute;ia de que o per&iacute;odo p&oacute;s-apartheid deveria    ser guiado por um compromisso nacional com o consenso.</font></p>     <p><font size="2" face="Verdana">A expuls&atilde;o dos trabalhadores negros de    fazendas de brancos ap&oacute;s 1994 &eacute; o caminho atrav&eacute;s do qual    James nos remete &agrave; discuss&atilde;o sobre o papel do Landless People’s    Movement nesse processo. O LPM, fundado em 2001, incorporou em uma estrutura    nacional grupos organizados nas diversas prov&iacute;ncias do pa&iacute;s para    reivindicar melhores condi&ccedil;&otilde;es de vida para os trabalhadores rurais    (<I>labour tenants</I>).<a name="tx01"></a><a href="#nt01"><sup>*</sup></a></font></p>     <p><font size="2" face="Verdana">Para analisar o movimento, a autora refere-se    a alguns casos locais em Mpumalanga e aos escritos de seus principais ide&oacute;logos    ligados &agrave;s ONGs, e seu foco central &eacute; a falta de uma maior conex&atilde;o    entre os <I>slogans</I> da organiza&ccedil;&atilde;o e a realidade dos trabalhadores    rurais sul-africanos. De fato, a imagem do LPM transmitida por James est&aacute;    ligada &agrave; figura de um &uacute;nico funcion&aacute;rio da ONG que financiava    as a&ccedil;&otilde;es do LPM. Andile Mngxitama, um ativista internacionalmente    conhecido, &eacute; trazido ao centro do debate sobre o papel do movimento porque    em seus escritos estimulava, entre outras a&ccedil;&otilde;es, a realiza&ccedil;&atilde;o    de ocupa&ccedil;&otilde;es de terras privadas como ocorre no Brasil e principalmente    no Zimb&aacute;bue. Os dilemas presentes nos escritos deste ativista ajudaram    James a compreender a dificuldade de se organizar um movimento de sem-terras    naquele pa&iacute;s sem a interfer&ecirc;ncia do que ela chama de "paternalismo"    de seus apoiadores.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O livro descreve ainda os dilemas a respeito    de como as terras reformadas seriam redistribu&iacute;das aos antigos e aos    novos propriet&aacute;rios. Em um contexto de forte mercantiliza&ccedil;&atilde;o    do solo sul-africano, o Department of Land Affairs tinha que lidar, al&eacute;m    das demandas pela restaura&ccedil;&atilde;o de antigos t&iacute;tulos de terra,    com pedidos de titula&ccedil;&atilde;o coletiva, em geral patrocinados pelos    chamados chefes tradicionais. Neste caso, o direito de permanecer na terra deveria    ser concedido pelo chefe e n&atilde;o pelas autoridades do Estado, situa&ccedil;&atilde;o    que ia de encontro aos ideais pol&iacute;ticos de igualdade de muitos dos funcion&aacute;rios    do governo e das ONGs, idenficados pelo jarg&atilde;o local como <I>white liberals</I>.</font></p>     <p><font size="2" face="Verdana">Como se pode observar, <I>Gainning ground</I>    nos oferece uma an&aacute;lise rica e abrangente das alternativas atuais do    processo de reforma agr&aacute;ria sul-africano. Assim como a autora adverte,    falar de reforma agr&aacute;ria naquele pa&iacute;s significa depertar a imagina&ccedil;&atilde;o    de milh&otilde;es de pessoas com sonhos e perpectivas absolutamente distintos.    O caldo por vezes indigesto desse processo, segundo James, mostra que at&eacute;    os dias de hoje n&atilde;o se formou nem do lado do Estado, nem do lado dos    que demandam por terra um consenso sobre quem seriam os verdadeiros sem-terras.    Sem consenso, a reforma agr&aacute;ria tem criado, segundo a sua &oacute;tica,    mais divis&atilde;o do que unidade. Nesta preocupa&ccedil;&atilde;o, que ressurge    a todo o momento no livro, parece residir o ponto mais fr&aacute;gil da obra.    Ao incorporar como fundamentais as id&eacute;ias de consenso e compromisso que    foram a t&ocirc;nica discursiva do p&oacute;s-apartheid, a autora deixa de notar    que essa aparente confus&atilde;o aponta para a conclus&atilde;o de que o futuro    das lutas por terra est&aacute; diretamente ligado a uma transforma&ccedil;&atilde;o    sem precedentes na organiza&ccedil;&atilde;o social do pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">*</a> Em ingl&ecirc;s,    tenants. Esta express&atilde;o poderia ainda ser equivalente ao "morador"    das fazendas de cana do nordeste brasileiro, ou ao "parceiro" do interior    de S&atilde;o Paulo.</font></p>      ]]></body>
</article>
