<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Comentários sobre política internacional]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carpeaux]]></surname>
<given-names><![CDATA[Otto Maria]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>80</numero>
<fpage>33</fpage>
<lpage>40</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[  			    <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>50 ANOS DO GOLPE DE 1964</b></font></p> 				    <p>&nbsp;</p>  				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="topo"></a>Coment&aacute;rios sobre pol&iacute;tica internacional<sup><a href="#nota">*</a></sup></b></font></p>  			    <p>&nbsp;</p> 			    <p>&nbsp;</p> 			    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Otto Maria Carpeaux</b></font></p> 			    <p>&nbsp;</p> 			    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Um profeta </b></font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Le monde", o grande jornal parisiense, n&atilde;o precisa ser elogiado. &Eacute; &oacute;rg&atilde;o do mais alto n&iacute;vel intelectual. N&atilde;o tem compromissos com nenhum partido, nem de governo nem de oposi&ccedil;&atilde;o, e com nenhuma ideologia. Jornal pobre de recursos materiais, &eacute; de altiva independ&ecirc;ncia.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os artigos e reportagens publicados durante a semana saem depois numa edi&ccedil;&atilde;o hebdomad&aacute;ria que &eacute; lida no mundo inteiro. Transportada por avi&atilde;o para Istambul e para Nova York, para Delhi e para o Rio de Janeiro, para a Cidade do Cabo e para Estocolmo, costuma, no entanto, chegar com algum atraso, devido &agrave; insufici&ecirc;ncia dos servi&ccedil;os postais. Desse modo, s&oacute; ontem, dia 4 de abril, nos chegou &agrave;s m&atilde;os o n&uacute;mero de 25 de mar&ccedil;o, do qual consta uma reportagem de Washington, intitulada: "Depois da mensagem presidencial ao Congresso &#150; Nova diminui&ccedil;&atilde;o da ajuda americana ao estrangeiro".</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diz o correspondente de "Le Monde" que a ajuda ao estrangeiro proposta pelo presidente Lyndon Johnson &eacute; sensivelmente inferior &agrave; do ano passado. A prioridade caber&aacute; &agrave; &Aacute;sia: quase totalmente, ajuda militar. A Am&eacute;rica Latina dever&aacute; receber 570 milh&otilde;es, sendo que nem todos os governos latino-americanos s&atilde;o considerados dignos de ajuda. Pretenderia o governo norte-americano abandonar a tese do presidente Kennedy de que "a presen&ccedil;a dos Estados Unidos n&atilde;o dever&aacute; ficar totalmente ligada aos interesses da ind&uacute;stria americana". O novo subsecret&aacute;rio de Estado, Sr. Thomas C. Mann, insistiria no respeito integral aos investimentos norte-americanos particulares na Am&eacute;rica Latina, sob pena de supress&atilde;o da ajuda. E dessa nova doutrina "dura" j&aacute; se come&ccedil;aria a tirar consequ&ecirc;ncias na pr&aacute;tica.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas hip&oacute;teses, baseadas num discurso do Sr. Mann perante os embaixadores dos Estados Unidos na Am&eacute;rica Latina, pareciam tornar necess&aacute;rio um desmentido oficial. Um porta-&shy;voz do Departamento de Estado afirmou que "a pol&iacute;tica americana com respeito aos governos inconstitucionais continuar&aacute; determinada, como no passado, pelo interesse nacional e pelas circunst&acirc;ncias, pr&oacute;prias de cada uma das situa&ccedil;&otilde;es". Com essa declara&ccedil;&atilde;o pretendeu-se desmentir as afirma&ccedil;&otilde;es sobre o discurso do Sr. Thomas C. Mann na confer&ecirc;ncia dos embaixadores dos Estados Unidos na Am&eacute;rica Latina. Mas logo se ver&aacute; que n&atilde;o &eacute; desmentido, e, sim, confirma&ccedil;&atilde;o.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pois o Sr. Thomas C. Mann teria declarado, naquela confer&ecirc;ncia, que "o Governo de Washington desiste da sua pol&iacute;tica de oposi&ccedil;&atilde;o sistem&aacute;tica aos golpes militares". Como se v&ecirc;, aquele porta-voz do Departamento de Estado quis desmentir, mas n&atilde;o conseguiu: confirmou inabilmente as declara&ccedil;&otilde;es atribu&iacute;das ao Sr. Thomas C. Mann.</font></p> 	    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E agora essa reportagem de 25 de mar&ccedil;o chegou ao Rio de Janeiro no dia 4 de abril, tr&ecirc;s dias depois de grandes acontecimentos. O Sr. Thomas C. Mann n&atilde;o &eacute;, como se sabe, id&ecirc;ntico com o grande escritor Thomas Mann. N&atilde;o &eacute; um intelectual. Mas &eacute; um profeta.    <br> (5/4/1964)</font></p> 	    <p>&nbsp;</p> 	    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Diferen&ccedil;a</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O documento b&aacute;sico para as discuss&otilde;es na Confer&ecirc;ncia Internacional de Com&eacute;rcio e Desenvolvimento, em Genebra, foi o relat&oacute;rio Raul Prebisch: observando a permanente queda dos pre&ccedil;os das mat&eacute;rias-primas exportadas pelos pa&iacute;ses subdesenvolvidos, explica, assim, os d&eacute;ficits de pagamento desses pa&iacute;ses que j&aacute; n&atilde;o est&atilde;o em condi&ccedil;&otilde;es de financiar suas importa&ccedil;&otilde;es. Essa dificuldade atinge os pa&iacute;ses industrializados, exportadores de produtos manufaturados. Rem&eacute;dio radical seria a industrializa&ccedil;&atilde;o dos pa&iacute;ses subdesenvolvidos. J&aacute; come&ccedil;ou esse processo. Mas este, por sua vez, est&aacute; perturbando o desenvolvimento agr&iacute;cola, que &eacute; muito mais lento; desequil&iacute;brio que &eacute; a fonte principal da infla&ccedil;&atilde;o. Tampouco seria desej&aacute;vel a industrializa&ccedil;&atilde;o total do mundo inteiro, por que acabaria com o com&eacute;rcio internacional e levaria, provavelmente, a guerras para fins de conquista de mercados. Raul Prebisch exige, portanto, duas s&eacute;ries de medidas: 1) da parte dos pa&iacute;ses desenvolvidos, a estabiliza&ccedil;&atilde;o dos pre&ccedil;os das mat&eacute;rias-primas, em n&iacute;veis mais altos que os atuais, ou ent&atilde;o, o financiamento compensat&oacute;rio de quedas dos pre&ccedil;os; 2) da parte dos pa&iacute;ses subdesenvolvidos, reforma agr&aacute;ria, reforma tribut&aacute;ria e planejamento econ&ocirc;mico.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os representantes dos pa&iacute;ses desenvolvidos concordaram em participar da Confer&ecirc;ncia, porque a fal&ecirc;ncia dos subdesenvolvidos os privaria de grandes mercados. Mas levantam certo n&uacute;mero de obje&ccedil;&otilde;es. No fundo, op&otilde;em-se &agrave; proposta de estabilizar os pre&ccedil;os das mat&eacute;rias-primas, porque na economia de mercado livre n&atilde;o pode haver estabiliza&ccedil;&atilde;o alguma sem abolir a liberdade econ&ocirc;mica. Quando muito, est&atilde;o dispostos a permitir a fixa&ccedil;&atilde;o de pre&ccedil;os m&aacute;ximos e pre&ccedil;os m&iacute;nimos para evitar oscila&ccedil;&otilde;es excessivas. Mas mesmo assim levantam outra obje&ccedil;&atilde;o, muito mais importante: &eacute; o receio de que pre&ccedil;os melhores e est&aacute;veis possam incentivar o aumento da produ&ccedil;&atilde;o e causar a superprodu&ccedil;&atilde;o que em certos artigos (caf&eacute; etc.) j&aacute; existe.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Sr. Raul Prebisch n&atilde;o desconhece esse perigo. Justamente para evit&aacute;-lo prop&otilde;e a reforma agr&aacute;ria nos pa&iacute;ses latino&shy;-americanos, para obrigar a agricultura a diversificar a produ&ccedil;&atilde;o e abandonar a monocultura exportadora.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa argumenta&ccedil;&atilde;o encontra muita compreens&atilde;o na Europa. Temos em m&atilde;os o n&uacute;mero especial, em espanhol, de 19 de dezembro de 1963, da revista <i>Das Parlament, </i>editada oficialmente pelo Parlamento da Rep&uacute;blica Federal da Alemanha, em Bonn. Nesse n&uacute;mero lemos: "<i>Un grave problema estructural representa la monocultura de algunos productos agr&iacute;colas... Solamente el caf&eacute; supone un 60% de las exportaciones brasile&ntilde;as y un 77% de las colombianas</i>". A revista afirma que "<i>la monocultura frena el mejoramiento de la productividad</i>". Mas em que se baseia essa monocultura. Na concentra&ccedil;&atilde;o da produ&ccedil;&atilde;o agr&iacute;cola em n&uacute;mero reduzido de propriedades rurais, comercialmente administradas. Continua a revista: </font></p> 				    <blockquote> 				      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La necesidad de reformar la constituci&oacute;n agraria demuestran algunas cifras sobre el actual repartimiento de propiedades. En 19 paises latino-americanos se encuentran m&aacute;s o menos dos terceras partes (65%) de la tierra labrada en manos de solo e 1,47% de propietarios de grandes haciendas... Se debe apoyar el programa de las reformas agradas que conduzcan hacia  un cambio efectivo de la estructuraci&oacute;n y de la injusta repartici&oacute;n de la propiedad de la tierra.</font></p>     </blockquote> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse programa n&atilde;o tem, por&eacute;m, expectativas de ser realizado. Pois na Alemanha pode ser preconizado por uma revista oficial, editada por um Parlamento com maioria cat&oacute;lico-conservadora, num pa&iacute;s governado pelos conservadores e no qual o partido comunista &eacute; ilegal. Mas na maior parte dos pa&iacute;ses latino-americanos passa por subversivo aquele programa. &Eacute; a diferen&ccedil;a.</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Revolu&ccedil;&atilde;o e legitimidade</b> </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Referindo-se &agrave;s guerrilhas de oposicionistas na Kabylia, o presidente Ben Bella, da Arg&eacute;lia, acaba de declarar (e citamos literalmente): "Esmagaremos todos os que tentarem opor-se &agrave; legitimidade revolucion&aacute;ria".</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ouvimos com a maior surpresa a express&atilde;o citada. Legitimidade revolucion&aacute;ria? Que vem a ser isso? Legitimidade e Revolu&ccedil;&atilde;o n&atilde;o seriam conceitos contr&aacute;rios, antag&ocirc;nicos, incompat&iacute;veis? Pelo menos depois de 1815, na &eacute;poca da Restaura&ccedil;&atilde;o, todo o mundo conservador pensava assim e o papa Greg&oacute;rio XVI, na Enc&iacute;clica "<i>Mirari vos</i>", de 1832, confirmou a tese, condenando toda e qualquer revolu&ccedil;&atilde;o como atentado &iacute;mpio ao poder leg&iacute;timo.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas acontece que hoje em dia todos os governos parecem "&iacute;mpios". Da Fran&ccedil;a, com sua s&eacute;rie ininterrupta de revolu&ccedil;&otilde;es, de 1789 a 1958, nem se fala. Nem da It&aacute;lia, cujo pr&oacute;prio ato de forma&ccedil;&atilde;o, a unifica&ccedil;&atilde;o de 1860, foi declarado ileg&iacute;timo, falando os papas at&eacute; 1929 s&oacute; em "governo subalpino". &Iacute;mpia &eacute; a origem do governo de Portugal, n&atilde;o somente a partir do golpe de Estado salazarista de 1926, mas j&aacute; desde 1910 quando foi deposto o &uacute;ltimo rei. At&eacute; o poder da rainha da Inglaterra baseia-se, em &uacute;ltima linha, na "Glorious Revolution" de 1688, que expulsou a dinastia escocesa dos Stuart; por isso alguns clubes de aristocratas escoceses ultraconservadores n&atilde;o reconhecem at&eacute; hoje a legitimidade da rainha Elisabeth II, chamando-a, pitorescamente, "Mrs. Mountbatten".</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acrescentamos que o poder do governo sovi&eacute;tico, baseado na revolu&ccedil;&atilde;o de 1917, &eacute; t&atilde;o "ileg&iacute;timo" como o poder do governo dos Estados Unidos, baseado na revolu&ccedil;&atilde;o de 1776. Est&atilde;o no mesmo caso todos os governos, passados, presentes e futuros, de todos os pa&iacute;ses latino-americanos, sem exce&ccedil;&atilde;o alguma.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo t&atilde;o generalizada a "ilegitimidade", &eacute; estranh&aacute;vel que todos os governos "revolucion&aacute;rios", e, portanto, "ileg&iacute;timos", procurem tenazmente serem reconhecidos como leg&iacute;timos. N&atilde;o satisfeitos com o poder, tamb&eacute;m o querem juridicamente justificado. Comportam-se como arrombador de cofre que, depois de ter roubado o dinheiro e as joias, pede ao ex-propriet&aacute;rio e &agrave; pol&iacute;cia que assinem documentos com firma reconhecida, atestando a legitimidade da transa&ccedil;&atilde;o. Por que ser&aacute; isso?</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute; d&uacute;vida: sempre &eacute; poss&iacute;vel arranjar atestados daqueles. A jurisprud&ecirc;ncia n&atilde;o &eacute; uma ci&ecirc;ncia, mas uma t&eacute;cnica. N&atilde;o procura verdades, mas interpreta fatos. Serve. Donoso Cort&egrave;s, o c&eacute;lebre ide&oacute;logo espanhol da rea&ccedil;&atilde;o conservadora e absolutista, disse sobre os juristas franceses da Revolu&ccedil;&atilde;o que forneceram argumentos aos regicidas, condenando &agrave; morte o rei Louis XVI: "Depois dos sofistas, chegam os carrascos". Hoje se observa a ordem contr&aacute;ria: depois dos carrascos, chegam os sofistas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas por que todos os revolucion&aacute;rios modernos insistem tanto em legitimar a revolu&ccedil;&atilde;o, embora esta por defini&ccedil;&atilde;o n&atilde;o possa ser leg&iacute;tima? Porque esperam com isso estigmatizar e anatematizar de antem&atilde;o todas as futuras revolu&ccedil;&otilde;es que poderiam chegar a arrancar-lhes o poder. S&oacute; essas futuras revolu&ccedil;&otilde;es seriam, sim, ileg&iacute;timas porque dirigidas contra a revolu&ccedil;&atilde;o legitimada. &Eacute;, evidentemente, uma conclus&atilde;o errada. Pois os mesmos argumentos que justificam e legitimam esta ou aquela revolu&ccedil;&atilde;o justificam e legitimam todas as revolu&ccedil;&otilde;es futuras.    <br> (7/5/1964)</font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A descida da latitude </b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os advers&aacute;rios do movimento militar de abril de 1964 costumam reprochar aos movedores que estes n&atilde;o sabem definir exatamente a natureza e os rumos da marcha iniciada. Mas esses pr&oacute;prios advers&aacute;rios tampouco chegam a dar um nome incontrovertido &agrave;s coisas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;s vezes falam em <i>retrocesso</i>,<i> </i>como se o movimento de abril tivesse ressuscitado ou revivificado uma fase j&aacute; superada do passado hist&oacute;rico; mas logo depois afirmam que "o Brasil nunca experimentou nada de parecido". Como, ent&atilde;o, pode-se falar em <i>retrocesso? </i>Seria mais exato dizer <i>novidade</i>.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas negam isso. Novidade, dizem, talvez no Brasil, mas n&atilde;o na Am&eacute;rica Latina; querem dizer, na Am&eacute;rica Espanhola. Afirmam que acontecimentos parecidos com o de abril de 1964 seriam frequentes e rotineiros na maior parte das Rep&uacute;blicas hispano-americanas. E falam em <i>hispano-americaniza&ccedil;&atilde;o </i>do Brasil.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; outra express&atilde;o inexata, ou antes: mal definida. Sup&otilde;e a homogeneidade do bloco de pa&iacute;ses hispano-americanos, ao passo que conhecemos bem as imensas diferen&ccedil;as entre eles. Tamb&eacute;m sup&otilde;e a semelhan&ccedil;a rotineira dos acontecimentos pol&iacute;ticos nesses pa&iacute;ses &#150; generais politiqueiros, conspira&ccedil;&otilde;es, golpes de Estado e pseudorrevolu&ccedil;&otilde;es, isto &eacute;, revoltas que n&atilde;o mudam a estrutura do pa&iacute;s &#150;, assim como a Am&eacute;rica Espanhola se afigura aos europeus e norte-americanos menos informados que falam em <i>l&agrave;-bas </i>ou <i>South of the Rio Grande</i>.<i> </i>Mas assim n&atilde;o temos o direito de pensar, sendo muito melhor, mais volumosa e mais exata nossa informa&ccedil;&atilde;o sobre o continente. Apenas essa informa&ccedil;&atilde;o costuma ser ca&oacute;- tica. N&atilde;o se disp&otilde;e de crit&eacute;rios seguros para p&ocirc;r em ordem compreens&iacute;vel as coisas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um crit&eacute;rio assim pretende-se propor no presente coment&aacute;rio. &Eacute; o seguinte: as diferen&ccedil;as enormes entre os pa&iacute;ses hispano-americanos causam iguais diferen&ccedil;as entre caudilhos e caudilhos, generais e generais, golpes e golpes, ditaduras e ditaduras; e o exame atento dessas diferen&ccedil;as permite distinguir dois tipos de ditaduras. hispano-americanas: as do norte do continente e as do sul do continente (denominadas, a partir de agora, ditadura <i>nortista </i>e ditadura <i>sulista</i>)<i>. </i>N&atilde;o s&atilde;o parecidas. S&atilde;o antag&ocirc;nicas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um precursor rude, por assim dizer informe, do tipo <i>sulista </i>foi o argentino Rosas, que hostilizou o com&eacute;rcio dos estrangeiros, governando com os aplausos da popula&ccedil;&atilde;o de Buenos Aires. Precursor de outro quilate foi Balmaceda, que pretendia libertar o Chile do abra&ccedil;o sufocador das grandes companhias estrangeiras e que se voltou contra o Congresso porque este estava dominado pelos latifundi&aacute;rios e pelos advogados daquelas companhias; por isso os liberais denunciaram-lhe o <i>cesarismo demag&oacute;gico</i>.<i> </i>Mas o prot&oacute;tipo da  ditadura <i>sulista </i>&eacute; Peron: antiparlamentarismo, demagogia antidemocr&aacute;tica, legisla&ccedil;&atilde;o social basea- da em vagas ideias pseudossocialistas, nacionalismo econ&ocirc;mico, hostilizando os grupos estrangeiros. Esse tipo est&aacute; bem definido.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E no Brasil? Com alguma raz&atilde;o ou com muita raz&atilde;o atribuem-se tra&ccedil;os do tipo <i>sulista </i>&agrave; ditadura do Estado Novo getulista. Observadores hispano-americanos atribu&iacute;ram-lhe tamb&eacute;m o <i>cesarismo democr&aacute;tico. </i>Mas &eacute;, na hist&oacute;ria brasileira, um caso isolado. Por isso mesmo muitos historiadores e comentaristas brasileiros ficavam perplexos em face do fen&ocirc;meno. Tamb&eacute;m j&aacute; estavam perplexos os advers&aacute;rios do marechal Floriano Peixoto. A este tamb&eacute;m atribu&iacute;ram a vontade de <i>hispano-americanizar </i>o pa&iacute;s; mas o marechal desmentiu-os, n&atilde;o ambicionando a prorroga&ccedil;&atilde;o do seu mandato. No entanto, h&aacute; em Floriano certos tra&ccedil;os do tipo <i>sulista: </i>foi, at&eacute; certo ponto, nacionalista econ&ocirc;mico; n&atilde;o quis vender a financistas estrangeiros a Estrada de Ferro Central do Brasil, ao passo que um ditador de tipo nortista teria sido "eleito" e empossado justamente para efetivar essa transa&ccedil;&atilde;o.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pois a ditadura hispano-americana de tipo <i>nortista </i>&eacute; justamente o contr&aacute;rio do tipo <i>sulista.</i></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode ser chamado <i>nortista </i>porque &eacute; fen&ocirc;meno pr&oacute;prio do Norte da Am&eacute;rica Latina: domina h&aacute; s&eacute;culo e meio as Rep&uacute;blicas da Am&eacute;rica Central, ilhas do Caribe e, principalmente, a Venezuela (com incurs&otilde;es casuais na Col&ocirc;mbia e no Peru). O representante mais conhecido desse tipo foi Juan Vicente G&oacute;mez, que durante 27 anos dominou com m&atilde;o de ferro a Venezuela, "reelegendo-se" sempre e enchendo as pris&otilde;es com advers&aacute;rios torturados; ditador, beneficiando as companhias de petr&oacute;leo e sendo beneficiado por elas; teve, mais tarde, sucessor digno na pessoa do coronel P&eacute;rez Jim&eacute;nez, que "aperfei&ccedil;oou" o sistema penitenci&aacute;rio e acrescentou aos recursos para manter-se no poder o pagamento de vencimentos totalmente exagerados aos militares. Todos os ditadores de tipo <i>nortista </i>fazem quest&atilde;o de dissimular a natureza do poder que exercem: mant&ecirc;m em p&eacute; a fachada de institui&ccedil;&otilde;es representativas e &agrave;s vezes at&eacute; permitem a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es mais ou menos livres; mas se, porventura, uma elei&ccedil;&atilde;o dessas lhes for desfavor&aacute;vel, anulam o resultado (como fez P&eacute;rez Jim&eacute;nez em 1952). S&atilde;o, todos eles, generais instalados com o benepl&aacute;cito de empresas estrangeiras e exercem a ditadura at&eacute; o momento em que essas empresas chegam a preferir outro general; &eacute; o momento do golpe. Na Venezuela, o interesse que vinculou o ditador aos seus financiadores foi o petr&oacute;leo; na Guatemala, s&atilde;o as bananas da United Fruit Co.; na Nicar&aacute;gua e Rep&uacute;blica Dominicana (e, antigamente, em Cuba), o a&ccedil;&uacute;car, e no Panam&aacute;, o canal. Al&eacute;m dessas diferen&ccedil;as econ&ocirc;micas existe a dos temperamentos: o ditador guatemalteco general Jorge Ubico que tiraniza seus s&uacute;ditos conforme as den&uacute;ncias fornecidas pelo seu servi&ccedil;o de informa&ccedil;&otilde;es, instalado em restaurantes e bord&eacute;is; o hondurenho Marco Aurelio Soto que se julgava intelectual e poeta e ao qual a maledic&ecirc;ncia dos seus advers&aacute;rios atribuiu o h&aacute;bito de pronunciar confer&ecirc;ncias liter&aacute;rias, colocando em cima da mesa duas metralhadoras para impressionar favoravelmente a cr&iacute;tica; e o venezuelano general Cipriano Castro pela resposta que deu no leito de morte &agrave; pergunta do padre que veio confess&aacute;-lo: "O general perdoa aos seus inimigos?", e o agonizante respondeu: "N&atilde;o tenho inimigos, mandei fuzil&aacute;-los todos". H&aacute;, tamb&eacute;m, temperamentos mais paternalistas, homens ponderados como o hondurenho Tiburcio Car&iacute;as que, n&atilde;o fazendo mal, pessoalmente, a ningu&eacute;m, mal suportou &#150; mas suportou &#150; os desmandos dos seus subordinados. Acima dessas diferen&ccedil;as todas verificam-&shy;se os tra&ccedil;os e caracter&iacute;sticos das ditaduras de tipo <i>nortista</i>:<i> </i>a avers&atilde;o contra o populismo dos <i>sulistas </i>e a rejei&ccedil;&atilde;o de todo e qualquer socialismo ou medidas socializantes; o rep&uacute;dio ao nacionalismo econ&ocirc;mico; o respeito formal &agrave; fachada das institui&ccedil;&otilde;es representativas; o apelo ao apoio das chamadas <i>elites </i>que acrescentam &agrave; base militar do poder os argumentos jur&iacute;dicos, justificando as inevit&aacute;veis medidas de exce&ccedil;&atilde;o, isto &eacute;, de viol&ecirc;ncia.</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a05f1.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a05f2.jpg"></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A bibliografia sobre hist&oacute;ria pol&iacute;tica latino-americana &eacute; enorme. Ningu&eacute;m seria capaz de domin&aacute;-la inteira. &Eacute; poss&iacute;vel que a distin&ccedil;&atilde;o aqui proposta entre o <i>cesarismo democr&aacute;tico </i>dos ditadores <i>sulistas </i>e o <i>gendarme necess&aacute;rio </i>(Vallenilla Lanz) da ditadura <i>nortista </i>j&aacute; teria ocorrido a outros observadores. Nesse caso, seria nova apenas a verifica&ccedil;&atilde;o de que essa distin&ccedil;&atilde;o geogr&aacute;fica entre <i>Norte </i>e <i>Sul</i><i> </i>admite exce&ccedil;&otilde;es. Ent&atilde;o, essa relativa originalidade da tese permitir&aacute; enquadrar no esquema o caso brasileiro. Conforme a posi&ccedil;&atilde;o geogr&aacute;fica, s&oacute; poderia surgir, no Brasil, o tipo <i>sulista</i>;<i> </i>e j&aacute; surgiu, efemeramente, em Getulio. Se o regime atual do Brasil apresentar, porventura, tra&ccedil;os <i>nortistas</i>,<i> </i>resta procurar para esse fen&ocirc;meno inesperado uma terminologia tirada da hist&oacute;ria nacional. Procuraremos criar o termo. Em passado remoto, o Brasil j&aacute; foi modificado pelo Recuo do Meridiano. O fato atual seria, via de analogia, a Descida da Latitude.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Recuo do Meridiano ampliou as dimens&otilde;es do Brasil, engrandecendo-o. Esperamos as consequ&ecirc;ncias geom&eacute;trico-espirituais da Descida da Latitude.</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 			    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Otto Maria Carpeaux </i>(9 de mar&ccedil;o de 1900 &#150; &Aacute;ustria &#150; 3 de fevereiro de 1978). Cidad&atilde;o austr&iacute;aco e brasileiro, estudou matem&aacute;tica, f&iacute;sica e qu&iacute;mica na Universidade de Viena, onde se doutorou em Letras e Filosofia. Paralelamente, dedicou-se &agrave; musica e &agrave;s ci&ecirc;ncias humanas, orientando-se na linha de pensamento que vai do historicismo alem&atilde;o &agrave; dial&eacute;tica da Hist&oacute;ria. Patriota, combateu o nazismo e a anexa&ccedil;&atilde;o da &Aacute;ustria pela Alemanha, tendo sido obrigado (1938) a refugiar-se na B&eacute;lgica. Em 1939 emigrou para o Brasil, onde escreveu a maior parte de sua obra (j&aacute; publicara cinco livros na Europa): <i>A cinza do purgat&oacute;rio</i>, ensaios (1942); <i>Origens e fins</i> (1943); <i>Pequena bibliografia critica da literatura brasileira</i> (1949-1963); <i>Respostas e perguntas</i>, ensaios (1953); <i>Retratos e leituras</i> (1953); <i>Presen&ccedil;as</i> (1958); <i>Hist&oacute;ria da literatura Ocidental</i>, 8v. (1958-1966); <i>Uma nova hist&oacute;ria da m&uacute;sica</i> (1958); <i>Livros na mesa</i>, ensaios (1960); <i>A literatura alem&atilde;</i> (1964); <i>O Brasil no espelho do mundo</i>, artigos pol&iacute;ticos (1965); <i>A batalha da Am&eacute;rica Latina</i> (1966); <i>25 anos de literatura</i> (1968); al&eacute;m de outros livros e numerosos pref&aacute;cios, introdu&ccedil;&otilde;es, verbetes de enciclop&eacute;dia.</font></p> 			    <p>&nbsp;</p> 			    <p>&nbsp;</p> 			    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota"></a><a href="#topo">*</a> Reproduzidas de: CARPEAUX, O. M. <i>O Brasil no espelho do mundo</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 1965. p.7-8, p.13-4 e p.21-2, respectivamente. E CARPEAUX, O. M.. A descida da Latitude. In: ___. <i>A batalha da Am&eacute;rica Latina</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 1965. p.24-7.</font></p>  	     ]]></body>
</article>
