<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451990000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451990000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A modernidade e a modernização são compatíveis?: O desafio da democracia latino-americana]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lechner]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,FLACSO  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>1990</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>1990</year>
</pub-date>
<numero>21</numero>
<fpage>73</fpage>
<lpage>86</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451990000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451990000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451990000100005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>INTEGRA&Ccedil;&Atilde;O E DESINTEGRA&Ccedil;&Atilde;O    NA AM&Eacute;RICA LATINA    <br>   ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A modernidade e a moderniza&ccedil;&atilde;o    s&atilde;o compat&iacute;veis? O desafio da democracia latino&#45;americana<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Norbert Lechner</b></font></p>     <p><font size="2" face="Verdana">Doutor em Ci&ecirc;ncia Pol&iacute;tica e diretor    da FLACSO (Santiago do Chile)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>O DILEMA DA AM&Eacute;RICA LATINA</b></font></p>     <p><font size="2" face="Verdana">No umbral do s&eacute;culo XXI, a Am&eacute;rica    Latina enfrenta o dilema de optar pela moderniza&ccedil;&atilde;o, aceitando    a exclus&atilde;o de amplos setores da popula&ccedil;&atilde;o, ou privilegiar    a integra&ccedil;&atilde;o social mesmo com o risco de permanecer &agrave; margem    do desenvolvimento econ&ocirc;mico mundial.</font></p>     <p><font size="2" face="Verdana">Trata &#45;se de uma formula&ccedil;&atilde;o esquem&aacute;tica    que busca simplesmente delimitar os extremos. Na verdade, a moderniza&ccedil;&atilde;o    n&atilde;o &eacute; uma op&ccedil;&atilde;o que possamos escolher ou recusar;    ela representa o marco econ&ocirc;mico e cultural de nossa &eacute;poca, estabelecendo    o referencial obrigat&oacute;rio para qualquer pol&iacute;tica. Que se entende    por moderniza&ccedil;&atilde;o? Quando todos  &#45; esquerda e direita  &#45; se pretendem    modernos e alguns at&eacute; p&oacute;s &#45;modernos, o termo est&aacute; necessariamente    eivado de ambiguidade. Julgo conveniente distinguir entre moderniza&ccedil;&atilde;o    e modernidade, entendendo por moderniza&ccedil;&atilde;o o desenvolvimento da    racionalidade instrumental, em contraposi&ccedil;&atilde;o &agrave; modernidade    enquanto racionalidade normativa. Enquanto a modernidade aponta para a autodetermina&ccedil;&atilde;o    pol&iacute;tica e para a autonomia moral, a moderniza&ccedil;&atilde;o refere &#45;se    &agrave; previsibilidade e ao controle dos processos sociais e naturais. A rela&ccedil;&atilde;o    entre ambas cont&eacute;m uma tens&atilde;o inexor&aacute;vel que caracteriza    a &eacute;poca moderna, incluindo o debate sobre a p&oacute;s &#45;modernidade. Ao    falar de tens&atilde;o j&aacute; estou insinuando nosso problema: n&atilde;o    podemos eliminar um p&oacute;lo da tens&atilde;o em beneficio do outro. Temos    de viver com ambos os momentos. A quest&atilde;o de fundo &eacute; se modernidade    e moderniza&ccedil;&atilde;o s&atilde;o compat&iacute;veis.</font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre moderniza&ccedil;&atilde;o    e modernidade adquire nova for&ccedil;a no horizonte do ano 2000 sob o impacto    dessa "dial&eacute;tica do capitalismo" que Osvaldo Sunkel acertadamente definiu    como "integra&ccedil;&atilde;o transnacional e desintegra&ccedil;&atilde;o nacional"<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.    Esse processo contradit&oacute;rio se caracteriza por dois aspectos que configuram    o mencionado dilema na Am&eacute;rica Latina. A primeira caracter&iacute;stica    &eacute; a de que as tend&ecirc;ncias de integra&ccedil;&atilde;o transnacional    produzem os processos de desintegra&ccedil;&atilde;o nacional. Esta dial&eacute;tica,    inicialmente introduzida pelos estudos sobre depend&ecirc;ncia, d&aacute; lugar    ao novo dualismo da sociedade latino &#45;americana. J&aacute; n&atilde;o se trata    de um setor tradicional justaposto ao setor moderno e que possa ser simplesmente    considerado como "obst&aacute;culo ao desenvolvimento" deste &uacute;ltimo;    trata &#45;se de uma exclus&atilde;o produzida pela pr&oacute;pria moderniza&ccedil;&atilde;o.    O novo dualismo se instala no mesmo e &uacute;nico marco espacial e temporal;    ao mesmo tempo, esse marco &eacute; deslocado pela segunda caracter&iacute;stica    do processo em curso, que consiste em potencializar a tens&atilde;o entre moderniza&ccedil;&atilde;o    e modernidade, dividindo seus &acirc;mbitos institucionais. Hoje, tanto as categorias    da racionalidade t&eacute;cnico &#45;instrumental (o c&aacute;lculo custo/benef&iacute;cio    manifestado na efic&aacute;cia, produtividade, competitividade etc.) como os    valores da racionalidade normativa (soberania popular, direitos humanos) podem    ser considerados normas universais. Entretanto, o mesmo n&atilde;o acontece    com as respectivas institui&ccedil;&otilde;es. Por um lado, as express&otilde;es    pr&oacute;prias da moderniza&ccedil;&atilde;o como o mercado e o desenvolvimento    cient&iacute;fico &#45;tecnol&oacute;gico chegam a ser os mecanismos t&iacute;picos    da integra&ccedil;&atilde;o transnacional; por outro lado, as institui&ccedil;&otilde;es    pr&oacute;prias da modernidade, como o Estado democr&aacute;tico, ficam restritas    a uma esfera nacional.</font></p>     <p><font size="2" face="Verdana">Quer dizer, a modernidade sofre um <I>d&eacute;ficit</I>    institucional para enfrentar a din&acirc;mica da moderniza&ccedil;&atilde;o.    Pode o Estado responder simultaneamente &agrave;s exig&ecirc;ncias de uma inelud&iacute;vel    integra&ccedil;&atilde;o transnacional e da integra&ccedil;&atilde;o nacional?</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A DIN&Acirc;MICA DA MODERNIZA&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">A moderniza&ccedil;&atilde;o d&aacute; lugar,    num mesmo processo, a duas tend&ecirc;ncias contradit&oacute;rias: integra&ccedil;&atilde;o    e marginaliza&ccedil;&atilde;o. Mais precisamente: a moderniza&ccedil;&atilde;o    impulsiona uma integra&ccedil;&atilde;o transnacional que provoca a marginaliza&ccedil;&atilde;o    tanto de amplos setores sociais como de regi&otilde;es inteiras. Antes de fazer    um esbo&ccedil;o dessa din&acirc;mica, entretanto, conv&eacute;m destacar o    car&aacute;ter imperativo da moderniza&ccedil;&atilde;o. Trata &#45;se de um imperativo    no sentido de que n&atilde;o existem alternativas vi&aacute;veis de desenvolvimento    econ&ocirc;mico. Nenhum pa&iacute;s e muito menos um pa&iacute;s latino &#45;americano    pode entrincheirar &#45;se em suas fronteiras nacionais sem condenar &#45;se ao subdesenvolvimento.    A transnacionaliza&ccedil;&atilde;o dos mercados e das inova&ccedil;&otilde;es    tecnol&oacute;gicas transformaram a racionalidade instrumental na racionalidade    predominante. Ela se torna uma norma universal em sentido duplo: como princ&iacute;pio    orientador da a&ccedil;&atilde;o social e enquanto valor objetivado em produtos    (tecnologia), como um padr&atilde;o objetivo. A moderniza&ccedil;&atilde;o &eacute;    atualmente um crit&eacute;rio necess&aacute;rio de desenvolvimento econ&ocirc;mico;    ademais  &#45; e isso &eacute; decisivo  &#45; &eacute; uma norma legitimadora do processo    pol&iacute;tico. Trata &#45;se de um valor cultural aceito geralmente e isto condiciona    a din&acirc;mica mencionada acima. &Agrave; medida que se considera a integra&ccedil;&atilde;o    transnacional uma necessidade leg&iacute;tima, a marginaliza&ccedil;&atilde;o    decorrente aparece como mal menor, indesejado por&eacute;m aceito. Ou seja,    n&atilde;o se trata de repudiar a exclus&atilde;o mas de atenu&aacute; &#45;la. Voltarei    ao contexto cultural mais adiante.</font></p>     <p><font size="2" face="Verdana">Vejamos agora a marginaliza&ccedil;&atilde;o    econ&ocirc;mica da Am&eacute;rica Latina como resultado da integra&ccedil;&atilde;o    transnacional. Sua express&atilde;o mais dram&aacute;tica &eacute;, sem d&uacute;vida,    a d&iacute;vida externa. A mesma independ&ecirc;ncia dos fluxos financeiros    em rela&ccedil;&atilde;o aos processos produtivos que acelera a integra&ccedil;&atilde;o    transnacional da regi&atilde;o nos anos 70, provoca, na d&eacute;cada de 80,    a "crise da d&iacute;vida", e a consequente marginaliza&ccedil;&atilde;o da    Am&eacute;rica Latina. &Eacute; sabido como os pagamentos de juros e amortiza&ccedil;&atilde;o    freiam ou distorcem os ajustes estruturais que permitiriam melhorar a participa&ccedil;&atilde;o    da regi&atilde;o no com&eacute;rcio mundial. Em consequ&ecirc;ncia, as exporta&ccedil;&otilde;es    latino &#45;americanas (exceto a do Brasil) continuam sendo fundamentalmente agr&iacute;colas    e mineiras, ou seja, produtos de dinamismo e valor decrescente em rela&ccedil;&atilde;o    &agrave;s manufaturas. Basta lembrar a evolu&ccedil;&atilde;o dos termos de    troca internacionais. Atualmente a Am&eacute;rica Latina exporta 100 em volume    e recebe 74 em valor, enquanto os pa&iacute;ses industriais exportam 100 e recebem    124 em valor. A deteriora&ccedil;&atilde;o da posi&ccedil;&atilde;o comercial    est&aacute; vinculada ao atraso tecnol&oacute;gico da regi&atilde;o. A respeito,    limito &#45;me a citar um artigo recente de Castells e Laserna<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>:    "O novo interc&acirc;mbio desigual na economia internacional n&atilde;o se realiza    entre bens prim&aacute;rios e produtos industrializados, mas entre bens e servi&ccedil;os    com diferentes componentes tecnol&oacute;gicos". Esta tend&ecirc;ncia marginaliza    as economias latino &#45;americanas &agrave; medida que "n&atilde;o podem importar    alta tecnologia porque n&atilde;o exportam suficientes produtos industrializados    e n&atilde;o podem exportar produtos industrializados porque sua base industrial    &eacute; obsoleta, por falta das indispens&aacute;veis importa&ccedil;&otilde;es    de alta tecnologia". O hiato tecnol&oacute;gico, por sua vez, dificulta o aumento    da produtividade e consequentemente da competitividade. Ficam evidentes os desafios    da integra&ccedil;&atilde;o transnacional; a Am&eacute;rica Latina somente superar&aacute;    sua posi&ccedil;&atilde;o perif&eacute;rica se alcan&ccedil;ar os padr&otilde;es    internacionais impostos pela integra&ccedil;&atilde;o transnacional. Pois bem,    podem as sociedades latino &#45;americanas enfrentar os custos econ&ocirc;micos da    moderniza&ccedil;&atilde;o sem considerar seus custos sociais? Esta dificuldade    vincula a democratiza&ccedil;&atilde;o na Am&eacute;rica Latina aos processos    que est&atilde;o ocorrendo na Europa Central, rela&ccedil;&atilde;o que n&atilde;o    poderemos abordar aqui, por&eacute;m que deveremos ter presente. </font></p>     <p><font size="2" face="Verdana">Os indicadores sobre a marginaliza&ccedil;&atilde;o    da regi&atilde;o no seu conjunto, se corretos, distorcem o quadro se n&atilde;o    levarmos em conta a especificidade da atual reestrutura&ccedil;&atilde;o mundial,    quer dizer, seu car&aacute;ter segmentado. A integra&ccedil;&atilde;o transnacional    segmenta as sociedades nacionais, gerando "mercados" diferentes, n&atilde;o    apenas economicamente mas tamb&eacute;m pol&iacute;tica e culturalmente, de    acordo com seu grau de internacionaliza&ccedil;&atilde;o. Esta segmenta&ccedil;&atilde;o    transnacional altera a estrutura social de nossos pa&iacute;ses de tal modo    que ultrapassa o marco habitual de an&aacute;lise. Mas, mesmo superficialmente,    &eacute; evidente que as elites em Santiago, Caracas ou S&atilde;o Paulo t&ecirc;m     &#45; econ&ocirc;mica e culturalmente  &#45; um estilo de vida muito mais parecido a    grupos equivalentes em Nova York ou Madri que a setores vizinhos de sua pr&oacute;pria    cidade. As dist&acirc;ncias sociais em nossos pa&iacute;ses n&atilde;o apenas    aumentam, mas s&atilde;o modificadas qualitativamente de tal maneira que se    altera o car&aacute;ter das desigualdades sociais. Surge uma nova "heterogeneidade    estrutural". Atualmente, a sociedade latino &#45;americana j&aacute; n&atilde;o &eacute;    um "arquip&eacute;lago" de ilhas econ&ocirc;micas, &eacute;tnicas, culturais    relativamente desconexas, mas uma ordem segmentada. E isto altera o car&aacute;ter    da exclus&atilde;o social. Um ter&ccedil;o da popula&ccedil;&atilde;o latino &#45;americana    est&aacute; exclu&iacute;da dos mercados formais de trabalho e/ou vive abaixo    dos n&iacute;veis m&iacute;nimos de subsist&ecirc;ncia. Nossas sociedades continuam    sendo dualistas. Por&eacute;m, j&aacute; n&atilde;o &eacute; mais o antigo dualismo    tradicional &#45;moderno, onde o setor tradicional tinha uma vida &agrave; parte    do setor moderno. Hoje em dia, os setores exclu&iacute;dos compartilham do "modo    de vida" moderno. S&atilde;o marginais, n&atilde;o por seus valores ou aspira&ccedil;&otilde;es,    mas em rela&ccedil;&atilde;o ao processo de moderniza&ccedil;&atilde;o que,    dado o peso crescente do fator capital (incluindo a tecnologia), &eacute; incapaz    de integr&aacute; &#45;los, gerando um desemprego estrutural Quero dizer, pensando    no Chile: al&eacute;m da continuidade hist&oacute;rica do problema da marginalidade,    tal como o tivemos na d&eacute;cada de 60, hoje nos defrontamos com um novo    tipo de exclus&atilde;o, produto do pr&oacute;prio processo de moderniza&ccedil;&atilde;o.    J&aacute; n&atilde;o se trata de um setor &agrave; margem do sistema capitalista,    mas de setor incorporado passivamente. Assemelhamo &#45;nos &agrave; "sociedade de    dois ter&ccedil;os" dos pa&iacute;ses industrializados, onde um ter&ccedil;o    da popula&ccedil;&atilde;o tornou &#45;se "sup&eacute;rflua", vivendo dos subs&iacute;dios    estatais que a popula&ccedil;&atilde;o ativa proporciona. Enquanto aqueles pa&iacute;ses    t&ecirc;m a tarefa in&eacute;dita de reorganizar uma sociedade para a qual o    trabalho est&aacute; deixando de ser o princ&iacute;pio constitutivo, nossos    pa&iacute;ses enfrentam ademais, a curto prazo, a tarefa urgente de assegurar    ao ter&ccedil;o exclu&iacute;do n&iacute;veis m&iacute;nimos de integra&ccedil;&atilde;o    por meio da a&ccedil;&atilde;o estatal. A dificuldade &eacute; maior pelo fato    de devermos articular ambos os objetivos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n21/a05img01.gif"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>MODERNIZA&Ccedil;&Atilde;O SEM MODERNIDADE</b></font></p>     <p><font size="2" face="Verdana">Aceitamos a moderniza&ccedil;&atilde;o como um    marco obrigat&oacute;rio para qualquer pol&iacute;tica no sentido de que p&otilde;e    (imp&otilde;e) um conjunto de condi&ccedil;&otilde;es de alcance transnacional    ao desenvolvimento social. Assumir tal condicionamento n&atilde;o significa    entretanto aceitar um "modelo" &uacute;nico de moderniza&ccedil;&atilde;o. Trata &#45;se    de um processo historicamente determinado, definido por fatores espec&iacute;ficos<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    Precisamente porque todas as for&ccedil;as pol&iacute;ticas invocam a necessidade    de moderniza&ccedil;&atilde;o, &eacute; indispens&aacute;vel precisar que tipo    de moderniza&ccedil;&atilde;o preferimos. Embora pare&ccedil;a inadequado comparar    diferentes caminhos, dadas as especificidades hist&oacute;ricas, existem configura&ccedil;&otilde;es    exemplares que ilustram as alternativas.</font></p>     <p><font size="2" face="Verdana">O Chile representa de modo emblem&aacute;tico    um caminho particular de moderniza&ccedil;&atilde;o: moderniza&ccedil;&atilde;o    sem modernidade. O regime militar utiliza um c&aacute;lculo exclusivamente t&eacute;cnico &#45;instrumental    das "vantagens comparativas" e inibe toda reflex&atilde;o normativa sobre tal    reestrutura&ccedil;&atilde;o da sociedade. Uma moderniza&ccedil;&atilde;o econ&ocirc;mica    tem lugar (fechamento de ind&uacute;strias obsoletas, diversifica&ccedil;&atilde;o    das exporta&ccedil;&otilde;es, informatiza&ccedil;&atilde;o incipiente, novos    mecanismos financeiros etc), que intensifica a inser&ccedil;&atilde;o do Chile    (em termos produtivos, e sobretudo de expectativas de consumo) no mercado mundial.    O desenvolvimento capitalista abarca n&atilde;o apenas sua dimens&atilde;o internacional;    al&eacute;m disso, ele completa o processo de "capitaliza&ccedil;&atilde;o"    integral das rela&ccedil;&otilde;es sociais. O Chile &eacute; uma sociedade    completamente capitalista, o que modifica a natureza da popula&ccedil;&atilde;o    marginal. Mais exatamente: existe uma not&aacute;vel moderniza&ccedil;&atilde;o    &agrave; custa da exclus&atilde;o de amplos setores sociais que permanecem estruturalmente    &agrave; margem do mercado (desemprego) e da prote&ccedil;&atilde;o estatal    (servi&ccedil;os p&uacute;blicos).</font></p>     <p><font size="2" face="Verdana">Desta din&acirc;mica da moderniza&ccedil;&atilde;o    devemos reter dois aspectos. Por um lado, a exclus&atilde;o social n&atilde;o    pode ser aceita como leg&iacute;tima. Tanto do ponto de vista liberal ou marxista    como, especialmente, do ponto de vista da tradi&ccedil;&atilde;o crist&atilde;    da Am&eacute;rica Latina, a ordem se baseia numa id&eacute;ia de comunidade    que n&atilde;o aceita o <I>apartheid</I>. Apesar dessa recusa "em princ&iacute;pio",    por outro lado aceita &#45;se a exist&ecirc;ncia de uma popula&ccedil;&atilde;o marginal.    A exclus&atilde;o &eacute; consentida pelos pr&oacute;prios setores exclu&iacute;dos    &agrave; medida que aparece como uma esp&eacute;cie de "lei natural" ou justificada    como mal passageiro. De fato, a ofensiva neoliberal se apoia era ambos os argumentos:    apresenta &#45;se como a cria natural e exclusiva de moderniza&ccedil;&atilde;o e    apresenta a marginaliza&ccedil;&atilde;o como um problema somente econ&ocirc;mico,    al&eacute;m de transit&oacute;rio.</font></p>     <p><font size="2" face="Verdana">Conhecemos o fracasso do modelo neoliberal em    sua pretens&atilde;o de resolver economicamente a "situa&ccedil;&atilde;o de    pobreza extrema"; esse modelo, pelo contr&aacute;rio, conseguiu aumentar as    desigualdades. Os n&uacute;meros oficiais sobre a distribui&ccedil;&atilde;o    de renda nos &uacute;ltimos trimestres de 1978 e 1988 respectivamente, no Chile,    falam por si pr&oacute;prios. Enquanto se observa um leve incremento da participa&ccedil;&atilde;o    na renda dos 10% de fam&iacute;lias mais pobres, que sobem de 1,28% em 1978    para 1,63% em 1988, todos os demais diminuem sua propor&ccedil;&atilde;o na    participa&ccedil;&atilde;o da renda, exceto os 10% mais ricos, cuja participa&ccedil;&atilde;o    na renda total passa de 36,5% em 1978 para 46,8% em 1988<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.    Isto significa dizer que o aumento da renda no &uacute;ltimo dec&ecirc;nio beneficiou    quase exclusivamente o setor mais rico da popula&ccedil;&atilde;o chilena. Diante    da mis&eacute;ria produzida pela moderniza&ccedil;&atilde;o neoliberal, compreendemos    que a estrat&eacute;gia de moderniza&ccedil;&atilde;o n&atilde;o &eacute; uma    decis&atilde;o t&eacute;cnica neutra. O problema n&atilde;o &eacute; apenas    econ&ocirc;mico. Por sua amplitude e dura&ccedil;&atilde;o, as desigualdades    afetam a legitimidade da ordem. Durante anos, a doutrina neoliberal justificou    a exclus&atilde;o social como um sacrif&iacute;cio transit&oacute;rio e a popula&ccedil;&atilde;o    compartilhou dessa nova f&eacute; no progresso, baseada em expectativas de recompensa.    Tais esperan&ccedil;as de ascens&atilde;o individual e integra&ccedil;&atilde;o    social s&atilde;o, entretanto, derrubadas pela crise da d&iacute;vida nos come&ccedil;os    dos anos 80. Seu efeito principal consiste em quebrar a rela&ccedil;&atilde;o    presente &#45;futuro. Neste momento, a exclus&atilde;o torna &#45;se insuport&aacute;vel    e deslegitima a ordem estabelecida. A crise demonstra dramaticamente que o futuro    escapa ao c&aacute;lculo custo &#45;benef&iacute;cio. Nem tudo &eacute; calcul&aacute;vel    e esta imprevisibilidade questiona a hegemonia de fato do mercado. &Agrave;    medida que o c&aacute;lculo custo &#45;benef&iacute;cio individual confessa sua precariedade,    se revaloriza a responsabilidade <I>social</I> pelo futuro, que volta a ser    visto como constru&ccedil;&atilde;o coletiva, motivando a demanda por democracia.    N&atilde;o &eacute; em v&atilde;o que recordamos a grande obra de Polanyi<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>;    no Chile, s&atilde;o as imposi&ccedil;&otilde;es do mercado, com suas tend&ecirc;ncias    de desagrega&ccedil;&atilde;o e exclus&atilde;o, que provocam rea&ccedil;&otilde;es    de solidariedade, reivindicando a defesa do coletivo e, portanto, a interven&ccedil;&atilde;o    do Estado e o restabelecimento da institucionalidade democr&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A COMPLEXA REVALORIZA&Ccedil;&Atilde;O DA    DEMOCRACIA</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A reflex&atilde;o precedente insinua alguns elementos    pol&iacute;tico &#45;culturais que conv&eacute;m destacar. Em primeiro lugar, recordo    a vig&ecirc;ncia que adquire a id&eacute;ia de moderniza&ccedil;&atilde;o como    valor cultural. A alta valora&ccedil;&atilde;o da moderniza&ccedil;&atilde;o    &eacute; not&oacute;ria, mesmo por parte de governos t&atilde;o diversos como    o de Alfons&iacute;n e de Pinochet; a moderniza&ccedil;&atilde;o torna &#45;se o    s&iacute;mbolo de bem &#45;estar material. A novidade na Am&eacute;rica Latina reside    no fato de que agora a moderniza&ccedil;&atilde;o &eacute; identificada com    a integra&ccedil;&atilde;o transnacional, associando &#45;se o desenvolvimento nacional    &agrave; economia mundial. N&atilde;o s&oacute; a den&uacute;ncia do imperialismo    arrefeceu fora da Am&eacute;rica Central, como a proposta de um Estado nacional &#45;popular    desvinculado do capitalismo mundial e de suas rela&ccedil;&otilde;es de domina&ccedil;&atilde;o<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    se chocaria com a opini&atilde;o p&uacute;blica prevalecente. Consequentemente,    reiterando a premissa inicial, n&atilde;o podemos renunciar &agrave; moderniza&ccedil;&atilde;o    por raz&otilde;es econ&ocirc;micas, nem tampouco por motivos culturais. Em segundo    lugar, o valor atribu&iacute;do &agrave; moderniza&ccedil;&atilde;o altera o    car&aacute;ter da marginaliza&ccedil;&atilde;o dela decorrente. A exclus&atilde;o    de parte importante da popula&ccedil;&atilde;o n&atilde;o &eacute; aceita em    termos pol&iacute;tico &#45;institucionais, mas como um fen&ocirc;meno social. Esta    legitimidade factual depende a) de que n&atilde;o exista uma barreira oficial    entre integrados e marginalizados (<I>apartheid</I>) e b) da promessa de recompensa,    ou seja, de uma imagem de futuro. Observa &#45;se aqui um elemento de racionalidade    normativa: a refer&ecirc;ncia a uma ordem alternativa, a um futuro diferente.    A moderniza&ccedil;&atilde;o &eacute; um processo socialmente valorizado porquanto    implica uma reflex&atilde;o normativa que remete a exclus&atilde;o presente    a uma integra&ccedil;&atilde;o social futura. Vale dizer, a din&acirc;mica da    moderniza&ccedil;&atilde;o se apoia, definitivamente, numa no&ccedil;&atilde;o    do coletivo, da comunidade. Tais no&ccedil;&otilde;es s&atilde;o difusas e de    dif&iacute;cil institucionaliza&ccedil;&atilde;o, afetando desde o in&iacute;cio    o processo de moderniza&ccedil;&atilde;o, sempre exposto a explos&otilde;es    de frustra&ccedil;&atilde;o e rebeldia social. Em resumo, acredito que os problemas    da Am&eacute;rica Latina n&atilde;o est&atilde;o tanto no <I>d&eacute;ficit</I>    de moderniza&ccedil;&atilde;o  &#45; que existe  &#45; mas na precariedade de sua modernidade.</font></p>     <p><font size="2" face="Verdana">A pesquisa social sobre a Am&eacute;rica Latina    costuma privilegiar um enfoque societal, analisando os processos e estruturas    pol&iacute;ticas em fun&ccedil;&atilde;o das mudan&ccedil;as sociais. Todas    as posi&ccedil;&otilde;es ideol&oacute;gicas, da esquerda revolucion&aacute;ria    &agrave; direita neoliberal, tendem a tomar a mudan&ccedil;a social como foco    de suas perspectivas. Quer dizer, atribui &#45;se &agrave; pol&iacute;tica um car&aacute;ter    fundamentalmente instrumental, a servi&ccedil;o de um ou outro princ&iacute;pio    de reorganiza&ccedil;&atilde;o social. Tal enfoque desconhece e desvirtua outras    dimens&otilde;es da pol&iacute;tica; n&atilde;o leva em conta, em particular,    a constitui&ccedil;&atilde;o normativa e a express&atilde;o simb&oacute;lica    de uma ordem coletiva<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>. Esse    &acirc;mbito pol&iacute;tico remete ao mesmo fen&ocirc;meno da marginaliza&ccedil;&atilde;o.    Quando falamos de pobres e/ou setor informal, aludimos a vari&aacute;veis econ&ocirc;micas     &#45; renda e emprego  &#45; a partir de uma concep&ccedil;&atilde;o pol&iacute;tica:    emprego pleno e renda m&iacute;nima. A exclus&atilde;o somente adquire seu significado    moderno dentro dos par&acirc;metros dessa normatividade. Isso n&atilde;o implica    cair no outro extremo e cultivar o "politicismo". Est&aacute; na hora de estabelecer    a rela&ccedil;&atilde;o entre pol&iacute;tica e sociedade enquanto tens&atilde;o    inevit&aacute;vel e irredut&iacute;vel. Neste sentido, vejo na precariedade    da modernidade na Am&eacute;rica Latina um apelo para que consideremos priorit&aacute;rias    as reformas pol&iacute;ticas e, concretamente, a reforma do Estado. Somente    conseguiremos processar e dirigir a din&acirc;mica transnacional da modernidade    &agrave; medida que sejamos capazes de desenvolver uma normatividade que d&ecirc;    conta da nova realidade social.</font></p>     <p><font size="2" face="Verdana">O debate sobre as reformas pol&iacute;ticas &eacute;    lento e incerto e, por enquanto, apenas pode sinalizar alguns dilemas. O primeiro    e decisivo avan&ccedil;o na &uacute;ltima d&eacute;cada consistiu na recupera&ccedil;&atilde;o    tem&aacute;tica e na defesa pr&aacute;tica da democracia. Por anos t&iacute;nhamos    desdenhado a democracia formal, pois consider&aacute;vamos a igualdade de cidadania    incompat&iacute;vel com as desigualdades s&oacute;cio &#45;econ&ocirc;micas. Privilegi&aacute;vamos    a mudan&ccedil;a social como premissa necess&aacute;ria e suficiente para chegar    a uma democracia substantiva. Pois bem, o mesmo processo acelerado de mudan&ccedil;as,    que solapou as certezas tradicionais e, acima de tudo, a experi&ecirc;ncia autorit&aacute;ria,    provocou uma revaloriza&ccedil;&atilde;o da institucionalidade democr&aacute;tica.    Hoje a cren&ccedil;a no ide&aacute;rio democr&aacute;tico est&aacute; fora de    d&uacute;vida. Por&eacute;m n&atilde;o &eacute; mais do que um primeiro passo,    importante, fr&aacute;gil. Os surtos recorrentes de descontentamento social    nas capitais latino &#45;americanas chamam a aten&ccedil;&atilde;o sobre situa&ccedil;&otilde;es    de desigualdade que se expandem ao inv&eacute;s de diminuir. Devemos reconhecer    o fato de que a exclus&atilde;o de um ter&ccedil;o da popula&ccedil;&atilde;o,    produto da moderniza&ccedil;&atilde;o, &eacute; e ser&aacute; a realidade de    nossos pa&iacute;ses. N&atilde;o existe atualmente alternativa para a din&acirc;mica    da moderniza&ccedil;&atilde;o e isso implica abandonar uma dupla ilus&atilde;o:    considerar a marginaliza&ccedil;&atilde;o como um obst&aacute;culo ao desenvolvimento    e, a partir da&iacute;, fazer de sua solu&ccedil;&atilde;o um objetivo pol&iacute;tico.    Pelo contr&aacute;rio, como vimos, a exclus&atilde;o social transforma &#45;se em    momento estrutural pr&oacute;prio da integra&ccedil;&atilde;o transnacional    e torna invi&aacute;vel uma pol&iacute;tica de "desenvolvimento com equidade"<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.    Como disse brutalmente Peter Glotz, uma pol&iacute;tica de desenvolvimento pode    obter o apoio do capital e o respaldo do eleitorado com 20% de desemprego, por&eacute;m,    n&atilde;o com 40% de infla&ccedil;&atilde;o<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    A situa&ccedil;&atilde;o da Am&eacute;rica Latina n&atilde;o &eacute; t&atilde;o    diferente, apesar da hiperinfla&ccedil;&atilde;o em v&aacute;rios pa&iacute;ses.    N&atilde;o apenas os c&iacute;rculos tecnocr&aacute;ticos como tamb&eacute;m    a opini&atilde;o p&uacute;blica concede maior prioridade &agrave; integra&ccedil;&atilde;o    transnacional que &agrave; segmenta&ccedil;&atilde;o social. Este &eacute;,    em conclus&atilde;o, o contexto a partir do qual devemos pensar numa pol&iacute;tica    realista de consolida&ccedil;&atilde;o democr&aacute;tica. Como conceber a democracia    quando seu fundamento cl&aacute;ssico  &#45; a integra&ccedil;&atilde;o nacional     &#45; parece dissolver &#45;se sob o impacto (externo e interno) da moderniza&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana">Um aspecto que se sobressai na Am&eacute;rica    Latina nos anos 80 &eacute; a revaloriza&ccedil;&atilde;o da institucionalidade    democr&aacute;tica, seja como recusa pol&iacute;tica da ditadura, seja como    reflexo de mudan&ccedil;as sociais. Quero destacar esse segundo aspecto, embora    faltem &#45;nos estudos detalhados das repercuss&otilde;es que poderiam ter as transforma&ccedil;&otilde;es    sociais da &uacute;ltima d&eacute;cada na esfera pol&iacute;tica. N&atilde;o    obstante, s&atilde;o evidentes os processos de seculariza&ccedil;&atilde;o e    individualiza&ccedil;&atilde;o e, conseq&uuml;entemente, a crescente diferencia&ccedil;&atilde;o    social em todos os pa&iacute;ses da regi&atilde;o. A eros&atilde;o das velhas    identidades coletivas costuma ser caracterizada, negativamente, como atomiza&ccedil;&atilde;o,    sem levar em conta a riqueza potencial que ela significa. A injuriada privatiza&ccedil;&atilde;o    implica tamb&eacute;m o questionamento de categorias antiquadas e formas obsoletas,    gerando rela&ccedil;&otilde;es novas e mais complexas. Finalmente, descobrimos    a diversidade de nossas sociedades como um mundo de possibilidades abertas.    Para essa nova sensibilidade, a institucionalidade democr&aacute;tica n&atilde;o    pode deixar de ser atraente, porquanto permite expressar e explicitar a heterogeneidade    social.</font></p>     <p><font size="2" face="Verdana">Pois bem, no mesmo momento em que se consagra    a democracia como institucionaliza&ccedil;&atilde;o do conflito e negocia&ccedil;&atilde;o    de interesses, esses interesses perdem seu perfil espec&iacute;fico. Seguramente    existem demandas "duras", sobretudo de tipo econ&ocirc;mico; a seguir, demandas    sociais (sa&uacute;de, educa&ccedil;&atilde;o, moradia, previd&ecirc;ncia) e,    crescentemente, demandas relativas &agrave; ordem (droga, criminalidade). Parece &#45;me,    entretanto, que as demandas tornam &#45;se crescentemente difusas e sequer chegam    a ser formuladas pela dificuldade de nome&aacute; &#45;las e por falta de quem as    possa satisfazer. N&atilde;o &eacute; mais do que uma intui&ccedil;&atilde;o,    dif&iacute;cil de comprovar em pesquisas de opini&atilde;o p&uacute;blica; suspeito,    por&eacute;m, que existem muitas demandas n&atilde;o expressas que t&ecirc;m    a ver com quest&otilde;es de sociabilidade, seguran&ccedil;a, certeza. O mesmo    processo de moderniza&ccedil;&atilde;o que dissolveu os antigos la&ccedil;os    de pertin&ecirc;ncia a determinado grupo e de familiariedade recria demandas    de sentido e identidade coletiva. Mas estas j&aacute; n&atilde;o se deixam expressar    em termos de finalidade hist&oacute;rica ou interesse de classe, nem reconhecem    o discurso individualista &#45;utilitarista do neoliberalismo. Tamb&eacute;m no campo    de subjetividade encontramo &#45;nos em um per&iacute;odo de transi&ccedil;&atilde;o    em que o velho e o novo convivem confusamente.</font></p>     <p><font size="2" face="Verdana">Quero aprofundar a quest&atilde;o do clima cultural    porque acredito que isso possa dar conta n&atilde;o apenas da fragilidade da    institucionalidade democr&aacute;tica, como da precariedade da modernidade na    Am&eacute;rica Latina. Uma caracter&iacute;stica de nossa cultura pol&iacute;tica,    pelo menos no Chile, &eacute; a oscila&ccedil;&atilde;o permanente entre a apologia    do consenso e uma luta de morte entre o Bem e o Mal<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.    Se o conflito social &eacute; visto como enfrentamento entre o Bem e o Mal,    n&atilde;o existe compromisso poss&iacute;vel e somente a extermina&ccedil;&atilde;o    do herege permite restabelecer a boa ordem. O medo da guerra civil provoca,    por outro lado, a exalta&ccedil;&atilde;o do consenso. Por consenso n&atilde;o    se entende um acordo entre interesses particulares mas a fus&atilde;o social:    o desejo sublime de dissolver &#45;se no todo. Sua figura emblem&aacute;tica &eacute;    a na&ccedil;&atilde;o, unidade natural (a quem se pertence predeterminadamente)    e abstrata (prescindindo de diferen&ccedil;as particulares). Pois bem, esta    id&eacute;ia de comunidade nacional impede tanto a representa&ccedil;&atilde;o    de interesses particulares quanto a confronta&ccedil;&atilde;o de alternativas.    Em resumo, n&atilde;o permite a concep&ccedil;&atilde;o criativa do conflito    e evidentemente condiciona uma imagem de democracia. A revaloriza&ccedil;&atilde;o    da democracia na Am&eacute;rica Latina n&atilde;o significa primordialmente    a aspira&ccedil;&atilde;o de uma comunidade restitu&iacute;da?</font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo que a id&eacute;ia de na&ccedil;&atilde;o    enfraqueceu &#45;se sob o impacto da segmenta&ccedil;&atilde;o transnacional<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>,    a demanda de consenso continua presente. Sob esse r&oacute;tulo pol&iacute;tico    aglutinam &#45;se aqueles desejos difusos mencionados anteriormente. A express&atilde;o    de tais sentimentos, por balbuciante que seja, tende a deslocar a reivindica&ccedil;&atilde;o    de interesses materiais ou, pelo menos, lhes imprime uma forte carga subjetiva.    Acredito que, no fundo, a demanda de consenso cristaliza a busca de sentimentos    compartilhados, a comunidade de sentimentos<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.</font></p>     <p><font size="2" face="Verdana">Se minha intui&ccedil;&atilde;o est&aacute; certa,    encontramo &#45;nos face a um quadro problem&aacute;tico. A maioria dos cidad&atilde;os    de nossos pa&iacute;ses prefere a democracia a qualquer outro sistema. Concretamente,    esta prefer&ecirc;ncia pareceria estar motivada por um sentimento comunit&aacute;rio:    a democracia &eacute; identificada com comunidade. Surge ent&atilde;o a pergunta:    ser&aacute; que o enraizamento afetivo da democracia pode ser acolhido e expresso    pela institucionalidade democr&aacute;tica? Ou seja: podem as institui&ccedil;&otilde;es    e procedimentos democr&aacute;ticos, necessariamente formais, dar conta do sentimento    de comunidade como sua base subjetiva de legitimidade?</font></p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre institucionalidade    e cultura pol&iacute;tica &eacute; complexa. &Eacute; dif&iacute;cil compatibilizar    a democracia representativa com uma id&eacute;ia forte de consenso. Esta id&eacute;ia    implica uma vis&atilde;o monista da sociedade, inibindo uma representa&ccedil;&atilde;o    de interesses particulares. Mesmo a identifica&ccedil;&atilde;o partid&aacute;ria    fica submetida ao influxo da id&eacute;ia de comunidade e costuma, portanto,    afirmar sua identidade na contraposi&ccedil;&atilde;o amigo &#45;inimigo, Bem e Mal.    N&atilde;o h&aacute; lugar para conceber alternativas no interior do sistema.    N&atilde;o &eacute; s&oacute; dif&iacute;cil, por&eacute;m, criar um sistema    forte de partidos; uma vez criados, podemos antecipar que os modernos partidos    de massa com sua tend&ecirc;ncia &agrave; burocratiza&ccedil;&atilde;o e desideologiza&ccedil;&atilde;o    (<I>catch &#45;all &#45;parties</I>) erodem as identidades coletivas<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.    Dito de outra forma: uma ideia predominante de comunidade elimina a dist&acirc;ncia    indispens&aacute;vel entre o &acirc;mbito social e a esfera pol&iacute;tica.    Em nome da comunidade, o Estado tende a ocupar a sociedade, ou a sociedade invade    o Estado. Em ambos os casos, invoca &#45;se um princ&iacute;pio extraconstitucional    para transgredir as regras legais. Constitucionalmente, prevalece uma "legitimidade    mediante legalidade"; &eacute; leg&iacute;tima toda autoridade ou decis&atilde;o    geradas pelos procedimentos formais devidamente estabelecidos. Em um segundo    n&iacute;vel, entretanto, opera uma "legitimidade de conte&uacute;do", baseada    em interesses e valores considerados vitais. Estes n&atilde;o apenas sinalizam,    em casos extremos, um limite externo &agrave; legitimidade legal; mais importante    &eacute; o fato de servirem como crit&eacute;rios de efici&ecirc;ncia para julgar,    no dia &#45;a &#45;dia, os objetivos pol&iacute;ticos e medir o desempenho governamental.    Isto implica, concretamente, lembrando &#45;se da cultura pol&iacute;tica prevalecente,    uma constante press&atilde;o sobre o governo e o Estado no sentido de que satisfa&ccedil;am    sentimentos de comunidade. Essa tarefa &eacute; complexa, porquanto n&atilde;o    se trata de interesses calcul&aacute;veis, mas de sentimentos imprecisos de    materializa&ccedil;&atilde;o vol&aacute;til. A institucionalidade democr&aacute;tica    est&aacute; preparada para processar e negociar interesses; por outro lado,    ser&aacute; ela eficiente para responder a tais sentimentos difusos? Por enquanto,    parece que s&atilde;o precisamente essas aspira&ccedil;&otilde;es as que n&atilde;o    apenas motivam a prefer&ecirc;ncia pela democracia mas tamb&eacute;m permitem    neutralizar suas inefici&ecirc;ncias e fracassos. ConseqÃ¼entemente, n&atilde;o    as descartemos em nome de uma <I>Realpolitik</I>; pelo contr&aacute;rio, descubramos    seu potencial normativo, que pode chegar a ser subversivo, certamente, mas tamb&eacute;m    um fator de estabiliza&ccedil;&atilde;o. Em todo caso, este me parece ser o    <I>credo</I> com o qual pode e deve contar a institucionalidade democr&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Eis aqui o paradoxo: a revaloriza&ccedil;&atilde;o    da democracia na Am&eacute;rica Latina se apoia em uma cultura que privilegia    o consenso e a comunidade, ou seja, uma legitima&ccedil;&atilde;o cultural que,    por outro lado, dificulta precisamente a consolida&ccedil;&atilde;o de uma democracia    representativa. Nisto se baseia o d&eacute;ficit institucional de modernidade    que mencionamos antes. Ao mesmo tempo, esta cultura pol&iacute;tica representa    um recurso indispens&aacute;vel &agrave; medida que gera uma imagem de futuro    que permite postergar a satisfa&ccedil;&atilde;o das necessidades.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Tradu&ccedil;&atilde;o    de R&eacute;gis de Castro Andrade.    <!-- ref --><br>   <a name="nt01"></a><a href="#tx01">1</a> Sunkel, Osvaldo, "Capitalismo transnacional    y desintegraci&oacute;n nacional en Ia America Latina", in <I>El Trimestre Econ&ocirc;mico</I>    150, abril &#45;junho, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0102-6445199000010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Castells, Manuel e Laserna, Roberto,    "La nueva dependencia. Cambio tecnol&oacute;gico y reestruturaci&oacute;n socioecon&ocirc;mica    en Latinoamerica", <I>in David &amp; Goliath</I> 55, CLACSO, Buenos Aires, julho,    1989, pp. 5 e ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0102-6445199000010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Ver, entre outros, de Touraine, Alain,    "Modernidad y especificidades culturales", in <I>Revista Internacional de Ciencias    Sociales</I> 118, UNESCO, Paris, dezembro, 1988 (o n&uacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0102-6445199000010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->mero inteiro &eacute;    dedicado ao tema).    <!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Instituto Nacional de Estat&iacute;sticas,    <I>Encuesta Suplementaria de Ingresos</I>, Santiago, setembro, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0102-6445199000010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Polanyi, Karl, <I>La gran transformaci&oacute;n</I>    (1Âª ed. 1944) Juan Pablo Editori, M&eacute;xico, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0102-6445199000010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Ver, por exemplo, de Amin, Samir, "El    Estado y el desarrollo: construcci&oacute;n socialista o construcci&oacute;n    nacional popular?", <I>in Pensamiento Iberoamericano</I> 11, Madri, janeiro &#45;junho,    1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0102-6445199000010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Remeto a meu livro: <I>La conflictiva    y nunca acabada construcci&oacute;n dei orden deseado</I>, CIS &#45;Siglo XXI, Espanha,    Madri, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0102-6445199000010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> O artigo de Fajnzylber, Fernando "Las    economias neoindustriales en ei sistema centro &#45;periferia en los ochenta", <I>in    Pensamiento Iberoamericano</I> 11, Madri &#45;janeiro &#45;junho, 1987,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0102-6445199000010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> apresenta uma    boa introdu&ccedil;&atilde;o ao debate.    <!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> Glotz, Peter, <I>Manifiesto por una    nueva izquierda europea</I>, Ed. Pablo Iglesias, Siglo XXI, Espanha, Madri,    1987 e Paramio,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0102-6445199000010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ludolfo, <I>Tr&aacute;s el diluvio. La izquierda ante el fin    de siglo</I>. Siglo XXI, Espanha, Madri, 1988,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0102-6445199000010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> apresentam uma saud&aacute;vel    revis&atilde;o dos dogmas da esquerda.    <!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> A an&aacute;lise de Rosanvallon, Pierre    "Malaise dans repres&eacute;ntation", <I>in</I> Furet, Juliiard e Rosanvallon:    <I>La republique du centre, </I>Calmonn &#45;Levy, Paris, 1988; ver particularmente    pp. 156 ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0102-6445199000010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->, chama a aten&ccedil;&atilde;o para a semelhan&ccedil;a com a Fran&ccedil;a.    <!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> Em uma pesquisa realizada em Santiago,    85% dos entrevistados concordavam que "na verdade a diferen&ccedil;a entre as    popula&ccedil;&otilde;es pobres e as elites seja t&atilde;o grande que parecem    sex dois pa&iacute;ses distintos" (14% discordavam). Ao contr&aacute;rio, somente    39% dos entrevistados concordavam "embora se fale muito das diferen&ccedil;as    entre os chilenos, no final estamos todos unidos" (58% discordavam). Ver FLACSO,    <I>Encuesta comparativa, </I>agosto, 1987 y ei anal is is de Bano,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0102-6445199000010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Rodrigo,    <I>Transici&oacute;n y cultura pol&iacute;tica en Chile, </I>FLACSO, Documento    de Trabajo 390, Santiago, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0102-6445199000010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Face &agrave; individualiza&ccedil;&atilde;o    poderia ocorrer um "retorno &agrave; tribo" representando uma solidariedade    p&oacute;s &#45;moderna segundo Maffesoli, Michel, "La solidarit&eacute; postmoderne",    in <I>La Nouvelle Revue S&oacute;cia lis te </I>6, Paris, setembro, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0102-6445199000010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> A    no&ccedil;&atilde;o de comunidade sustentada pelo fundamentalismo religioso    nada tem a ver com esta aspira&ccedil;&atilde;o.    <!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> Ver Offe, Claus, <I>Partidos pol&iacute;ticos    y nuevos movimientos sociales</I>, Ed. Sistema, Madri, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0102-6445199000010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sunkel]]></surname>
<given-names><![CDATA[Osvaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Capitalismo transnacional y desintegración nacional en Ia America Latina]]></article-title>
<source><![CDATA[El Trimestre Econômico]]></source>
<year>abri</year>
<month>l </month>
<day>-j</day>
<volume>150</volume>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Castells]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
<name>
<surname><![CDATA[Laserna]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La nueva dependencia: Cambio tecnológico y reestruturación socioeconômica en Latinoamerica]]></article-title>
<source><![CDATA[David & Goliath]]></source>
<year>julh</year>
<month>o,</month>
<day> 1</day>
<volume>55</volume>
<page-range>5</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Touraine]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Modernidad y especificidades culturales]]></article-title>
<source><![CDATA[Revista Internacional de Ciencias Sociales]]></source>
<year>deze</year>
<month>mb</month>
<day>ro</day>
<volume>118</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[UNESCO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>Instituto Nacional de Estatísticas</collab>
<source><![CDATA[Encuesta Suplementaria de Ingresos]]></source>
<year>sete</year>
<month>mb</month>
<day>ro</day>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Polanyi]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[La gran transformación]]></source>
<year>1975</year>
<edition>1</edition>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Juan Pablo Editori]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Amin]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Estado y el desarrollo: construcción socialista o construcción nacional popular?]]></article-title>
<source><![CDATA[Pensamiento Iberoamericano]]></source>
<year>jane</year>
<month>ir</month>
<day>o </day>
<volume>11</volume>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<source><![CDATA[La conflictiva y nunca acabada construcción dei orden deseado]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[CIS -Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fajnzylber]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las economias neoindustriales en ei sistema centro: periferia en los ochenta]]></article-title>
<source><![CDATA[Pensamiento Iberoamericano]]></source>
<year>jane</year>
<month>ir</month>
<day>o </day>
<volume>11</volume>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Glotz]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Manifiesto por una nueva izquierda europea]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Pablo IglesiasSiglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Paramio]]></surname>
<given-names><![CDATA[Ludolfo]]></given-names>
</name>
</person-group>
<source><![CDATA[Trás el diluvio: La izquierda ante el fin de siglo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rosanvallon]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Malaise dans represéntation]]></article-title>
<source><![CDATA[Furet, Juliiard e Rosanvallon: La republique du centre]]></source>
<year>1988</year>
<page-range>156</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Calmonn -Levy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<source><![CDATA[Encuesta comparativa]]></source>
<year>agos</year>
<month>to</month>
<day>, </day>
<publisher-name><![CDATA[FLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bano]]></surname>
<given-names><![CDATA[Rodrigo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Transición y cultura política en Chile]]></article-title>
<source><![CDATA[Documento de Trabajo]]></source>
<year>1988</year>
<volume>390</volume>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maffesoli]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La solidarité postmoderne]]></article-title>
<source><![CDATA[La Nouvelle Revue Sócia lis te]]></source>
<year>sete</year>
<month>mb</month>
<day>ro</day>
<volume>6</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Offe]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos políticos y nuevos movimientos sociales]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Sistema]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
