<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142005000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142005000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Brasil, Argentina e América do Sul]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Batista Jr.]]></surname>
<given-names><![CDATA[Paulo Nogueira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Getúlio Vargas  ]]></institution>
<addr-line><![CDATA[São Paulo ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>19</volume>
<numero>55</numero>
<fpage>65</fpage>
<lpage>74</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142005000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142005000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142005000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[ESTE trabalho discute alguns aspectos da evolução econômica recente do Brasil, da Argentina e de outros países da América do Sul. Tendências econômicas e intelectuais perigosas, tais como a "globalização", o chamado Consenso de Washington, a dolarização e as negociações da Alca (Área de Livre Comércio das Américas), perderam ímpeto e a América do Sul está se movendo gradualmente na direção de um posicionamento mais independente na condução das suas política econômicas e internacionais. As mudanças foram muito mais significativas na Argentina do que no Brasil e isso se tornou fonte de alguma tensão entre os dois principais países sul-americanos. Não obstante, uma aliança estratégica entre Argentina e Brasil continua sendo a pedra angular da integração da América do Sul.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[THIS PAPER discusses some aspects of the recent economic evolution of Brazil, Argentina and other South American countries. Dangerous economic and intellectual trends, such as "globalization", the so-called Washington Consensus, dollarization, and FTAA (Free Trade Area of the Americas) negotiations, have lost momentum and South America is moving gradually towards a more independent stance in the conduct of its economic and foreign policies. Changes have been much more significant in Argentina than in Brazil and this has become a source of some tension between the two major South American countries. Nevertheless, a strategic alliance between Argentina and Brazil remains the corner stone of South American integration.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Política econômica]]></kwd>
<kwd lng="pt"><![CDATA[Política externa]]></kwd>
<kwd lng="pt"><![CDATA[Negociações comerciais]]></kwd>
<kwd lng="pt"><![CDATA[Relações Argentina-Brasil]]></kwd>
<kwd lng="en"><![CDATA[Economic Policy]]></kwd>
<kwd lng="en"><![CDATA[Foreign Policy]]></kwd>
<kwd lng="en"><![CDATA[Trade Negotiations]]></kwd>
<kwd lng="en"><![CDATA[Argentina-Brazil Relations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    AM&Eacute;RICA LATINA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top1"></a>Brasil,    Argentina e Am&eacute;rica do Sul<a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Paulo Nogueira    Batista Jr.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTE trabalho discute    alguns aspectos da evolu&ccedil;&atilde;o econ&ocirc;mica recente do Brasil,    da Argentina e de outros pa&iacute;ses da Am&eacute;rica do Sul. Tend&ecirc;ncias    econ&ocirc;micas e intelectuais perigosas, tais como a "globaliza&ccedil;&atilde;o",    o chamado Consenso de Washington, a dolariza&ccedil;&atilde;o e as negocia&ccedil;&otilde;es    da Alca (&Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas), perderam    &iacute;mpeto e a Am&eacute;rica do Sul est&aacute; se movendo gradualmente    na dire&ccedil;&atilde;o de um posicionamento mais independente na condu&ccedil;&atilde;o    das suas pol&iacute;tica econ&ocirc;micas e internacionais. As mudan&ccedil;as    foram muito mais significativas na Argentina do que no Brasil e isso se tornou    fonte de alguma tens&atilde;o entre os dois principais pa&iacute;ses sul-americanos.    N&atilde;o obstante, uma alian&ccedil;a estrat&eacute;gica entre Argentina e    Brasil continua sendo a pedra angular da integra&ccedil;&atilde;o da Am&eacute;rica    do Sul.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Pol&iacute;tica econ&ocirc;mica, Pol&iacute;tica externa, Negocia&ccedil;&otilde;es    comerciais, Rela&ccedil;&otilde;es Argentina-Brasil.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b>    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THIS PAPER discusses    some aspects of the recent economic evolution of Brazil, Argentina and other    South American countries. Dangerous economic and intellectual trends, such as    "globalization", the so-called Washington Consensus, dollarization, and FTAA    (Free Trade Area of the Americas) negotiations, have lost momentum and South    America is moving gradually towards a more independent stance in the conduct    of its economic and foreign policies. Changes have been much more significant    in Argentina than in Brazil and this has become a source of some tension between    the two major South American countries. Nevertheless, a strategic alliance between    Argentina and Brazil remains the corner stone of South American integration.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    Economic Policy, Foreign Policy, Trade Negotiations, Argentina-Brazil Relations.</font></p> <hr noshade size="1">     <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NESTE IN&Iacute;CIO    de s&eacute;culo, a situa&ccedil;&atilde;o do Brasil e da Am&eacute;rica do    Sul vem evoluindo para melhor. A melhora pode ter sido modesta, inferior &agrave;    desejada e &agrave; poss&iacute;vel, mas parece ineg&aacute;vel. Sei que essa    avalia&ccedil;&atilde;o n&atilde;o &eacute; compartilhada por muitos daqueles    que se opuseram &agrave; onda liberal e desnacionalizante que varreu o nosso    continente nos anos de 1990. No Brasil, &eacute; grande o descontentamento com    as pol&iacute;ticas econ&ocirc;micas e sociais do governo Lula. O Minist&eacute;rio    da Fazenda e o Banco Central continuaram seguindo pol&iacute;ticas conservadoras    e rotineiras. Houve pouco progresso &#150; se &eacute; que houve algum &#150;    em termos de distribui&ccedil;&atilde;o da renda e combate &agrave; mis&eacute;ria,    em parte porque as restri&ccedil;&otilde;es impostas pela &aacute;rea econ&ocirc;mica    do governo dificultaram a implementa&ccedil;&atilde;o das pol&iacute;ticas sociais.    Em 2005, a crise pol&iacute;tica e os esc&acirc;ndalos de corrup&ccedil;&atilde;o    aumentaram a frustra&ccedil;&atilde;o com o governo e o seu principal partido,    o PT.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo assim, como    desconhecer que o quadro econ&ocirc;mico e pol&iacute;tico e os referenciais    ideol&oacute;gicos mudaram consideravelmente nos &uacute;ltimos cinco anos?    As for&ccedil;as que predominaram na d&eacute;cada de 1990 sofreram derrotas    em v&aacute;rios pa&iacute;ses da Am&eacute;rica do Sul e j&aacute; n&atilde;o    reinam incontestes em lugar algum. O fracasso, &agrave;s vezes estrepitoso,    da maioria dos pa&iacute;ses que seguiram fielmente as receitas econ&ocirc;micas    do chamado Consenso de Washington abalou convic&ccedil;&otilde;es arraigadas    e produziu reviravoltas pol&iacute;ticas, n&atilde;o raro dram&aacute;ticas<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso mais impressionante    foi o da Argentina, que depois de ter atravessado a d&eacute;cada como economia-modelo    e aliada incondicional dos Estados Unidos, enfrentou crise grav&iacute;ssima    praticamente sem apoio de Washington. A crise come&ccedil;ou nos anos finais    do per&iacute;odo Menem e aprofundou-se com o governo do presidente De la R&uacute;a    que, embora eleito com o compromisso de mudar o pa&iacute;s, insistiu em preservar,    a todo o custo, o regime de r&iacute;gida vincula&ccedil;&atilde;o ao d&oacute;lar    estabelecido por seu antecessor. Produziu-se, assim, um verdadeiro desastre    econ&ocirc;mico e uma crise social e pol&iacute;tica, que terminou por provocar    a ren&uacute;ncia de De la R&uacute;a dois anos antes do fim do mandato para    o qual fora eleito<a name="top3"></a><a href="#back3"><sup>3</sup></a>. No governo    Duhalde e, sobretudo, no governo Kirchner, a Argentina reorganizou-se, recuperou    a sua autonomia e retomou o crescimento econ&ocirc;mico, enfrentando com determina&ccedil;&atilde;o    as press&otilde;es dos credores externos, dos pa&iacute;ses do G7 e do FMI.    A "p&aacute;tria financeira", como &eacute; conhecido na Argentina o poderoso    <i>lobby</i> pol&iacute;tico-financeiro que prevalecia antes da crise, recolheu-se    desmoralizada ao sil&ecirc;ncio ou &agrave; defensiva.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Venezuela, um presidente nacionalista dividiu o pa&iacute;s, mas sobreviveu a um golpe de Estado, apoiado pelo governo dos Estados Unidos, e venceu por larga margem um referendo que propunha o encurtamento do seu mandato. Em outros pa&iacute;ses, as for&ccedil;as alinhadas com Washington perderam o poder pelo voto ou por movimentos de rua. Na Bol&iacute;via, por exemplo, o governo S&aacute;nchez de Lozada, fortemente identificado com a agenda dos Estados Unidos, foi derrubado por uma rebeli&atilde;o popular em 2003, a exemplo do que ocorrera com o governo De la R&uacute;a na Argentina, em fins de 2001.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos demais pa&iacute;ses    da Am&eacute;rica do Sul, as mudan&ccedil;as transcorreram, em geral, de forma    menos dram&aacute;tica, mas os novos ventos tamb&eacute;m se fizeram sentir.    Partidos ou coliga&ccedil;&otilde;es moderadamente reformistas, de centro ou    centro-esquerda, venceram elei&ccedil;&otilde;es presidenciais em alguns pa&iacute;ses,    derrotando os partidos associados &agrave; aplica&ccedil;&atilde;o das pol&iacute;ticas    recomendadas pelos Estados Unidos e pelas entidades multilaterais de cr&eacute;dito.    Ainda que parcialmente imobilizados por restri&ccedil;&otilde;es financeiras,    vulnerabilidades externas ou inibi&ccedil;&otilde;es e inseguran&ccedil;as de    outra natureza, esses governos n&atilde;o t&ecirc;m condi&ccedil;&otilde;es    pol&iacute;ticas de seguir a cartilha de Washington com a convic&ccedil;&atilde;o    dos seus antecessores. Quando insistem em faz&ecirc;-lo, enfrentam grandes resist&ecirc;ncias    internas, &agrave;s vezes violentas. Na maior parte do continente, instalou-se,    ou come&ccedil;ou a instalar-se, um saud&aacute;vel ceticismo em rela&ccedil;&atilde;o    a conselhos externos e supostos consensos econ&ocirc;micos internacionais.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refluxo de tend&ecirc;ncias    perigosas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideologia da globaliza&ccedil;&atilde;o, que esteve em voga durante a maior parte dos anos de 1990, perdeu charme e capacidade de persuas&atilde;o. As assimetrias e desigualdades sociais associadas ao processo de internacionaliza&ccedil;&atilde;o tornaram-se mais evidentes. A prolifera&ccedil;&atilde;o de crises cambiais e financeiras, n&atilde;o s&oacute; na Am&eacute;rica Latina como em outras regi&otilde;es do planeta, abalou a confian&ccedil;a na desregulamenta&ccedil;&atilde;o das economias e na liberaliza&ccedil;&atilde;o dos fluxos internacionais de capital. Ampliaram-se os movimentos sociais antiglobaliza&ccedil;&atilde;o, mesmo nos pa&iacute;ses desenvolvidos, maiores benefici&aacute;rios do processo de abertura e integra&ccedil;&atilde;o das economias. O unilateralismo do governo Bush e a exacerba&ccedil;&atilde;o do nacionalismo dos Estados Unidos, percept&iacute;veis mesmo antes dos ataques terroristas de 11 de setembro de 2001, contribu&iacute;ram para o refluxo dos discursos pr&oacute;-globaliza&ccedil;&atilde;o. Depois de 11 de setembro, esse refluxo se acentuou. Ficou patente o quanto era ilus&oacute;ria a suposi&ccedil;&atilde;o de que o mundo estaria ingressando em uma "nova era", caracterizada pela dilui&ccedil;&atilde;o das fronteiras e pelo decl&iacute;nio irrevers&iacute;vel dos Estados nacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas tend&ecirc;ncias e id&eacute;ias perigosas, mas bastante populares e disseminadas na d&eacute;cada de 1990, reflu&iacute;ram marcadamente nos &uacute;ltimos cinco anos. Foi o que aconteceu, por exemplo, com a dolariza&ccedil;&atilde;o e outros esquemas de subordina&ccedil;&atilde;o monet&aacute;ria, que eram considerados ben&eacute;ficos ou inevit&aacute;veis por muitos economistas latino-americanos e que chegaram a ser aplicados em alguns pa&iacute;ses. Com o colapso do regime monet&aacute;rio da Argentina, o relativo sucesso da flutua&ccedil;&atilde;o cambial do Brasil desde 1999 e o decl&iacute;nio da infla&ccedil;&atilde;o na Am&eacute;rica Latina, os propagandistas da dolariza&ccedil;&atilde;o perderam impulso e audi&ecirc;ncia. J&aacute; n&atilde;o s&atilde;o tantos os que se animam a questionar a import&acirc;ncia de preservar a soberania monet&aacute;ria e a autonomia na condu&ccedil;&atilde;o das pol&iacute;ticas de juros e de c&acirc;mbio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra iniciativa perigosa que tamb&eacute;m perdeu impulso nos anos recentes foi a &Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas (Alca). Desde o in&iacute;cio, era bastante evidente que essa proposta de integra&ccedil;&atilde;o hemisf&eacute;rica apresentava muito mais problemas do que benef&iacute;cios para o Brasil e outros pa&iacute;ses latino-americanos. Assim como a negocia&ccedil;&atilde;o entre a Uni&atilde;o Europ&eacute;ia e o Mercosul, a Alca pouco oferece, na pr&aacute;tica, em termos de acesso adicional a mercados nos setores em que a economia brasileira &eacute; competitiva. Al&eacute;m disso, ter&iacute;amos que nos conformar com grande perda de autonomia em &aacute;reas de import&acirc;ncia estrat&eacute;gica como tarifas industriais, servi&ccedil;os, investimentos estrangeiros, compras governamentais e propriedade intelectual.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2003, pela primeira    vez desde o lan&ccedil;amento da Alca, o Brasil questionou abertamente o modelo    de acordo que vinha sendo negociado sob a lideran&ccedil;a dos Estados Unidos.    Os reflexos se fizeram sentir rapidamente. Tanto a Alca como o acordo Mercosul-Uni&atilde;o    Europ&eacute;ia entraram em compasso de espera, refletindo o novo posicionamento    dos governos do Brasil e da Argentina e a inflexibilidade dos negociadores norte-americanos    e europeus.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto estancavam as negocia&ccedil;&otilde;es com os pa&iacute;ses desenvolvidos, avan&ccedil;ou gradualmente a integra&ccedil;&atilde;o do Mercosul com o resto da Am&eacute;rica do Sul e pa&iacute;ses em desenvolvimento de outras regi&otilde;es. No &acirc;mbito da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, o Brasil foi um dos articuladores de uma ampla coliga&ccedil;&atilde;o, envolvendo pa&iacute;ses em desenvolvimento da &Aacute;sia, &Aacute;frica e Am&eacute;rica Latina, que bloqueou a tentativa da Uni&atilde;o Europ&eacute;ia e dos Estados Unidos de diluir as negocia&ccedil;&otilde;es multilaterais para a diminui&ccedil;&atilde;o das barreiras e subs&iacute;dios na &aacute;rea agr&iacute;cola. Paralelamente, o Mercosul concluiu acordos de prefer&ecirc;ncia comercial com pa&iacute;ses como a &Iacute;ndia e a &Aacute;frica do Sul.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Am&eacute;rica    do Sul, o elemento central dos esfor&ccedil;os de integra&ccedil;&atilde;o &eacute;    a alian&ccedil;a estrat&eacute;gica entre o Brasil e a Argentina. Ao longo das    &uacute;ltimas d&eacute;cadas, foi se consolidando, nos dois pa&iacute;ses,    a percep&ccedil;&atilde;o de que essa alian&ccedil;a &eacute; essencial para    fortalecer a nossa autonomia nacional e capacidade de negocia&ccedil;&atilde;o    internacional<a name="top4"></a><a href="#back4"><sup>4</sup></a>. O que se    procura &eacute; n&atilde;o s&oacute; consolidar o Mercosul, como tamb&eacute;m    constituir um "segundo c&iacute;rculo conc&ecirc;ntrico" mediante a celebra&ccedil;&atilde;o    de acordos de livre com&eacute;rcio entre o Mercosul e outros pa&iacute;ses    sul-americanos, como observou Moniz Bandeira<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    A sinaliza&ccedil;&atilde;o &eacute; de duplo sentido. De um lado, indica que    o Mercosul n&atilde;o se esgota em si mesmo, constituindo o n&uacute;cleo de    um processo maior de integra&ccedil;&atilde;o. De outro, reconhece que a realidade    para o Brasil n&atilde;o &eacute; tanto a Am&eacute;rica Latina, mas, sim, a    Am&eacute;rica do Sul<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A pol&iacute;tica    econ&ocirc;mica no governo Lula</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; outra,    portanto, a orienta&ccedil;&atilde;o brasileira no campo das negocia&ccedil;&otilde;es    comerciais. Come&ccedil;amos a superar as posturas atemorizadas, freq&uuml;entemente    subalternas, que marcaram a pol&iacute;tica internacional do Brasil nos governos    Fernando Collor e Fernando Henrique Cardoso. N&atilde;o se pode dizer o mesmo    da pol&iacute;tica macroecon&ocirc;mica, infelizmente. Nesse terreno, o Brasil    manteve-se atrelado a esquemas e preconceitos que poder&iacute;amos ter superado    h&aacute; tempos. Mas, mesmo aqui, h&aacute; aspectos positivos a ressaltar.    A infla&ccedil;&atilde;o, que parecia escapar do controle em 2002, voltou a    diminuir de 2003 em diante. As finan&ccedil;as p&uacute;blicas registraram resultados    mais favor&aacute;veis, ainda que &agrave; custa de uma carga tribut&aacute;ria    elevada, investimentos p&uacute;blicos deprimidos e escassez cr&ocirc;nica de    recursos para as pol&iacute;ticas de distribui&ccedil;&atilde;o de renda e combate    &agrave; mis&eacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mais importante ocorreu na &aacute;rea das contas externas, que vinha sendo um dos pontos fracos da economia brasileira desde o lan&ccedil;amento do Plano Real. Superando todas as previs&otilde;es, o Brasil passou a registrar, desde meados de 2002, r&aacute;pido crescimento das exporta&ccedil;&otilde;es e do super&aacute;vit na balan&ccedil;a comercial. Pela primeira vez em muitos anos, e apesar da pesada carga de pagamentos de juros e outras rendas do capital estrangeiro, o d&eacute;ficit no balan&ccedil;o de pagamentos em transa&ccedil;&otilde;es correntes converteu-se em super&aacute;vit, que chegou a quase 2% do PIB em 2004 e 2005.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve-se observar,    a bem da verdade, que esses resultados na &aacute;rea externa n&atilde;o s&atilde;o    propriamente m&eacute;rito nem do governo Lula nem do governo Fernando Henrique,    uma vez que n&atilde;o podem ser atribu&iacute;dos, a n&atilde;o ser muito em    parte, a pol&iacute;ticas deliberadas de gera&ccedil;&atilde;o ou economia de    divisas. O que tivemos, de um lado, foi uma resposta vigorosa, bem mais intensa    do que a esperada, das empresas que exportam e das que concorrem com importa&ccedil;&otilde;es    ao est&iacute;mulo proporcionado pela deprecia&ccedil;&atilde;o n&atilde;o-planejada    da taxa de c&acirc;mbio. E, de outro, a ajuda de um cen&aacute;rio internacional    em geral bastante favor&aacute;vel, tanto no plano comercial como no financeiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidentemente,    ainda &eacute; longo o caminho a percorrer. A infla&ccedil;&atilde;o vem sendo    combatida por meio de taxas de juro exorbitantes, freq&uuml;entemente as mais    altas do mundo e sempre muito superiores n&atilde;o s&oacute; &agrave;s praticadas    em pa&iacute;ses desenvolvidos, como tamb&eacute;m &agrave;s de todos ou quase    todos os pa&iacute;ses de n&iacute;vel de desenvolvimento compar&aacute;vel    ao do Brasil. Os juros altos amea&ccedil;am a recupera&ccedil;&atilde;o da atividade    econ&ocirc;mica e dos investimentos produtivos, sobrecarregam o custo da d&iacute;vida    p&uacute;blica e danificam as finan&ccedil;as do governo, concentram a renda    nacional e contribuem para a valoriza&ccedil;&atilde;o exagerada do real em    rela&ccedil;&atilde;o ao d&oacute;lar e outras moedas estrangeiras. A combina&ccedil;&atilde;o    juros altos-c&acirc;mbio valorizado reduz a taxa de infla&ccedil;&atilde;o,    n&atilde;o h&aacute; d&uacute;vida, mas ao pre&ccedil;o de manter a economia    crescendo abaixo do seu potencial e de amea&ccedil;ar o ajuste externo alcan&ccedil;ado    a duras penas desde meados de 2002.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; motivos    de sobra para n&atilde;o descuidar da preserva&ccedil;&atilde;o do ajustamento    do balan&ccedil;o de pagamentos em conta corrente. As condi&ccedil;&otilde;es    internacionais favor&aacute;veis do per&iacute;odo 2003-2005 n&atilde;o devem    durar para sempre. O com&eacute;rcio mundial crescer&aacute; provavelmente em    ritmo mais lento, as taxas de juro est&atilde;o subindo nos Estados Unidos e    em outros pa&iacute;ses, h&aacute; d&uacute;vidas quanto &agrave; disponibilidade    futura de liquidez externa para mercados "emergentes". Os graves desequil&iacute;brios    fiscais e de balan&ccedil;o de pagamentos dos Estados Unidos s&atilde;o motivo    de preocupa&ccedil;&atilde;o crescente, representando risco ponder&aacute;vel    de desestabiliza&ccedil;&atilde;o da economia mundial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dos resultados    comerciais excepcionais e da recupera&ccedil;&atilde;o das reservas internacionais    do pa&iacute;s, o Brasil n&atilde;o chegou a consolidar a sua posi&ccedil;&atilde;o    externa. &Eacute; prov&aacute;vel que a balan&ccedil;a comercial e o resto do    balan&ccedil;o de pagamentos em conta corrente comecem em breve a refletir mais    claramente os efeitos perniciosos da acentuada valoriza&ccedil;&atilde;o cambial    ocorrida em 2004 e 2005. Continuam insuficientes as reservas do pa&iacute;s,    que constituem instrumento indispens&aacute;vel de defesa em situa&ccedil;&otilde;es    de desequil&iacute;brio das contas internacionais. O prazo m&eacute;dio da d&iacute;vida    externa &eacute; relativamente reduzido, sendo portanto expressivos os vencimentos    de principal a cada ano. Al&eacute;m disso, h&aacute; excessiva liberdade de    ingresso e de sa&iacute;da de capitais, problema agravado pela liberaliza&ccedil;&atilde;o    das normas cambiais em mar&ccedil;o de 2005. Tudo isso contribui para tornar    a economia suscet&iacute;vel a turbul&ecirc;ncias cambiais e financeiras que    dificilmente poder&atilde;o ser acomodadas pelo simples funcionamento do regime    de flutua&ccedil;&atilde;o cambial.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Argentina: uma    pol&iacute;tica econ&ocirc;mica audaciosa</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em mat&eacute;ria de pol&iacute;tica econ&ocirc;mica e rela&ccedil;&otilde;es com os credores e o Fundo Monet&aacute;rio Internacional, a Argentina de Kirchner tomou um rumo completamente diferente. O presidente argentino resolveu seguir, em diversas &aacute;reas, pol&iacute;ticas opostas &agrave;s recomendadas por Washington e aceitas, sem maiores contesta&ccedil;&otilde;es, pelo Brasil de Fernando Henrique e Lula.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aspecto mais pol&ecirc;mico foi o tratamento conferido pelo governo Kirchner &agrave; d&iacute;vida p&uacute;blica que estava em morat&oacute;ria desde fins de 2001. A Argentina manteve a morat&oacute;ria por prazo indefinido e apresentou a seus credores um contrato de ades&atilde;o, numa base <i>take-it-or-leave-it</i>. Sustentou a sua posi&ccedil;&atilde;o contra grande press&atilde;o do exterior. Suportou muitas amea&ccedil;as e previs&otilde;es sombrias. No final, a grande maioria dos credores resolveu <i>take it</i>. Foi um triunfo pol&iacute;tico para Kirchner. A ades&atilde;o dos credores acabou superando as expectativas, chegando a 76% da d&iacute;vida em morat&oacute;ria. O des&aacute;gio m&eacute;dio foi de quase 75%, situando-se muito acima do alcan&ccedil;ado em reestrutura&ccedil;&otilde;es recentes de outros pa&iacute;ses que suspenderam o pagamento da d&iacute;vida.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sucesso da Argentina    nessa quest&atilde;o resultou da combina&ccedil;&atilde;o de coragem e compet&ecirc;ncia    que caracteriza n&atilde;o s&oacute; o tratamento da d&iacute;vida, mas o conjunto    da sua pol&iacute;tica econ&ocirc;mica. O desempenho da economia argentina tem    sido fora do comum, superando o do Brasil por larga margem. O PIB aumentou nada    menos que 9% em 2004 depois de ter crescido 8,8% em 2003. J&aacute; a economia    brasileira registrou crescimento de 0,5% em 2003 e de 4,9% em 2004<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Para 2005, o FMI prev&ecirc; crescimento de 7,5% na Argentina e de apenas 3,3%    no Brasil<a name="top8"></a><a href="#back8"><sup>8</sup></a>. A expans&atilde;o    da Argentina tem sido liderada por vigorosa retomada dos investimentos produtivos,    o que aumenta as chances de que o processo venha a se sustentar ao longo do    tempo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da r&aacute;pida    expans&atilde;o da economia, a infla&ccedil;&atilde;o foi razoavelmente controlada    e o balan&ccedil;o de pagamento registrou super&aacute;vits em transa&ccedil;&otilde;es    correntes. Medida por um &iacute;ndice de pre&ccedil;os ao consumidor, a taxa    de infla&ccedil;&atilde;o m&eacute;dia anual na Argentina caiu de 25,9% em 2002    para 13,4% em 2003 e 4,4% em 2004. A previs&atilde;o do FMI &eacute; que ela    suba para cerca de 9,5% em 2005<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; verdade que a Argentina est&aacute; retomando o terreno perdido durante a recess&atilde;o do per&iacute;odo 1999-2002. A ressalva &eacute; v&aacute;lida, especialmente para a fase inicial da recupera&ccedil;&atilde;o. Mas n&atilde;o se deve perder de vista o essencial: a Argentina n&atilde;o teria alcan&ccedil;ado esses resultados se estivesse seguindo as pol&iacute;ticas preconizadas pelo FMI ou (o que daria no mesmo) inspirando-se no exemplo do Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O FMI recomendou    insistentemente que o governo argentino aumentasse as metas de super&aacute;vit    fiscal prim&aacute;rio para n&iacute;veis pr&oacute;ximos, em termos de percentagem    do PIB, &agrave;s adotadas pelo Brasil. O ministro da Economia, Roberto Lavagna,    n&atilde;o aceitou. A Argentina fixa metas de super&aacute;vit prim&aacute;rio    que ela considera compat&iacute;veis com o crescimento da economia e outros    objetivos do governo. Esse foi um dos princ&iacute;pios que orientaram a bem-sucedida    reestrutura&ccedil;&atilde;o da d&iacute;vida externa p&uacute;blica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    o governo Kirchner n&atilde;o seguiu o figurino do FMI em mat&eacute;ria de    pol&iacute;tica monet&aacute;ria e cambial. As taxas de juro de curto prazo    na Argentina t&ecirc;m sido sempre muito inferiores &agrave;s brasileiras. Em    termos reais, chegam a ser negativas em alguns per&iacute;odos. A Argentina    busca, al&eacute;m disso, manter um c&acirc;mbio depreciado e competitivo. O    Banco Central vem seguindo um regime de flutua&ccedil;&atilde;o administrada,    com interven&ccedil;&otilde;es no mercado cambial para conter a tend&ecirc;ncia    de aprecia&ccedil;&atilde;o do peso. Essas interven&ccedil;&otilde;es s&atilde;o    freq&uuml;entemente esterilizadas, por meio de opera&ccedil;&otilde;es de mercado    aberto ou outros mecanismos. Com taxas de juro internas moderadas, o custo fiscal    de acumular reservas internacionais n&atilde;o &eacute; proibitivo, como no    Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Argentina tamb&eacute;m n&atilde;o tem preconceito contra controles de capital. Restri&ccedil;&otilde;es &agrave; entrada de capitais especulativos ou de curto prazo t&ecirc;m sido aplicadas com freq&uuml;&ecirc;ncia para ajudar a conter a valoriza&ccedil;&atilde;o do peso e reduzir a vulnerabilidade externa do pa&iacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em resumo, a pol&iacute;tica    econ&ocirc;mica na Argentina &eacute; ousada e n&atilde;o segue f&oacute;rmulas    convencionais. &Eacute; claro que as circunst&acirc;ncias brasileiras s&atilde;o    muito diferentes. A ningu&eacute;m ocorre sugerir que o Brasil simplesmente    imite a Argentina no tratamento da d&iacute;vida ou em outros aspectos da pol&iacute;tica    econ&ocirc;mica. N&atilde;o obstante, permanece o fato de que a experi&ecirc;ncia    argentina em 2003-2005 contrasta de maneira not&aacute;vel &#150; para n&atilde;o    dizer constrangedora &#150; com o conservadorismo rotineiro da pol&iacute;tica econ&ocirc;mica    brasileira.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A alian&ccedil;a    Argentina-Brasil</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse comportamento    divergente no campo econ&ocirc;mico-financeiro teve algumas conseq&uuml;&ecirc;ncias    desagrad&aacute;veis para o relacionamento bilateral. A equipe econ&ocirc;mica    brasileira parecia temer que os conflitos da Argentina com os pa&iacute;ses    desenvolvidos, especialmente no tema da d&iacute;vida, pudessem "contagiar"    a posi&ccedil;&atilde;o do Brasil nos mercados financeiros. Em alguns momentos,    pareceu evidente o esfor&ccedil;o da &aacute;rea econ&ocirc;mica do governo    de se diferenciar dos vizinhos argentinos. O governo Kirchner, por sua vez,    mostrou-se ocasionalmente insatisfeito e ressentido com a omiss&atilde;o ou    o apoio morno do governo Lula nas fases mais dif&iacute;ceis da sua rela&ccedil;&atilde;o    com os credores e o Fundo. Evid&ecirc;ncias de comportamento pouco solid&aacute;rio    e at&eacute; oportunista, da parte de integrantes da equipe do ministro Palocci,    chegaram a provocar protestos argentinos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o pior parece ter passado. O sucesso da Argentina na reestrutura&ccedil;&atilde;o da d&iacute;vida, que em nada se deveu a apoio brasileiro, deve ter inclinado o governo Kirchner a dar menos import&acirc;ncia &agrave; tibieza do governo Lula em assuntos econ&ocirc;mico-financeiros. Note-se, tamb&eacute;m, que durante todo esse per&iacute;odo os dois pa&iacute;ses continuaram cooperando em v&aacute;rias quest&otilde;es de import&acirc;ncia fundamental. Essa coopera&ccedil;&atilde;o precisa ser preservada e aprofundada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Refiro-me em especial &agrave;s negocia&ccedil;&otilde;es comerciais. N&atilde;o se deve imaginar que conseguimos afastar, em definitivo, o espectro de acordos desiguais com os Estados Unidos e a Uni&atilde;o Europ&eacute;ia. Washington e Bruxelas n&atilde;o desistiram de abrir espa&ccedil;o para seus bens industriais, servi&ccedil;os e investimentos na Am&eacute;rica do Sul. O que nos ajuda, por enquanto, &eacute; a reduzida disposi&ccedil;&atilde;o dos norte-americanos e dos europeus de fazer concess&otilde;es nos temas de nosso interesse, em especial a sua relut&acirc;ncia em abrir mercados &agrave;s nossas exporta&ccedil;&otilde;es de bens agr&iacute;colas e de outros produtos em que somos internacionalmente competitivos. N&atilde;o fosse isso, maior seria o risco de os pa&iacute;ses do Mercosul serem induzidos a abdicar de diversos instrumentos de pol&iacute;tica econ&ocirc;mica e, no limite, da possibilidade de desenvolver um projeto aut&ocirc;nomo de desenvolvimento, em troca de concess&otilde;es pontuais para o agroneg&oacute;cio e alguns outros setores exportadores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    n&atilde;o se deve subestimar a influ&ecirc;ncia de for&ccedil;as dom&eacute;sticas    predispostas ao alinhamento com os pa&iacute;ses desenvolvidos, em especial    os Estados Unidos. Em negocia&ccedil;&otilde;es como as da Alca e com a Uni&atilde;o    Europ&eacute;ia, reaparecem constantemente situa&ccedil;&otilde;es em que os    pa&iacute;ses desenvolvidos acenam com vantagens e concess&otilde;es localizadas,    sem grande significado do nosso ponto de vista nacional ou regional, mas que    podem ser extraordinariamente importantes para determinados grupos de empresas    exportadoras. Esses grupos t&ecirc;m, freq&uuml;entemente, grande influ&ecirc;ncia    no governo, ou em certas &aacute;reas do governo, nos meios de comunica&ccedil;&atilde;o    e no parlamento. Arma-se ent&atilde;o um circo para subordinar os interesses    mais amplos dos pa&iacute;ses &agrave;s prioridades estreitas deste ou daquele    setor da economia. Assim, os nossos negociadores s&atilde;o sempre for&ccedil;ados    a travar uma guerra em dois <i>fronts</i>. Diferentemente do que &agrave;s vezes    se imagina, o <i>front</i> interno costuma ser o mais perigoso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por esses e outros motivos, o Brasil precisa conduzir com cuidado as suas rela&ccedil;&otilde;es com a Argentina e os demais pa&iacute;ses sul-americanos. Sempre existir&aacute; o risco de que sejam reavivadas antigas disputas e rivalidades. Diferen&ccedil;as de opini&atilde;o e de situa&ccedil;&atilde;o nacional s&atilde;o normais e ocorrer&atilde;o inevitavelmente. Mas n&atilde;o se deve permitir que essas diverg&ecirc;ncias sejam magnificadas por redes de intrigas, prejudicando os nossos objetivos estrat&eacute;gicos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quem interessa    afastar Argentina e Brasil? Nos dois pa&iacute;ses, h&aacute; grupos influentes    e identificados com a agenda de Washington que v&ecirc;em com desagrado a aproxima&ccedil;&atilde;o    entre argentinos e brasileiros. Esses grupos eram hegem&ocirc;nicos nos anos    de 1990. Agora, contudo, o quadro &eacute; outro. A mudan&ccedil;a foi (como    sempre) mais dram&aacute;tica na Argentina do que no Brasil. Os argentinos passaram    do alinhamento autom&aacute;tico aos Estados Unidos ("rela&ccedil;&otilde;es    carnais" na infeliz express&atilde;o de um ministro do governo Menem) para uma    posi&ccedil;&atilde;o declaradamente nacionalista.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil, tipicamente    mais cauteloso e pragm&aacute;tico, oscilou bem menos. Na d&eacute;cada de 1990,    n&atilde;o foi t&atilde;o longe na subordina&ccedil;&atilde;o aos Estados Unidos    e ao chamado Consenso de Washington, mesmo nos piores momentos. No governo Lula,    a despeito do conservadorismo da pol&iacute;tica econ&ocirc;mica, a pol&iacute;tica    externa come&ccedil;ou a mudar. Acentuou-se a preocupa&ccedil;&atilde;o com    a autonomia nacional e com a recupera&ccedil;&atilde;o da iniciativa do pa&iacute;s    em mat&eacute;ria de rela&ccedil;&otilde;es internacionais. Tudo isso, &eacute;    claro, sem os espl&ecirc;ndidos rompantes quixotescos dos nossos aliados argentinos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar do pragmatismo    cauteloso da pol&iacute;tica externa, muitos resistem &agrave; mudan&ccedil;a,    inclusive dentro do governo. Assim, tudo tem que ser feito com grande habilidade.    Um erro os defensores brasileiros da alian&ccedil;a com a Argentina e outros    vizinhos certamente n&atilde;o cometer&atilde;o: o de cair na armadilha de adotar    poses e comportamentos de "l&iacute;der da Am&eacute;rica do Sul".</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v19n55/04f1.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliog&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALTAMIRANO, Carlos. "Quo vadis Argentina?", <i>Estudos Avan&ccedil;ados</i>, vol. 16, n. 44, jan.-abr. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0103-4014200500030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BATISTA, Paulo    Nogueira. "O consenso de Washington e a vis&atilde;o neoliberal dos problemas    latino-americanos". Em LIMA SOBRINHO, Barbosa <i>et alli. Em defesa do    interesse nacional: desinforma&ccedil;&atilde;o e aliena&ccedil;&atilde;o do    patrim&ocirc;nio p&uacute;blico</i>. S&atilde;o Paulo, Paz e Terra, 1994 (esse    trabalho foi republicado, sob o mesmo t&iacute;tulo, pelo Programa Educativo    D&iacute;vida Externa &#150; Pedex, Caderno d&iacute;vida externa, n. 6, set.    1994).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0103-4014200500030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.'"Argentina:    uma crise paradigm&aacute;tica", <i>Estudos Avan&ccedil;ados</i>, vol. 16, n.    44, jan.-abr. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0103-4014200500030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. <i>O Brasil e a economia internacional: recupera&ccedil;&atilde;o e defesa da autonomia nacional</i>. Rio de Janeiro, Campus/ Elsevier, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0103-4014200500030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRER, Aldo. "Argentina e globaliza&ccedil;&atilde;o", <i>Estudos Avan&ccedil;ados</i>, vol. 16, n. 44, jan.-abr. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0103-4014200500030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INTERNATIONAL MONETARY    FUND.<i>World Economic Outlook: Building Institutions</i>, Washington D.C.,    set. 2005 (<a href="http://www.imf.org" target="_blank">www.imf.org</a>).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0103-4014200500030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONIZ BANDEIRA, Luiz Alberto. <i>As rela&ccedil;&otilde;es perigosas: Brasil-Estados Unidos (de Collor a Lula, 1990-2004).</i> Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0103-4014200500030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUSSEL, Roberto e TOKATLIAN, Juan Gabriel. <i>El lugar de Brasil en la pol&iacute;tica exterior Argentina.</i> Buenos Aires, Fondo de Cultura Econ&oacute;mica, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0103-4014200500030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEITENFUS, Ricardo. "Metamorfoses argentinas: da prata ao caos", <i>Estudos Avan&ccedil;ados</i>, vol. 16, n. 44, jan.-abr. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0103-4014200500030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 17.10.05    e aceito em 22.10.05.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Paulo Nogueira    Batista Jr.</i> &eacute; economista, professor e pesquisador da Funda&ccedil;&atilde;o    Get&uacute;lio Vargas em S&atilde;o Paulo. Foi pesquisador-visitante do Instituto    de Estudos Avan&ccedil;ados da Universidade de S&atilde;o Paulo. @ &#150; <a href="mailto:pnbjr@attglobal.net">pnbjr@attglobal.net</a>    <br>   <a name="back1"></a><a href="#top1">1</a>    Este ensaio baseia-se, em parte, na apresenta&ccedil;&atilde;o de livro recentemente    publicado. A maioria dos temas aqui abordados &eacute; discutida com mais profundidade    nesse livro, especialmente nos cap&iacute;tulos 3 e 5. Ver Batista Jr., 2005.    <br>   <a name="back2"></a><a href="#top2">2</a> Uma cr&iacute;tica pioneira e, diria    mesmo, prof&eacute;tica do Consenso de Washington foi publicada em 1994 por    meu pai, o embaixador Paulo Nogueira Batista. O trabalho despertou e continua    despertando grande interesse no Brasil e merece ser lido ainda hoje. Batista,    1994.    <br>   <a name="back3"></a><a href="#top3">3</a> Sobre a crise argentina, ver dossi&ecirc;    publicado em n&uacute;mero anterior da revista <i>Estudos Avan&ccedil;ados</i>.    Ferrer, 2002; Altamirano, 2002; Seitenfus, 2002; e Batista Jr., 2002.    <br>   <a name="back4"></a><a href="#top4">4</a> Sobre o car&aacute;ter estrat&eacute;gico    da alian&ccedil;a Argentina-Brasil, ver Russel e Tokatlian, 2003.    ]]></body>
<body><![CDATA[<br>   <a name="back5"></a><a href="#top5">5</a> Moniz Bandeira, 2004, pp. 113 e 114.    <br>   <a name="back6"></a><a href="#top6">6</a> <i>Idem</i>, p. 114.    <br>   <a name="back7"></a><a href="#top7">7</a> International Monetary Fund, 2005,    ap&ecirc;ndice estat&iacute;stico, tabela 6.    <br>   <a name="back8"></a><a href="#top8">8</a> <i>Idem, ibidem</i>.    <br>   <a name="back9"></a><a href="#top9">9</a>    <i>Idem</i>, ap&ecirc;ndice estat&iacute;stico, tabela 11.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTAMIRANO]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quo vadis Argentina?]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<volume>16</volume>
<numero>44</numero>
<issue>44</issue>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[Paulo Nogueira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O consenso de Washington e a visão neoliberal dos problemas latino-americanos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA SOBRINHO]]></surname>
<given-names><![CDATA[Barbosa]]></given-names>
</name>
</person-group>
<source><![CDATA[Em defesa do interesse nacional: desinformação e alienação do patrimônio público]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[Paulo Nogueira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Argentina: uma crise paradigmática]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>jan.</year>
<month>-a</month>
<day>br</day>
<volume>16</volume>
<numero>44</numero>
<issue>44</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA]]></surname>
<given-names><![CDATA[Paulo Nogueira]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Brasil e a economia internacional: recuperação e defesa da autonomia nacional]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CampusElsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRER]]></surname>
<given-names><![CDATA[Aldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Argentina e globalização]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<volume>16</volume>
<numero>44</numero>
<issue>44</issue>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>INTERNATIONAL MONETARY FUND</collab>
<source><![CDATA[World Economic Outlook: Building Institutions]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[D.C.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONIZ BANDEIRA]]></surname>
<given-names><![CDATA[Luiz Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[As relações perigosas: Brasil-Estados Unidos (de Collor a Lula, 1990-2004)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSSEL]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
<name>
<surname><![CDATA[TOKATLIAN]]></surname>
<given-names><![CDATA[Juan Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[El lugar de Brasil en la política exterior Argentina]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEITENFUS]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Metamorfoses argentinas: da prata ao caos]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>jan.</year>
<month>-a</month>
<day>br</day>
<volume>16</volume>
<numero>44</numero>
<issue>44</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
