<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132010000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132010000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Une maison sans fille est une maison morte: la personne et le genre en sociétés matrilinéaires et/ou uxorilocales]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lea]]></surname>
<given-names><![CDATA[Vanessa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNICAMP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>1</numero>
<fpage>236</fpage>
<lpage>239</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132010000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132010000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132010000100013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <P align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></P>      <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana"><b>Vanessa Lea</b></font></P>     <P><font size="2" face="Verdana">UNICAMP</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana"><b>MATHIEU, Nicole&#45;Claude (org.). 2007.<I> Une maison sans fille est une maison morte: la personne et le genre en soci&eacute;t&eacute;s matrilin&eacute;aires et/ou uxorilocales</I>. 503 p&aacute;ginas. Paris: Maison des Sciences de L'Homme.</b></font></P>     <P><font size="2" face="Verdana">A colet&acirc;nea organizada por Nicole&#45;Claude Mathieu cont&eacute;m uma riqueza de informa&ccedil;&otilde;es que contribui para nosso entendimento das rela&ccedil;&otilde;es de g&ecirc;nero em outros espa&ccedil;os e tempos, sendo relevante n&atilde;o somente para aqueles interessados apenas na quest&atilde;o da matrilinearidade e da uxorilocalidade mas tamb&eacute;m, de forma mais ampla, na de g&ecirc;nero. </font></P>     <P><font size="2" face="Verdana">O pr&oacute;prio t&iacute;tulo do livro aponta para a heterogeneidade do material analisado. Matrilinearidade &eacute; um termo que remete &agrave; organiza&ccedil;&atilde;o social e &agrave; filia&ccedil;&atilde;o, sendo que a quest&atilde;o da descend&ecirc;ncia (seja ela matrilinear, patrilinear ou dupla) &eacute; uma das mais pol&ecirc;micas na hist&oacute;ria da antropologia. Al&eacute;m disso, v&aacute;rias das sociedades discutidas foram interpretadas de formas conflitantes de acordo com o respectivo pesquisador. A uxorilocalidade constitui outra ordem de realidade: uma regra residencial, constat&aacute;vel empiricamente, que obriga o marido a transferir&#45;se para a casa da esposa e de seus parentes corresidentes ao casar. O que matrilinearidade e uxorilocalidade t&ecirc;m em comum &eacute; apenas o fato de enfocarem a mulher (ou seja, s&atilde;o ginoc&ecirc;ntricos, para usar um termo presente no livro); evidentemente, as consequ&ecirc;ncias de o marido se transferir para a casa da esposa, ou, no caso contr&aacute;rio, de ela se instalar na casa do marido e de seus parentes (virilocalidade) v&atilde;o repercutir de forma distinta na vida de cada um dos c&ocirc;njuges. H&aacute; alguma t&iacute;mida men&ccedil;&atilde;o da relev&acirc;ncia da no&ccedil;&atilde;o l&eacute;vi&#45;straussiana de "casa", mas o assunto n&atilde;o &eacute; aprofundado. A maioria &#150; se n&atilde;o todos &#150; dos cap&iacute;tulos menciona as intensas mudan&ccedil;as que resultaram do colonialismo e, mais recentemente, da globaliza&ccedil;&atilde;o; portanto, nem todas as sociedades que eram matrilineares e/ou uxorilocais ainda o s&atilde;o hoje. O que conecta os 14 estudos de caso, somados &agrave; introdu&ccedil;&atilde;o e ao posf&aacute;cio, &eacute; uma preocupa&ccedil;&atilde;o de inspira&ccedil;&atilde;o feminista com o <I>status</I> da mulher na trama das rela&ccedil;&otilde;es sociais que envolvem ambos os sexos. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Para quem digeriu reflex&otilde;es de autores como Marilyn Strathern (1987), h&aacute; algo que soa antiquado na pr&oacute;pria pergunta a respeito da universalidade da domina&ccedil;&atilde;o masculina. Enigmaticamente, nenhum dos autores discute o livro <I>Dealing with inequality</I>, organizado por Strathern. Apenas um autor menciona um dos cap&iacute;tulos da obra, mas nenhum enfrenta o argumento de Strathern de que a igualdade &eacute; uma preocupa&ccedil;&atilde;o euroamericana, dif&iacute;cil de traduzir em termos que fa&ccedil;am sentido para muitos povos estudados por antrop&oacute;logos. O livro de Mathieu remete diretamente a Bourdieu (1998) para legitimar tal preocupa&ccedil;&atilde;o com a domina&ccedil;&atilde;o como decifr&aacute;vel de modo autoevidente e monol&iacute;tico. A introdu&ccedil;&atilde;o discute, inclusive, a quest&atilde;o do matriarcado, algo que j&aacute; parecia morto e enterrado. </font></P>     <P><font size="2" face="Verdana">O posf&aacute;cio n&atilde;o chega a ser conclusivo, pois sua autora, Martine Gestin, trata da quest&atilde;o da troca matrimonial e, mais especificamente, da possibilidade de troca de homens entre as mulheres. L&eacute;vi&#45;Strauss afirma que, para seu modelo, n&atilde;o faz nenhuma diferen&ccedil;a se s&atilde;o os homens ou as mulheres que trocam seus parceiros, apesar da raridade do segundo caso num mundo predominantemente patriarcal. Curiosamente, na ep&iacute;grafe e em sua conclus&atilde;o, Gestin ressuscita Gayle Rubin, autora n&atilde;o perita na teoria da alian&ccedil;a matrimonial, embora seu artigo seja bastante popular como muni&ccedil;&atilde;o para condenar o suposto machismo de L&eacute;vi&#45;Strauss, numa esp&eacute;cie de malha&ccedil;&atilde;o do judas.</font></P>     <P><font size="2" face="Verdana">O livro &eacute; ambicioso ao abordar estudos de diversas &aacute;reas do mundo, e qualquer organizador enfrenta dificuldades ao tentar mapear as sociedades mais apropriadas &agrave;s quest&otilde;es em pauta e mobilizar os autores mais versados no assunto. No entanto, &eacute; estranha a total aus&ecirc;ncia de qualquer caso do continente africano, refer&ecirc;ncia cl&aacute;ssica na pr&oacute;pria elabora&ccedil;&atilde;o da no&ccedil;&atilde;o de descend&ecirc;ncia matrilinear. </font></P>     <P><font size="2" face="Verdana">Os estudos de caso partem da Am&eacute;rica do Norte, omitindo os Iroqueses, paradigma tradicional da matrilinearidade, e enfocando os Hopi, num estudo hist&oacute;rico (1880&#45;1930) informativo feito por Alice Schlegel, e em outro, sobre os Navajo, igualmente informativo, escrito por Maureen Trudelle Schwarz. No entanto, em ambos os casos fica nebulosa a afirma&ccedil;&atilde;o de que a crian&ccedil;a nasce e passa do cl&atilde; materno para o paterno.</font></P>     <P><font size="2" face="Verdana">A seguir, s&atilde;o apresentados quatro estudos referentes &agrave; Am&eacute;rica do Sul, sem incluir caso algum em territ&oacute;rio brasileiro. A se&ccedil;&atilde;o compreende os estudos de Michel Perrin, referente aos Wayuu (Guajiro) da Venezuela e Col&ocirc;mbia, de Laura Rival, relativo a uma sociedade cogn&aacute;tica, os Huaorani do Equador, e dois cap&iacute;tulos pertinentes ao Peru, um de France&#45;Marie Renard&#45;Casevitz, enfocando os Matsiguenga, um de Fran&ccedil;oise Morin e Bernard Saladin d'Anglure, sobre os Shipibo&#45;Conibo. Os &uacute;ltimos representam um dos raros casos na Am&eacute;rica do Sul em que se praticava, no passado, a clitoridectomia e a excis&atilde;o dos pequenos e grandes l&aacute;bios.</font></P>     <P><font size="2" face="Verdana">Da Am&eacute;rica do Sul o livro se desloca para dois casos no sul da &Iacute;ndia: o dos Tulu, de autoria de Marine Carrin, e o dos Muduvar, de Martine Gestin. Os cl&aacute;ssicos Nayar s&atilde;o mencionados apenas de passagem em diversos cap&iacute;tulos. Da &Iacute;ndia o livro passa para o Oceano &Iacute;ndico e a Indon&eacute;sia, partindo do caso dos Ngazidja dos Camores, perto de Mo&ccedil;ambique e Madagascar, num estudo realizado por Sophie Blanchy. Em seguida h&aacute; uma an&aacute;lise dos cl&aacute;ssicos Minangkabau, da Sumatra ocidental, feita por Ok&#45;Kyung Pak, incluindo algumas analogias interessantes com a Cor&eacute;ia, sua terra natal. Essa se&ccedil;&atilde;o termina com um estudo dos Ngada da ilha de Flores, na Indon&eacute;sia oriental, pesquisados por Susanne Schr&ouml;ter, grupo que recentemente passou da patrilinearidade &agrave; matrilinearidade, algo rar&iacute;ssimo no mundo. </font></P>     <P><font size="2" face="Verdana">Os estudos de caso terminam no mundo chin&ecirc;s, com dois cap&iacute;tulos referentes a minorias taiwanesas: os Puyuma, em an&aacute;lise de Josiane Cauquelin, e os Kavalan, investigados por Pi&#45;chen Liu. O &uacute;ltimo estudo de caso, de Naiqun Weng, aborda os Naz&eacute; do sudoeste da China, grupo tamb&eacute;m conhecido na literatura como Na, celebrizado a partir do livro &#150; j&aacute; traduzido para o ingl&ecirc;s &#150; <I>Une soci&eacute;t&eacute; sans p&egrave;re ni mari</I> (1997), de Hua Cai. De meu ponto de vista, trata&#45;se do cap&iacute;tulo mais fascinante do livro por analisar uma sociedade matrilinear, embora n&atilde;o uxorilocal, porque as mulheres geram filhos com parceiros sexuais que pertencem ao grupo de filia&ccedil;&atilde;o da m&atilde;e e que desconhecem a figura do pai. Existe tamb&eacute;m a institui&ccedil;&atilde;o do casamento, apesar de menos significativa socialmente, o que de fato apresenta um desafio para a teoria da alian&ccedil;a matrimonial ao demonstrar a viabilidade de sociedades em que homens e mulheres n&atilde;o circulam em casamento para formar a trama do <I>socius</I> pela alian&ccedil;a matrimonial. </font></P>     <P><font size="2" face="Verdana">Outro tema que ganha destaque no livro &eacute; a rela&ccedil;&atilde;o entre germanos de sexo oposto, cuja import&acirc;ncia &eacute; indissoci&aacute;vel de regimes matrilineares, tendo despertado mais interesse na antropologia nas &uacute;ltimas d&eacute;cadas, gra&ccedil;as, em parte, a outra pesquisadora da matrilinearidade, Anette Weiner (1992). Foi o pr&oacute;prio L&eacute;vi&#45;Strauss, por&eacute;m, que cedo em sua carreira percebeu a relev&acirc;ncia de se comparar a rela&ccedil;&atilde;o entre germanos de sexo oposto com a rela&ccedil;&atilde;o entre c&ocirc;njuges numa sociedade qualquer, o que remete &agrave; quest&atilde;o da complementaridade, tema sobre o qual os estudos de g&ecirc;nero n&atilde;o cansam de versar &#150; e os autores da colet&acirc;nea n&atilde;o s&atilde;o exce&ccedil;&atilde;o. Muitos parecem esquecer que senhores e escravos, tanto quanto donos de capital e empregados, tamb&eacute;m desempenham uma rela&ccedil;&atilde;o complementar. Em outras palavras, a complementaridade n&atilde;o leva a lugar nenhum no que diz respeito &agrave; an&aacute;lise das rela&ccedil;&otilde;es de g&ecirc;nero: ela &eacute; ineg&aacute;vel, mas n&atilde;o explica nada. Como o mestre da antropologia francesa argumentou h&aacute; d&eacute;cadas, o casamento &eacute; um contrato de sustento m&uacute;tuo, sendo justamente a divis&atilde;o sexual do trabalho que engendra a complementaridade, algo reiterado posteriormente por H&eacute;ritier. Gestin se aproxima desse ponto pol&ecirc;mico ao afirmar que h&aacute; duas maneiras de equilibrar as rela&ccedil;&otilde;es entre homens e mulheres: pela distribui&ccedil;&atilde;o equitativa de prerrogativas masculinas e femininas entre esferas de atividades n&atilde;o mistas; ou pela coopera&ccedil;&atilde;o mais estreita entre os dois sexos de acordo com valores igualit&aacute;rios (citando os Huaorani e Matsiguenga como casos paradigm&aacute;ticos). De modo geral, as atribui&ccedil;&otilde;es dos g&ecirc;neros masculino e feminino s&atilde;o naturalizadas, supostamente respaldadas pelo que distingue homens e mulheres. Portanto, no mundo euroamericano, o esbo&ccedil;o da transcend&ecirc;ncia de uma tal categoriza&ccedil;&atilde;o por sexo e g&ecirc;nero &eacute; <I>sui generis</I> no tempo e no espa&ccedil;o. Abrir m&atilde;o da ilus&atilde;o de um matriarcado perdido na pr&eacute;&#45;hist&oacute;ria obrigou as mulheres a desistirem de olhar para tr&aacute;s em busca de inspira&ccedil;&atilde;o para novas conquistas. O &uacute;nico cap&iacute;tulo que me convenceu de um caso de rela&ccedil;&atilde;o de g&ecirc;neros capaz de sacudir os alicerces do nosso pensamento &eacute; o dos Naz&eacute;, na China.</font></P>     <P><font size="2" face="Verdana">Nos casos citados no livro de Mathieu, o m&aacute;ximo de afastamento permitido da prescri&ccedil;&atilde;o de papeis de acordo com o sexo &eacute; encontrado em meio aos Matsiguenga, em que &eacute; reconhecida a exist&ecirc;ncia de homens&#45;mulheres e mulheres&#45;homens que n&atilde;o se casam e realizam as tarefas do sexo oposto. De forma an&aacute;loga, entre os Ngada, da Indon&eacute;sia, os que n&atilde;o correspondem ao sistema podem mudar de g&ecirc;nero e incorporar o papel do g&ecirc;nero oposto. Entre os Puyuma, de Taiwan, h&aacute; no m&aacute;ximo xam&atilde;s afeminados, com a nega&ccedil;&atilde;o da exist&ecirc;ncia de homossexualismo.</font></P>     <P><font size="2" face="Verdana">Conforme j&aacute; demonstrado no livro de Schneider e Gough (1961), a matrilinearidade se mostra fr&aacute;gil perante press&otilde;es patriarcais de etnias vizinhas mais poderosas ou colonizadores. A colet&acirc;nea demonstra que tal influ&ecirc;ncia n&atilde;o se limita &agrave; esfera judaico&#45;crist&atilde;, caracterizando tamb&eacute;m etnias dominantes na China e no Jap&atilde;o, o que deixa a impress&atilde;o de que a matrilinearidade est&aacute; em vias de extin&ccedil;&atilde;o. </font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">O livro de Mathieu encerra com um pequeno gloss&aacute;rio, que inclui o neologismo <I>matrimoine</I>, usado por v&aacute;rios autores, uma bem&#45;vinda alternativa ao termo "patrim&ocirc;nio", com seu vi&eacute;s "patri". A l&iacute;ngua francesa partilha com o portugu&ecirc;s o uso do termo "patrim&ocirc;nio" no que tange &agrave; obsess&atilde;o contempor&acirc;nea em rela&ccedil;&atilde;o &agrave; heran&ccedil;a ou legado do passado &#150; material e imaterial (como a culin&aacute;ria, eminentemente feminina) &#150; abrindo uma brecha, em termos simb&oacute;licos, para o "passado patriarcal" voltar pela porta dos fundos numa nova roupagem. O gloss&aacute;rio trata matrilocalidade e uxorilocalidade como termos distintos, ao passo que em ingl&ecirc;s uxorilocalidade &eacute; o termo moderno equivalente a matrilocalidade.</font></P>      ]]></body>
</article>
