<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000300031</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000300031</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gurupá - das ruínas aos cemitérios]]></article-title>
<article-title xml:lang="en"><![CDATA[Gurupá: from the ruins to the cemeteries]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pressler]]></surname>
<given-names><![CDATA[Gunter Karl]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Pará  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>76</numero>
<fpage>351</fpage>
<lpage>372</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000300031&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000300031&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000300031&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Posterior ao Tratado de Madrid (1750), o governo do Marquês de Pombal (1750-1777) implanta o projeto moderno nacional de caráter imperial nas colônias portuguesas. O Tratado de Madrid reconhecia a situação real na América Latina e encaminhou o trabalho das comissões de limites. O capitão-geral, na época do Estado do Grão-Pará e Maranhão, Francisco Xavier Mendonça Furtado foi ator decisivo do projeto político e militar, segurando a região à coroa portuguesa, e executava o projeto pombalino contra os jesuítas ("Estado de Deus") e as condições agrestes da região. A partir dos traços que o empreendimento político e ideológico deixou, o nosso estudo compara três vozes: as cartas do Governador Francisco Xavier de Mendonça Furtado, a obra do escritor paraense Dalcídio Jurandir e a trilogia romanesca de Alfred Döblin, a fim de analisar como as incursões ideológica e estética configuram a mediação entre a realidade histórica e a representação nas narrativas de ficção. Essa comparação se realiza no contexto de uma região que liberou as mais altas e fecundas fantasias da historia cultural da humanidade (as Amazonas, El Dorado, o tesouro do Rei Salomão e o boom da borracha), a fim de traçar as fantasmagorias diante das ruínas da realidade, confrontar o imaginário coletivo e a ficcionalização individual.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Prime Minister Marques de Pombal (1750-1770) begins his mandate after the Treaty of Madrid (1750) a modern political enterprise of "nationalization" of the colonies. The Treaty has recognized the de facto occupation, and transferred sovereignty of about half of the Amazon basin from Spain to Portugal. The political project has been executed by Francisco X. Mendonça Furtado against the Jesuits "State of God" who 'protected Indians from slavery and settlers in vast semi-autonomous tracts of territory . By drawing our attention to political and ideological appropriations(the concept of the modern individual/state), and the traces left by social memory (personal e officinal letters) and fictional literature (romances), such flows of people, ideas, images and ideals challenge us to rethink the character of phantasmagoria and fictional values of belonging, formation and identity. This study compare three voices: the letters of the Portuguese ambassador-traveler Francisco X. Mendonça Furtado, the Amazon Trilogy of Alfred Döblin and the work of the native novelists Dalcídio Jurandir to knowing how political and aesthetic imagination inflected or configured the individual creative enquire and in which form are collectively of Amazonia (Nationalization and Culture) imagined or represented. This comparative study especially considering the regional background which liberate one of the most potentialities of imagination and confronting in dialogic interaction the Phantasmagoria with the ruins of the reality, the political imagination with the narrative fictionalisation..]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Amazônia - história e literatura]]></kwd>
<kwd lng="pt"><![CDATA[Francisco X. Mendonça Furtado]]></kwd>
<kwd lng="pt"><![CDATA[Dalcídio Jurandir]]></kwd>
<kwd lng="pt"><![CDATA[Alfred Döblin]]></kwd>
<kwd lng="en"><![CDATA[Amazonia - history and literature]]></kwd>
<kwd lng="en"><![CDATA[Francisco X. Mendonça Furtado]]></kwd>
<kwd lng="en"><![CDATA[Dalcídio Jurandir]]></kwd>
<kwd lng="en"><![CDATA[Alfred Döblin]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CULTURA</b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Gurup&aacute;   &#150; das ru&iacute;nas</font> <font size="4" face="Verdana, Arial, Helvetica, sans-serif">aos cemit&eacute;rios</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gunter Karl Pressler</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor de Teoria Liter&aacute;ria da Universidade Federal do   Par&aacute;. Bolsista de Produtividade em Pesquisa do CNPq   &#150; N&iacute;vel 2. P&oacute;s-doutorado pelas Universidades   de Osnabr&uuml;ck e Constan&ccedil;a/Alemanha (2004/2005) com bolsa da Capes. @ &#150; <a href="mailto:gupre@ufpa.br">gupre@ufpa.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Posterior ao Tratado de Madrid (1750), o governo do Marqu&ecirc;s de Pombal (1750-1777) implanta o projeto moderno nacional   de car&aacute;ter imperial nas col&ocirc;nias portuguesas. O Tratado de Madrid reconhecia a   situa&ccedil;&atilde;o real na Am&eacute;rica Latina e encaminhou o trabalho das comiss&otilde;es de   limites. O capit&atilde;o-geral, na &eacute;poca do Estado do Gr&atilde;o-Par&aacute; e Maranh&atilde;o, Francisco   Xavier Mendon&ccedil;a Furtado foi ator decisivo do projeto pol&iacute;tico e militar,   segurando a regi&atilde;o &agrave; coroa portuguesa, e executava o projeto pombalino contra   os jesu&iacute;tas ("Estado de Deus") e as condi&ccedil;&otilde;es agrestes da regi&atilde;o. A partir dos   tra&ccedil;os que o empreendimento pol&iacute;tico e ideol&oacute;gico deixou, o nosso estudo   compara tr&ecirc;s vozes: as cartas do Governador Francisco Xavier de Mendon&ccedil;a   Furtado, a obra do escritor paraense Dalc&iacute;dio Jurandir e a trilogia romanesca   de Alfred D&ouml;blin, a fim de analisar como as incurs&otilde;es ideol&oacute;gica e est&eacute;tica   configuram a media&ccedil;&atilde;o entre a realidade hist&oacute;rica e a representa&ccedil;&atilde;o nas   narrativas de fic&ccedil;&atilde;o. Essa compara&ccedil;&atilde;o se realiza no contexto de uma regi&atilde;o que   liberou as mais altas e fecundas fantasias da historia cultural da humanidade   (as Amazonas, El Dorado, o tesouro do Rei Salom&atilde;o e o <i>boom</i> da borracha), a fim   de tra&ccedil;ar as fantasmagorias diante das ru&iacute;nas da realidade, confrontar o   imagin&aacute;rio coletivo e a ficcionaliza&ccedil;&atilde;o individual.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Amaz&ocirc;nia &#150; hist&oacute;ria e   literatura, Francisco X. Mendon&ccedil;a Furtado, Dalc&iacute;dio Jurandir, Alfred D&ouml;blin.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Prime Minister Marques de Pombal (1750-1770) begins his mandate after the Treaty of Madrid (1750)   a modern political enterprise of "nationalization" of the colonies. The Treaty   has recognized the <i>de facto</i> occupation, and transferred sovereignty of about half of the Amazon basin from   Spain to Portugal. The political project has been executed by Francisco X.   Mendon&ccedil;a Furtado against the Jesuits "State of God" who 'protected Indians from   slavery and settlers in vast semi-autonomous tracts of territory . By drawing   our attention to political and ideological appropriations(the concept of the   modern individual/state), and the traces left by social memory (personal e   officinal letters) and fictional literature (romances), such flows of people,   ideas, images and ideals challenge us to rethink the character of   phantasmagoria and fictional values of belonging, formation and identity. This   study compare three voices: the letters of the Portuguese ambassador-traveler Francisco   X. Mendon&ccedil;a Furtado, the Amazon Trilogy of Alfred D&ouml;blin and the work of the   native novelists Dalc&iacute;dio Jurandir to knowing how political and aesthetic   imagination inflected or configured the individual creative enquire and in   which form are collectively of Amazonia (Nationalization and Culture) imagined   or represented. This comparative study especially considering the regional   background which liberate one of the most potentialities of imagination and   confronting in dialogic interaction the Phantasmagoria with the ruins of the   reality, the political imagination with the narrative fictionalisation..</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Amazonia &#150; history and literature,   Francisco X. Mendon&ccedil;a Furtado, Dalc&iacute;dio Jurandir, Alfred D&ouml;blin.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao Walcyr Monteiro, viajante e contador-de-hist&oacute;rias da Amaz&ocirc;nia.</font></p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Am&eacute;rica do Sul &eacute; f&aacute;cil perceber, logo &agrave; primeira   vista, que existem somente dois desses lugares geograficamente &#91;privilegiados&#93;. A bacia do   Prata, regi&atilde;o temperada, e a bacia do Amazonas, regi&atilde;o quente &#91;...&#93; Buenos   Aires &#91;...&#93; Par&aacute;, ser&atilde;o evidentemente dentro de um s&eacute;culo, as duas cidades   preponderantes da Am&eacute;rica do Sul.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Henri Coudreau (2002)</font></p>     ]]></body>
<body><![CDATA[<p align="right">&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O   Projeto Moderno sobre Amaz&ocirc;nia nas cartas</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>de     Francisco Xavier de Mendon&ccedil;a Furtado (1751-1759)</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>e       a recep&ccedil;&atilde;o criativa nos romances</b></font> <font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>de Dalc&iacute;dio Jurandir (1929,         1978) e Alfred D&ouml;blin (1935-37)</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O instituto Hist&oacute;rico e   Geogr&aacute;fico Brasileiro (IHGB) apresentou   por ocasi&atilde;o do Segundo Centen&aacute;rio da Transfer&ecirc;ncia da sede do governo do Estado   do Brasil, da cidade de Salvador para a do Rio de Janeiro, a</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">correspond&ecirc;ncia do capit&atilde;o-geral     Francisco Xavier de Mendon&ccedil;a Furtado ao meio-irm&atilde;o Sebasti&atilde;o Jos&eacute; de Carvalho e     Melo, o Marqu&ecirc;s de Pombal, secret&aacute;rio respons&aacute;vel pelos neg&oacute;cios de ultramar de     Portugal. Essa correspond&ecirc;ncia, cartas e documentos escritos no per&iacute;odo de 1751 a 1759,     refere-se &agrave; conquista da Amaz&ocirc;nia, na &eacute;poca o Estado do Gr&atilde;o-Par&aacute; e Maranh&atilde;o.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pareceristas da edi&ccedil;&atilde;o do IHGB n&atilde;o escondem a plena identifica&ccedil;&atilde;o com a   "a&ccedil;&atilde;o criadora, que Mendon&ccedil;a Furtado exerceu, vencendo os obst&aacute;culos criados   pelo f&iacute;sico e pelo meio social, t&atilde;o agreste como aquele &#91;...&#93; m&ecirc;s a m&ecirc;s, ano a ano".<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> Arthur Cezar Ferreira   Reis e os outros pareceristas insistem e afirmam "que se trata de documenta&ccedil;&atilde;o   da maior import&acirc;ncia &#91;...&#93; documenta&ccedil;&atilde;o   que faz luz, muita luz, vai permitir um debate mais objetivo face a novas   provas e, consequentemente, o conhecimento real&iacute;stico, do que ocorreu no norte   do pa&iacute;s entre 1751 e 1759" (Mendon&ccedil;a, 1963,   p.6). Revisitar o projeto moderno do   "Despotismo Ilustrado pombalino" implica, como ressalta Geraldo M. Coelho (2005, p.248), </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">como     imperativo do pr&oacute;prio objeto, revisitar as proje&ccedil;&otilde;es dessas mesmas <i>Luzes</i> sobre e no Brasil, assim como as imagens daqui     refletidas sobre Portugal, tendo-se em vista precisamente a organicidade     discursiva com que o pombalismo modelar&aacute; as suas legendas, sobretudo no que     concerne ao discurso da unicidade do estado portugu&ecirc;s.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fortificado contra as outras   na&ccedil;&otilde;es, o "mar interior" &#150; o Amazonas e sua dimens&atilde;o incomensur&aacute;vel &#150; &eacute;   conquistado com toda rigidez e determina&ccedil;&atilde;o do projeto progressista pombalino;   tanto contra o inimigo no interior da col&ocirc;nia (e no pr&oacute;prio reino, a fam&iacute;lia   T&aacute;vora), os religiosos e o "atraso econ&ocirc;mico", quanto contra o inimigo   exterior, as outras na&ccedil;&otilde;es europeias interessadas. Em outras palavras: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esta     correspond&ecirc;ncia o leitor tomar&aacute; conhecimento dos primeiros e principais problemas     que sugiram na Amaz&ocirc;nia, para a administra&ccedil;&atilde;o pombalina; de como nasceram as     grandes Companhias Gerais de Com&eacute;rcio &#91;...&#93;     e verificar&aacute; o que foi ali e para ali     feito pelo mesmo Gabinete e pelos seus representantes autorizados, agindo     naquela regi&atilde;o; visando todos a realiza&ccedil;&atilde;o do sonho de d. Jos&eacute; e de Pombal, da     funda&ccedil;&atilde;o do grande Imp&eacute;rio Portugu&ecirc;s da Am&eacute;rica. (Mendon&ccedil;a, 1963, p.8)<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E, em seguida, o pref&aacute;cio apresenta   a interpreta&ccedil;&atilde;o oficial da "a&ccedil;&atilde;o criadora", revivendo <i>a fortiori</i> a conquista   pelos livros.</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por esta     pol&iacute;tica, a autoridade constitu&iacute;da tinha que ser, e passou efetivamente a ser,     respeitada e obedecida; amparada que foi, na Amaz&ocirc;nia, por novos, capazes e     zelosos representantes da administra&ccedil;&atilde;o p&uacute;blica; da Justi&ccedil;a civil e militar, e     pela presen&ccedil;a de dois Regimentos militares completos, para ali mandados de     Lisboa. Os direitos e os deveres do homem, com isso, foram ent&atilde;o implantados     naquela vasta regi&atilde;o do pa&iacute;s; o seu engrandecimento se tornou patente, e a     decantada liberdade dos &iacute;ndios, definitivamente estabelecida e assegurada pelos     alvar&aacute;s de lei de 6 e 7 de junho de 1755; quando desapareceu, para sempre, a danosa dualidade     de poderes que at&eacute; ant&atilde;o ali se estabelecera e como que se enraizara.     (Mendon&ccedil;a, 1963, p.9) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em geral, o pref&aacute;cio expressa aquela "empatia com o vencedor",   do que fala Walter Benjamin, pois elogiando "a unidade e a densidade das   opini&otilde;es e dos conceitos nela &#91;a correspond&ecirc;ncia&#93; contidos", d&aacute; legitimidade   "aos verdadeiros interesses do Brasil e de Portugal" (ibidem, p.9). "De qualquer modo", diz G. Coelho (2005, p.250),   "&eacute; preciso que se reconhe&ccedil;am especificidades no Setecentos, sobretudo aquelas   que dominam os quadrantes hist&oacute;ricos assinalados pela <i>mais definida</i> rela&ccedil;&atilde;o   dial&eacute;tica entre continuidade e ruptura" (grifo do autor). Aquele momento   hist&oacute;rico, o s&eacute;culo XVIII, reflete bem "o tempo-representa&ccedil;&atilde;o de um processo   hist&oacute;rico denso, que uma ret&oacute;rica linear, com o arsenal de <i>tropos</i> de que disp&otilde;e,   formularia como tempo de <i>crise</i>,   de <i>transi&ccedil;&atilde;o</i> entre doutrinas antigas e novas filosofias" (ibidem); v&aacute;lido para qualquer   releitura do passado e do projeto de coloniza&ccedil;&atilde;o ("a ideologia do pombalismo")   como base inevit&aacute;vel do projeto moderno (do s&eacute;culo XX) nacional com a inclus&atilde;o   da Amaz&ocirc;nia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os pareceristas &#150; numa "ingenuidade" consciente do dever da   recep&ccedil;&atilde;o interpretativa sob outros &acirc;ngulos hist&oacute;ricos e ideol&oacute;gicos &#150; a   correspond&ecirc;ncia "vai se tornar pass&iacute;vel de estudo e de an&aacute;lise percuciente",   sua publica&ccedil;&atilde;o "imp&otilde;e-se como contribui&ccedil;&atilde;o ao conhecimento da verdade no   epis&oacute;dio dos limites" (Mendon&ccedil;a, 1963, p.13s). Arthur C. F. Reis &#150; numa carta ao   organizador, publicada como um dos "peritextos" (Genette, 1987) da edi&ccedil;&atilde;o &#150; aponta para uma vis&atilde;o mais   cr&iacute;tica da hist&oacute;ria e incentiva que, por exemplo, "a Companhia &#91;de Jesus&#93;   divulgue a sua documenta&ccedil;&atilde;o" (Mendon&ccedil;a, 1963,   p.13s). Na d&eacute;cada de 1980, o padre Il&aacute;rio Govoni, radicado no   Brasil, h&aacute; vinte anos, iniciou uma investiga&ccedil;&atilde;o dessa natureza. O objeto de   estudo foi um padre-colega e sua conviv&ecirc;ncia no Norte e Nordeste do Brasil; o   famoso e carism&aacute;tico padre Gabriel Malagrida, estrangulado e queimado, em 1761, pela Inquisi&ccedil;&atilde;o sob comando do Marqu&ecirc;s de   Pombal. Dois eventos internacionais na It&aacute;lia, em homenagem aos trezentos anos   de nascimento do padre Malagrida, o incentivaram a aprofundar os estudos nos   arquivos do Instituto Hist&oacute;rico da Companhia de Jesus, em Roma e em Lisboa. A   personalidade de Malagrida "nunca deixou de impressionar", constata Govoni e   cita uma frase equ&iacute;voca atribu&iacute;da ao padre no romance <i>O vermelho e o negro.</i><a id="tx4"></a><a href="#nt4"><sup>4</sup></a> As publica&ccedil;&otilde;es posteriores do estudo de Govoni (2008,   2009) trazem uma s&eacute;rie de documentos a   respeito do padre e cap&iacute;tulos da biografia de Matias Rodrigues, companheiro de   Malagrida, a fim de fazer jus ao contexto hist&oacute;rico.</font></p>       <p><a name="fig01" id="fig01"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/ea/v26n76/a31fig01.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Constata-se nas "Instru&ccedil;&otilde;es R&eacute;gias, P&uacute;blicas e Secretas" &#150; as   quais o organizador das cartas do capit&atilde;o-geral Francisco Xavier de Mendon&ccedil;a   Furtado, Marcos Carneiro de Mendon&ccedil;a<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> relata &#150; que a ordem do rei   para o capit&atilde;o-geral garante todo o apoio do Estado em rela&ccedil;&atilde;o aos projetos   religiosos e educativos do conselheiro extraordin&aacute;rio nos Dom&iacute;nios   Ultramarinos, Pe. G. Malagrida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As coloca&ccedil;&otilde;es dos pareceristas sobre as cartas de Mendon&ccedil;a   Furtado que abrangem "uma &aacute;rea temporal e espacial marcada, principalmente, por   conflitos entre o poder civil e a Companhia de Jesus, a autoridade portugu&ecirc;sa e   o concorrente espanhol, e entre a id&eacute;ia progressista do consulado pombalino e a   rotina que n&atilde;o permitia o desenvolvimentismo que o Governador desejava impor &agrave;   regi&atilde;o" (Mendon&ccedil;a, 1963, p.6) provocam   o seguinte questionamento: Pressupondo um plano econ&ocirc;mico-pol&iacute;tico s&eacute;rio por   parte do governo pombalino, o que pode ser entendido como "rotina" que n&atilde;o   permitia "o desenvolvimentismo" na Capitania Gr&atilde;o-Par&aacute; e Maranh&atilde;o? Por que a   nova pol&iacute;tica ("ideia progressista") n&atilde;o conseguia vencer a rotina (o tr&oacute;pico   &uacute;mido brasileiro)? E por que "a rep&uacute;blica jesu&iacute;tica", enraizada na Amaz&ocirc;nia   mais de cem anos, n&atilde;o conseguia vencer o novo inimigo pol&iacute;tico?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos dizer que o tr&oacute;pico &uacute;mido   da Amaz&ocirc;nia e suas configura&ccedil;&otilde;es geogr&aacute;ficas e sociais espec&iacute;ficas (rios como   estradas, in&uacute;meros povos ind&iacute;genas, riberinhos e comunidades afroind&iacute;genas)   resistem at&eacute; hoje aos projetos modernos? Se um dos "seguidores" do Marqu&ecirc;s de   Pombal, o franc&ecirc;s Henri Coudreau, tivesse sido compreendido como "um precursor <i>avant la lettre</i> da Uni&atilde;o   Europeia e sua repercuss&atilde;o moderna sobre o mundo ultramarino", a realiza&ccedil;&atilde;o do   projeto moderno talvez tivesse sido poss&iacute;vel. "&Eacute; dele a receita:   desenvolvimento sim, mas 'com prud&ecirc;ncia, ci&ecirc;ncia e capitais'... Recomenda&ccedil;&atilde;o   pr&aacute;tica que &eacute; o m&eacute;todo paraense atual debaixo da divisa 'desenvolvimento sem   devastar', est&aacute; claro" (Jos&eacute; Varella, 2002,   p.7).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Viagens   reais e fic&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O nosso estudo na &aacute;rea da teoria liter&aacute;ria busca respostas n&atilde;o   no campo das realiza&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas, mas no campo est&eacute;tico da   linguagem (da palavra e do discurso), com a esperan&ccedil;a de descobrir aquilo que   foi ou est&aacute; "escondido", como a suposta frase de Malagrida sugere. Iniciamos   uma primeira leitura comparativa entre o discurso epistolar e o   representativo-ficcional, a fim de verificar se o "desenvolvimentismo", de que   se fala, foi um projeto pol&iacute;tico coletivo que "nunca" se realizou, mas que se   tornou uma fantasmagoria dos int&eacute;rpretes dos s&eacute;culos XIX e XX, ou melhor, foi implantado   pelo discurso historiogr&aacute;fico sempre em prol de um projeto nacional de   desenvolvimento, diante de um fracasso real permanente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As supostas respostas a essa quest&atilde;o n&atilde;o s&atilde;o dadas neste artigo,   elas aparecem no coment&aacute;rio das cartas e das narrativas, por meio do discurso   po&eacute;tico que n&atilde;o "descreve o que realmente aconteceu, mas que esp&eacute;cies de coisas   podem &#91;ou podiam&#93; acontecer &#91;...&#93; a   poesia &eacute; algo mais filos&oacute;fico e mais digno de s&eacute;ria aten&ccedil;&atilde;o do que a hist&oacute;ria'   &#150; diz Arist&oacute;teles (1982) &#150; pois "a poesia   diz respeito a verdades universais, a hist&oacute;ria trata de fatos particulares". E   Arist&oacute;teles define "verdades universais" como "coisas que certo tipo de pessoa   dir&aacute; ou far&aacute;, necess&aacute;ria ou provavelmente, em face de determinada situa&ccedil;&atilde;o" (1451b). Nesse caso, o nosso estudo faz uso de   fontes primarias, of&iacute;cios e cartas oficiais e cartas pessoais, e "fontes   secund&aacute;rias", romances aqui inclu&iacute;dos como um g&ecirc;nero ou discurso misto, segundo   Arist&oacute;teles.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem poder entrar no remoto da hist&oacute;ria da Am&eacute;rica e da Amaz&ocirc;nia,   nem na hist&oacute;ria mais detalhada da pol&iacute;tica pombalina,<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> nosso   trabalho quer encontrar raz&otilde;es e explica&ccedil;&otilde;es sobre a hist&oacute;ria da conquista da   Amaz&ocirc;nia, a partir da leitura comparativa das cartas da viagem de Mendon&ccedil;a   Furtado com a obra de dois romancistas do s&eacute;culo XX: a voz aut&oacute;ctone de   Dalc&iacute;dio Jurandir e o exilado do regime nacional-socialista, Alfred D&ouml;blin, que   n&atilde;o tinha compromisso hist&oacute;rico ou biogr&aacute;fico com Portugal ou Brasil. O   discurso liter&aacute;rio encrespa a vis&atilde;o ainda progressiva da hist&oacute;ria e a aplica&ccedil;&atilde;o   comparativa contribui para o debate sobre "fronteiras do conhecimento" da   regi&atilde;o mais visada em termos de sustentabilidade econ&ocirc;mica e do meio ambiente &#150;   mesmo correndo o risco de entender o romance dalcidiano como "documento"<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> e o romance de D&ouml;blin como romance hist&oacute;rico, "fruto de uma viagem ao reino da   fantasia, confinada a uma grande biblioteca" (Godinho, 2004, p.140).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos romances de Dalc&iacute;dio Jurandir e Alfred D&ouml;blin encontram-se   as refer&ecirc;ncias reais em enredos ficcionalizados. "Embora possamos n&atilde;o ter   certeza da possibilidade de algo que n&atilde;o aconteceu, o que aconteceu &eacute;   evidentemente poss&iacute;vel, pois, do contr&aacute;rio, n&atilde;o teria acontecido" (Arist&oacute;teles,   1451b). Wolfgang Iser reconhece na   t&eacute;cnica narrativa do romance hist&oacute;rico o princ&iacute;pio de "um leque de perspectivas   variadas do personagem no processo narrativo", que implica um refinamento da   percep&ccedil;&atilde;o de tudo. Dessa forma, o romancista afasta-se da <i>imitatio naturae</i> em favor   da <i>imitatio historiae</i> para revivenciar a realidade do passado, transformando os acontecimentos   factuais in <i>fictious     characters</i> e <i>imaginary       scenes</i>, "porque somente pela rela&ccedil;&atilde;o ficcional a dispers&atilde;o dos   acontecimentos hist&oacute;ricos pode ser dominada e a signific&acirc;ncia fixada para a   consuma&ccedil;&atilde;o subjetiva" (Iser, 1983, p.155s).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na primeira leitura ("a recep&ccedil;&atilde;o ing&ecirc;nua"; Stierle, 1979, p.137;   2002, p.123)   das cartas de Mendon&ccedil;a Furtado se encontram, "na verdade &#91;...&#93; ru&iacute;nas e nada de euf&oacute;rico" (as   palavras-chave das cartas de 1751 e 1752 s&atilde;o "ru&iacute;na", "arruinado") como os pareceristas   constatam; e na segunda, "passar para as formas mais complexas de recep&ccedil;&atilde;o,   que, na verdade, j&aacute; s&atilde;o poss&iacute;veis no campo pragm&aacute;tico, mas s&oacute; se tornam   necess&aacute;rias no campo da fic&ccedil;&atilde;o" (ibidem). Essas leituras necess&aacute;rias e exigidas   pelas interpreta&ccedil;&otilde;es posteriores e sempre atualizadas tornam-se cr&iacute;ticas e   comparativas. O nosso desafio de comparar textos cr&iacute;ticos e ficcionais   tornou-se objetivo instigante de v&aacute;rias primeiras e segundas leituras, no   sentido de Stierle, oscilando em realidades hist&oacute;ricas e inventadas, a partir   do texto pragm&aacute;tico (as cartas de Mendon&ccedil;a Furtado) e da leitura de textos   ficcionais de dois autores em situa&ccedil;&otilde;es geopol&iacute;ticas diferentes. Assim, os   passos recepcionais que s&atilde;o "mais complexos, exigidos pelo texto ficcional   &#91;...&#93; s&oacute; s&atilde;o apreens&iacute;veis sobre o fundo da recep&ccedil;&atilde;o dos textos pragm&aacute;ticos"   (Stierle, 1979, p.137; 2002, p.123).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De S&atilde;o Luis do Maranh&atilde;o, Mendon&ccedil;a   Furtado viaja por terra e, depois de 21   dias, chega a Bel&eacute;m do Par&aacute;. "Aqui n&atilde;o h&aacute; fortaleza sem ru&iacute;na, os poucos oficiais   militares que h&aacute; se reduzem a estropiados, velhos e ignorantes".<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> Mendon&ccedil;a Furtado relata seu espanto:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vim parar a     uma terra aonde n&atilde;o s&oacute; se n&atilde;o conhece o com&eacute;rcio, mas nem nunca ouviram estas     gentes na mais leve m&aacute;xima dele, vindo os comiss&aacute;rios de Lisboa roubar estes     moradores, eles despicam-se n&atilde;o lhes pagando, ou fazendo-o com g&ecirc;neros     falsificados e por pre&ccedil;os exorbitantes, e com estes estabelecimentos n&atilde;o &eacute;     muito que tenha chegado ao ponto de ser quase imposs&iacute;vel o restabelecer-se.     Deus me ajude a fazer alguma coisa que tenha prop&oacute;sito. (Carta ao seu pai, 6 de     outubro de 1751, p.44) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que o outro viajante voltando do Rio de Janeiro e encarregado   de servir como secret&aacute;rio no munic&iacute;pio no Baixo Amazonas encontrou quase   duzentos anos depois n&atilde;o foi muito diferente. Em 1929,   o futuro romancista, jovem de vinte anos, "refaz" involuntariamente a viagem de   "demarca&ccedil;&atilde;o das fronteiras" como funcion&aacute;rio p&uacute;blico tempor&aacute;rio em busca de um   emprego est&aacute;vel. O emprego foi de curta dura&ccedil;&atilde;o por causa das mudan&ccedil;as   pol&iacute;ticas implantadas pelo regime populista de Getulio Vargas (1930-1945). Dalc&iacute;dio Jurandir vivencia, ent&atilde;o,   o final da Velha Rep&uacute;blica em Gurup&aacute;, na beira do Rio Amazonas, cidade-fortim,   fundada em 1623.<a id="tx9"></a><a href="#nt9"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O emprego casual do jovem Dalc&iacute;dio foi um encontro com a   hist&oacute;ria, pois em Gurup&aacute; foi erguido um forte importante na a&ccedil;&atilde;o estrat&eacute;gica da   conquista da Amaz&ocirc;nia pela pol&iacute;tica pombalina. O jovem militante da esquerda   esbo&ccedil;a seu primeiro romance <i>Chove     nos Campos de Cachoeira</i> durante seu est&aacute;gio nessa cidade, no ano de 1929. O personagem central Alfredo tem dez ou   onze anos e vive ainda no vilarejo Cachoeira na Ilha do Maraj&oacute;, mas quer sair   do interior na busca do conhecimento do mundo. Na d&eacute;cada de 1970, Dalc&iacute;dio escreve o &uacute;ltimo romance, h&aacute;   trinta anos vivendo e trabalhando no Rio de Janeiro. O personagem Alfredo volta   &agrave; Amaz&ocirc;nia como jovem secret&aacute;rio da Intend&ecirc;ncia no Baixo Amazonas; Dalc&iacute;dio   retorna &#150; na fic&ccedil;&atilde;o &#150; ao lugar onde come&ccedil;ou como escritor real.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o romance <i>Ribanceira</i> (Jurandir, 1978), o autor "reconstitui   uma cidade morta da Amaz&ocirc;nia em que os sobreviventes s&atilde;o de uma poderosa,   grotesca e tr&aacute;gica autenticidade" (Menezes, 1979).   "Alguns personagens s&atilde;o simb&oacute;licos", escreve o cr&iacute;tico Mario Barata (1979), "como Sede de Justi&ccedil;a, o Secret&aacute;rio, o Tr&ecirc;s   do Trabalho, o Tabeli&atilde;o". O escritor paraense consegue captar "o amargor e o   desalento de uma decad&ecirc;ncia econ&ocirc;mica que historicamente existiu". O romancista   "estampa, em imagens adequadas em sua moleza viciosa, como ningu&eacute;m, ao que   parece, at&eacute; agora fixou" (Barata, 1979).   Dalc&iacute;dio expressa aquilo que Ana Pizarro (2009,   p.26) chama o "pensamiento interno" em   rela&ccedil;&atilde;o &agrave; "formaci&oacute;n discursiva" sobre Amaz&ocirc;nia. A cidade-fortim &eacute; o caso   particular que a leitura comparativa revela para o estudo do geral &#150; ainda pela   tens&atilde;o entre o vivido relatado (Mendon&ccedil;a Furtado) e o ficcional recriado (D.   Jurandir).</font></p>       <p><a name="fig02" id="fig02"></a></p>       <p>&nbsp;</p>       <p align="center"><img src="/img/revistas/ea/v26n76/a31fig02.jpg"></p>       <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa afei&ccedil;oa a hist&oacute;ria n&atilde;o   s&oacute; pelo recurso metaf&oacute;rico, mas tamb&eacute;m pelo entretecido imagin&aacute;rio-ficcional &agrave;   disposi&ccedil;&atilde;o livre do leitor que compreende melhor a hist&oacute;ria, ou no contexto do   discurso representativo-ficcional (coer&ecirc;ncia narrativa) ou no contexto do   leitor cr&iacute;tico de cunho sociol&oacute;gico (horizonte da expectativa do romance social   de 1930). A cr&iacute;tica sempre preferiu a   segunda leitura. A informa&ccedil;&atilde;o pol&iacute;tica e sociol&oacute;gica &eacute; um dado preparado pelo   discurso narrativo-descritivo: o novo prefeito (intendente) do munic&iacute;pio tem   "urg&ecirc;ncia administrativa", pois quer voltar para a capital do Estado, deixando   a administra&ccedil;&atilde;o do munic&iacute;pio do interior na m&atilde;o do secret&aacute;rio. O ato   introdut&oacute;rio, visita dos cemit&eacute;rios, &eacute; nada mais do que uma alegoria pol&iacute;tica:   a vistoria das classes sociais e o quadro do funcionamento hier&aacute;rquico   colonialista.</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A comitiva     avan&ccedil;a para a cal&ccedil;ada do seu Guerreiro, as duas portas do seu com&eacute;rcio e as     duas janelas da resid&ecirc;ncia.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; Entrem s&oacute;     um tempinho &#91;...&#93;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; Da volta     dos cemit&eacute;rios, da volta dos cemit&eacute;rios &#150; escusa-se o Dr. Intendente, sem     parar, batendo as botas no pedregulho, numa urg&ecirc;ncia administrativa.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; Mas at&eacute; l&aacute;     j&aacute; &eacute; hora da janta, doutor, pois s&oacute; est&atilde;o de volta a&iacute; pela boquinha da noite     chegando com as corujas e os vaga-lumes, doutor &#150; ri o comerciante &#91;Guerreiro&#93;,     len&ccedil;o na m&atilde;o, len&ccedil;o no rosto, sempre se enxugando, se limpando como se quisesse     virar branco. Com aquele com&eacute;rcio, aquela posi&ccedil;&atilde;o no Munic&iacute;pio, rela&ccedil;&otilde;es de     peso em Bel&eacute;m, o chap&eacute;u de massa, o linho ingl&ecirc;s, o len&ccedil;o de seda, o dente de     ouro, o cabo de madrep&eacute;rola, &eacute;, a rigor, branco. A pele n&atilde;o conta.<a id="tx10"></a><a href="#nt10"><sup>10</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa relata por meio dos di&aacute;logos as intrigas pol&iacute;ticas:   "Deu certo o jogo do seu Guerreiro que todo dia escrevia ao seu aviador, ao seu   advogado, pedindo as devidas provid&ecirc;ncias, embora 'nunca se metendo nisso'" (<i>R:</i> 39). Depois da apresenta&ccedil;&atilde;o do quadro das autoridades   entrela&ccedil;ada com a hist&oacute;ria familiar e amorosa da filha do ex-intendente com o   velho fiscal, a situa&ccedil;&atilde;o pol&iacute;tica e partid&aacute;ria muda (o in&iacute;cio e a justificativa   da hist&oacute;ria do novo intendente e do novo secret&aacute;rio), mas a decad&ecirc;ncia fica e   continua: "deu-se aquela noite e seu Guerreiro manda o seu mais aflito   telegrama a Bel&eacute;m, os amigos tomam p&eacute; em Pal&aacute;cio, o velho C&aacute;cio amoleceu o   miolo, o Governador cede. Assim chegam &aacute; minha m&atilde;o tr&ecirc;s cemit&eacute;rios no cerrado e   tenho de jantar hoje com Coronel C&aacute;cio" (<i>R:</i> 41s).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A decad&ecirc;ncia numa cidade hist&oacute;rica na beira do Rio Amazonas<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> &eacute; descrita a partir do protagonista como ator, n&atilde;o mais como observador ou   participante coadjuvante (crian&ccedil;a, adolescente) como nos romances anteriores.   N&atilde;o se trata de um simples espelho da hist&oacute;ria pol&iacute;tica do in&iacute;cio do s&eacute;culo XX,   ao contr&aacute;rio, percebe-se a perspectiva&ccedil;&atilde;o pol&iacute;tico-hist&oacute;rica pelo discurso   representativo-ficcional do romance, envolvendo e questionando o imagin&aacute;rio dos   int&eacute;rpretes (historiadores e cr&iacute;ticos). O romance <i>Ribanceira</i> evoca a viv&ecirc;ncia do autor como   jovem secret&aacute;rio, no ano de 1929.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As cartas do primeiro ano da perman&ecirc;ncia de Mendon&ccedil;a Furtado na   capital da Prov&iacute;ncia expressam o impacto da chegada de um bem formado europeu   no esp&iacute;rito p&oacute;s-barroco na Capitania do Ultramar. "Os povoadores que vieram, a   maior parte s&atilde;o mulheres, crian&ccedil;as e velhos. Homens de trabalho s&atilde;o os menos,   por cuja raz&atilde;o era imposs&iacute;vel dividi-los" (2ª   carta, doc. 40; Mendon&ccedil;a, 1963, p.97).   A cr&iacute;tica feroz ao projeto das ordens religiosas expressa, de um lado, a   decep&ccedil;&atilde;o do iluminista com os mission&aacute;rios da f&eacute; crist&atilde; ("debaixo do pretexto   aparente de mission&aacute;rios, e em fraude da mesma lei lho deu, &eacute; tirano";   Mendon&ccedil;a, 1963, p.64; 1ª carta): de outro   lado, revela a preocupa&ccedil;&atilde;o do servidor da coroa, altamente engajado a respeito   do repasse econ&ocirc;mico ("os seus vassalos reduzidos &agrave; &uacute;ltima pobreza e mis&eacute;ria, e   tal que n&atilde;o h&aacute; um s&oacute; nesta Capitania que possa pagar de d&iacute;vida 30 r&eacute;is"; Mendon&ccedil;a, 1963, p.78).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mendon&ccedil;a Furtado tinha viajado no   mesmo navio com o padre Gabriel Malagrida, posteriormente inimigo mortal e   v&iacute;tima da pol&iacute;tica pombalina. As "Instru&ccedil;&otilde;es R&eacute;gias" (31.5.1751) para o capit&atilde;o-geral inclu&iacute;ram todo apoio do Estado   em rela&ccedil;&atilde;o aos projetos religiosos e educativos de Malagrida. Na primeira   viagem, trinta anos anterior, o padre descreveu sua primeira impress&atilde;o parecida   com a de Mendon&ccedil;a Furtado.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vejo nesta     cidade corna que um nojo pelos sacramentos, seguimentos de Deus e pouco cuidado     com a salva&ccedil;&atilde;o, a ponto tal que os nossos padres &#91;...&#93; n&atilde;o se preocupam de     deixar o col&eacute;gio nas m&atilde;os de um irm&atilde;o e retiram-se para algumas aldeiazinhas     nossas para rezar Missa. E isso, n&atilde;o por neglig&ecirc;ncia nossa, mas por n&atilde;o     conseguir audi&ecirc;ncia e fruto na cidade, a tal ponto que nas nossas Igrejas n&atilde;o     se ouviam sen&atilde;o alguns serm&otilde;es paneg&iacute;ricos e nada mais.<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dois s&eacute;culos depois, as   ficcionaliza&ccedil;&otilde;es de Dalc&iacute;dio Jurandir e Alfred D&ouml;blin comentam tanto a situa&ccedil;&atilde;o   hist&oacute;rica mais recente quanto lan&ccedil;am m&atilde;o de uma vis&atilde;o geral sobre o projeto   colonial por meio de vozes an&ocirc;nimas. D&ouml;blin (1991:   Parte I, p.218s) escolheu a voz de um soldado,   submetido &agrave; confiss&atilde;o por ter matado todos os dias doze ind&iacute;genas por causa de   um juramento, para indicar os atores e os ide&oacute;logos.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; Padre Las     Casas, o Senhor n&atilde;o pode dizer nada. Vossa Senhoria acompanhou a tropa,     deixou-se levar ou cavalgou. O Senhor n&atilde;o viu o que nos pagamos para estar aqui     &#91;...&#93;     todo dia um sacrif&iacute;cio, doze gentios, o n&uacute;mero dos doze ap&oacute;stolos.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que D&ouml;blin dramatiza nas falas   dos soldados e do padre surge como analogia memorial ao jovem secret&aacute;rio na   hora da aproxima&ccedil;&atilde;o &agrave; cidade interiorana: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nestes olhos     mal sa&iacute;dos do beliche, soneira e pregui&ccedil;a, se misturam canh&otilde;es e estir&otilde;es &#91;...&#93;     Os canh&otilde;es salvam, atirando piche no gaiola. Despede a ribanceira um vermelhume     a lembrar sangrador de &iacute;ndio, aquele, nos 1600 e nos 1700, Man&eacute; taa yam&ecirc; Yara? Na boca das armas expiraram     na&ccedil;&otilde;es, finquem no ch&atilde;o do massacre a cruz dos brancos. (R: 9) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ditadura de Adolf Hitler obrigou o escritor judeu Alfred   D&ouml;blin a sair da Alemanha e repensar a hist&oacute;ria da civiliza&ccedil;&atilde;o europeia. O   ficcionalista sabe da misteriosa rela&ccedil;&atilde;o entre passado e presente, daquela que   Benjamin (1985, p.222) fala na segunda tese "Sobre o conceito da Hist&oacute;ria". Ele   liga essa rela&ccedil;&atilde;o entre os tempos &agrave; "imagem da felicidade" que &eacute; "totalmente   marcada pela &eacute;poca que nos foi atribu&iacute;da pelo curso da nossa exist&ecirc;ncia".<a id="tx13"></a><a href="#nt13"><sup>13</sup></a> A felicidade est&aacute; ligada a um dos principais conceitos teol&oacute;gicos de Benjamin,   ao da "reden&ccedil;&atilde;o". O direito &agrave; felicidade tamb&eacute;m deveria valer para o passado,   n&atilde;o s&oacute; como proje&ccedil;&atilde;o para o futuro. Na segunda tese, encontra-se essa ideia   "quase ao p&eacute; da letra", como ressalta L&ouml;wy (2005,   p.49). A tese "concebe a reden&ccedil;&atilde;o   sobretudo enquanto rememora&ccedil;&atilde;o das v&iacute;timas do passado".<a id="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dalc&iacute;dio vive consciente e ativamente a rela&ccedil;&atilde;o entre hist&oacute;ria e   pol&iacute;tica como amaz&ocirc;nida no Brasil da primeira metade do s&eacute;culo XX, o decl&iacute;nio   da era da borracha traz o passado de toda coloniza&ccedil;&atilde;o ao presente numa cita&ccedil;&atilde;o   "na ordem do dia" (L&ouml;wy, 2005, p.54). Na ordem do dia, encontra-se o exilado   D&ouml;blin que revive na biblioteca de Paris a conquista das Am&eacute;ricas. Diante dos   seus olhos come&ccedil;ou o terror na Europa e se espalhou para o mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os romancistas Dalc&iacute;dio Jurandir   (na Am&eacute;rica) e D&ouml;blin (na Europa) revivem suas hist&oacute;rias individuais, no   respectivo contexto hist&oacute;rico, por meio do "sistema dial&eacute;tico da vontade" de   narrar hist&oacute;rias e a hist&oacute;ria. O projeto do romancista e moderno da Ilha do   Maraj&oacute; expressa a dial&eacute;tica desta vontade: "Foi a tentativa inicial de   transmitir, em termos de fic&ccedil;&atilde;o, o que vive, sente e sonha o homem marajoara.   Vale como um depoimento, uma mem&oacute;ria, uma den&uacute;ncia, uma antecipa&ccedil;&atilde;o" (Jurandir,   1996, p.28).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Projeto   Pol&iacute;tico e Projeto Liter&aacute;rio. Futuro e passado</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mendon&ccedil;a Furtado reconhece o lugar estrat&eacute;gico da foz do Rio   Amazonas; ele &eacute; o ator decisivo do projeto moderno do governo pombalino, o   representante aut&ecirc;ntico do s&eacute;culo das Luzes em sua express&atilde;o portugu&ecirc;s, sabe da   "rela&ccedil;&atilde;o dial&eacute;tica entre continuidade e ruptura, cen&aacute;rio por excel&ecirc;ncia de   tempos-problema como o Iluminismo" (Coelho, 2005,   p.250); representante e ator consciente   de um projeto nacional de car&aacute;ter imperial,<a id="tx15"></a><a href="#nt15"><sup>15</sup></a> motivado pela   convic&ccedil;&atilde;o racional, religiosa e pelo mito lusitano diante de um novo mundo   constru&iacute;do pelo imagin&aacute;rio ocidental dos primeiros viajantes. Ana Pizarro   (2009, p.19) ressalta na constitui&ccedil;&atilde;o   discursiva "<i>la construcci&oacute;n     de una entidad alternativa a la cultura europea</i>" o outro dispositivo   da produ&ccedil;&atilde;o simb&oacute;lica e real, "<i>los     imagin&aacute;rios de un proyecto nacional para cada uno de los espacios. Estamos     ahora en los momentos de las llamadas independencias pol&iacute;ticas</i>".   Podemos dizer que a particularidade da Amaz&ocirc;nia n&atilde;o foi vista, n&atilde;o tinha   import&acirc;ncia diante do projeto tecnol&oacute;gico e pol&iacute;tico das <i>Luzes</i>?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As impress&otilde;es da viagem s&atilde;o fortes,   mas a determina&ccedil;&atilde;o de Mendon&ccedil;a Furtado em cumprir a tarefa recebida pelo   meio-irm&atilde;o tamb&eacute;m. A correspond&ecirc;ncia n&atilde;o deixa d&uacute;vidas: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este Estado     est&aacute; na &uacute;ltima ru&iacute;na, mas ainda h&aacute; uma diferen&ccedil;a entre as duas Capitanias de     que ele se comp&otilde;e, que &eacute; que a do maranh&atilde;o assentam os pr&aacute;ticos do pa&iacute;s que as     Rendas Reais podem dobrar, ou tresdobrar se se arrendarem as freguesias     separadas, fazendo l&aacute; arrendamentos um homem de honra, verdade e consci&ecirc;ncia &#91;...&#93; O Estado     do Par&aacute;, n&atilde;o s&oacute; n&atilde;o lhe vejo por ora rem&eacute;dio, mas o pior. (carta de 20 de dezembro     de 1751; Doc. do British Museum; Mendon&ccedil;a, 1963, p.121) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1753,   Mendon&ccedil;a Furtado trata &#150; depois do choque da chegada &#150; mais quest&otilde;es pr&aacute;ticas e   log&iacute;sticas da administra&ccedil;&atilde;o da prov&iacute;ncia. Ele apresenta um levantamento de   dados, opera&ccedil;&otilde;es financeiras e coloca&ccedil;&otilde;es a respeito das fronteiras. Em forma   de teses, dep&otilde;e o pensamento iluminista da &eacute;poca.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">20. A raz&atilde;o pol&iacute;tica comum, conformando-se em todas as     na&ccedil;&otilde;es civilizadas com a raz&atilde;o moral, n&atilde;o permitiu at&eacute; agora que a na&ccedil;&atilde;o     dominante, que, por t&iacute;tulo de conquista adquire um pa&iacute;s habitado por homens     racionais, os fizesse a todos servos da pena, ou escravos perp&eacute;tuos para com     tais ficarem servindo a cobi&ccedil;a do seus dominantes, sem honra, sem fazenda e sem     liberdade &#91;...&#93; Positivamente o concluem assim os exemplos dos alem&atilde;es, dos     ingleses, dos franceses, dos castelhanos e dos portugueses. Todos n&oacute;s fomos     b&aacute;rbaros, como hoje s&atilde;o os tapuias, s&oacute; com a diferen&ccedil;a de n&atilde;o comemos gente.     (Correspond&ecirc;ncia in&eacute;dita, Mendon&ccedil;a, 1963, p.389s, 391) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O governador dialoga com seu irm&atilde;o   sobre as raz&otilde;es hist&oacute;ricas da miss&atilde;o pol&iacute;tica e hist&oacute;rica nas Am&eacute;ricas.</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, porque     no tempo em que nos invadiram e dominarem os romanos, em vez de nos fazerem     servos da pena ou servos adscrit&iacute;cios, nos deixaram em plena liberdade, unindo-se     e aliando-se conosco, todos n&oacute;s fomos civilizados; todas as nossas terras     prosperaram em povoa&ccedil;&otilde;es e em lavoura e todos tivemos sempre quem nos servisse     em todos os mist&eacute;rios sem haver falta de gente para eles. (Mendon&ccedil;a, 1963, p.391) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa vis&atilde;o iluminista confronta-se com uma capitania que se   encontrou "no &uacute;ltimo desamparo" que necessita um governador "que n&atilde;o s&oacute; seja   soldado, mas que saiba da arrecada&ccedil;&atilde;o da Fazenda Real"; que cuide das   planta&ccedil;&otilde;es, do com&eacute;rcio e da instru&ccedil;&atilde;o "aquela rude gente, e que, finalmente,   n&atilde;o se lembre de sorte alguma do seu interesse particular" (ibidem, p.343). Uma situa&ccedil;&atilde;o urgente, pois "as Fortalezas   estavam arruinadas e quase todas as Povoa&ccedil;&otilde;es perdidas" (ibidem, p.311).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Estado Nacional projeta-se e   concretiza-se "em termos de homogeneiza&ccedil;&atilde;o cultural e lingu&iacute;stica dos grupos   &eacute;tnicos e identit&aacute;rios que existem no interior de suas fronteiras" (Faulhaber, 1998, p.27).   A miss&atilde;o da demarca&ccedil;&atilde;o das fronteiras &eacute; claramente realizada para fora e para   dentro do Estado. "Esta homogeneiza&ccedil;&atilde;o &eacute; estabelecida com base na 'cria&ccedil;&atilde;o de   uma cultura, s&iacute;mbolos e valores comuns', ou na reinven&ccedil;&atilde;o ou representa&ccedil;&atilde;o de   tradi&ccedil;&otilde;es e mitos de origem", continua Faulhaber, baseando-se em Montserrat   Guibernau (ibidem). O "Despotismo Ilustrado" cria seu discurso pr&oacute;prio como </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">constru&ccedil;&atilde;o     reflexiva, a civiliza&ccedil;&atilde;o pombalina agrega num mesmo feixe discursivo o fim do     cativeiro ind&iacute;gena e a eleva&ccedil;&atilde;o do &iacute;ndio &agrave; condi&ccedil;&atilde;o de s&uacute;dito de D. Jos&eacute; I (1715-1777), a     constitui&ccedil;&atilde;o de um espa&ccedil;o civil na regi&atilde;o, a constru&ccedil;&atilde;o de cidades dotadas de     racionalidade urbana, a dinamiza&ccedil;&atilde;o do com&eacute;rcio e a exalta&ccedil;&atilde;o monumental da     entidade representada pelo Estado. (Coelho, 2005, p.250) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Companhia de Jesus n&atilde;o seguia,   obviamente, um projeto nacional, mas nem o apoio de f&eacute;, Mendon&ccedil;a Furtado   encontrou nos religiosos, pois "cada uma das Religi&otilde;es furta aos que pode" (17ª Carta; 1º   de fevereiro de 1752; Mendon&ccedil;a, 1963, p.237).</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente,     meu irm&atilde;o, as Religi&otilde;es neste Estado destrataram com a proximidade, com a     consci&ecirc;ncia, com a honra e com a vergonha: aqui n&atilde;o h&aacute; nem sinal de     cristandade, neles a propaga&ccedil;&atilde;o da f&eacute; lhes n&atilde;o serve mais que de pretexto &#91;...&#93;     Os capuchos, que no nosso Portugal conservam aquelas apar&ecirc;ncias de penitentes,     aqui trocam inteiramente: vejo-os com botas cal&ccedil;adas e esporas, armados de     espingardas, catanas e pistolas &#91;...&#93; Os Merc&ecirc;s t&ecirc;m a&ccedil;ougues p&uacute;blicos (6ª     carta; 29 de dezembro de 1751; Mendon&ccedil;a, 1963, p.144) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No dia 2 de outubro de   1754, Mendon&ccedil;a Furtado embarca na canoa grande do bispo D. Miguel de   Bulh&otilde;es com uma tropa de 23 canoas   grandes para a miss&atilde;o de encontrar a comitiva dos espanh&oacute;is no Rio Negro. A   comitiva alcan&ccedil;a Gurup&aacute;, "que &eacute; uma Fortaleza de registro, na qual devem estar   ao menos 20 homens de guarda, e j&aacute; teve   maior lota&ccedil;&atilde;o" (Doc. no. 17; 10 de janeiro de 1752;   Mendon&ccedil;a, 1963, p.170), no dia vinte de outubro de 1754.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cento e setenta e cinco anos   depois, tamb&eacute;m no m&ecirc;s de outubro, Dalc&iacute;dio Jurandir desembarca na cidade de   Gurup&aacute; como novo secret&aacute;rio da Intend&ecirc;ncia. A primeira refer&ecirc;ncia hist&oacute;rica no   romance aponta o fortim e a visita do presidente Washington Lu&iacute;s:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De repente o     Fortim sobre o larg&atilde;o aqui fora.</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Forte. O     Fortim. Fortim daquele tempo, lido no jornal, mandado restaurar pelo Dr.     Washington. O Presidente, passando por Manaus, quis ver de perto o Fortim,     tinha um fraco pela hist&oacute;ria.(Jurandir, 1978, p.9)<a id="tx16"></a><a href="#nt16"><sup>16</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Gurup&aacute;, Dalc&iacute;dio vivencia o   final da Velha Rep&uacute;blica. Depois, de volta a Bel&eacute;m, dedicou-se ao jornalismo   militante contra o Estado Novo. Somente no final da d&eacute;cada de 1930, duas vezes preso como comunista e   ativista da Alian&ccedil;a Nacional Libertadora (ANL),   retoma o projeto liter&aacute;rio sobre o menino Alfredo na busca da forma&ccedil;&atilde;o escolar   e do conhecimento do mundo. Enquanto passam cinco d&eacute;cadas na vida real do   escritor, o protagonista do romance percorre somente a adolesc&ecirc;ncia e juventude   e se confronta com o primeiro emprego. Ele se torna "administrador dos   cemit&eacute;rios" &#150; a mensagem do intelectual e escritor n&atilde;o poderia ser mais clara.   O projeto nacional, assim, n&atilde;o &eacute; seu; a idealiza&ccedil;&atilde;o de projetos pol&iacute;ticos   encalha nos bancos de areia dos rios e furos da regi&atilde;o geogr&aacute;fica e busca   respostas na profundidade psicol&oacute;gica do narrador e dos personagens. Na   ficcionaliza&ccedil;&atilde;o, n&atilde;o h&aacute; espa&ccedil;o nem para mitos nacionais nem para mitos   "internacionais" que alimentam, sempre de novo, o imagin&aacute;rio e geram atividades   criativas e coletivas. O cr&iacute;tico M&aacute;rio Barata (1979)   reconhece no romance o tempo da trama (o decl&iacute;nio da borracha), mas a leitura   aleg&oacute;rica percebe a dial&eacute;tica da melancolia do militante de v&aacute;rios tempos: "<i>Ribanceira</i> transcorre como   um lento <i>finale</i> em vilarejo &agrave; beira do grande rio, no termino da d&eacute;cada dos vinte, quando a   esperan&ccedil;a de qualquer alta na cota&ccedil;&atilde;o internacional da borracha j&aacute; era um   sin&ocirc;nimo de loucura". O discurso soberbo da linguagem po&eacute;tica incorpora a   "dial&eacute;tica da melancolia" (Konder, 1989,   p.1, 7,   10s, 102-8)   como mui bem percebe Ana Pizarro (2009,   p.168), leitora de Dalc&iacute;dio Jurandir,   quando ressalta que a narrativa dalcidiana vai al&eacute;m do regional deveria ser colocado ao lado das "<i>grandes textos de la narrativa     universal y, sobre todo, presentando uma perspectiva melanc&oacute;lica de la ciudad     em la d&eacute;cada del veinte</i>"; a linguagem po&eacute;tica relaciona a   experi&ecirc;ncia da vida ("palhas no teto") do escritor engajado ("bem   velhinho/solit&aacute;rio escova-urubu") no contexto pol&iacute;tico e religioso ("a m&aacute;quina   de costura, as tr&ecirc;s cadeiras velhas") &agrave;s d&uacute;vidas fortes (Toda faca, nessa   pedra, acha o seu gume?"). Inicialmente tinha esperan&ccedil;a. A reflex&atilde;o ("ro&ccedil;ando a   cabe&ccedil;a") cedia tanto ao al&iacute;vio ("chuva") quanto mantinha a utopia ("arco-&iacute;ris")   diante da realidade ("pedra"). Mas, "te desengana", o in&iacute;cio interrogando prev&ecirc;   o final melanc&oacute;lico que chega ao leitor s&oacute; depois de trezentas p&aacute;ginas lidas e,   se tiver paci&ecirc;ncia, poderia retomar a leitura gozando o ritmo l&iacute;rico do som,   invertendo a dire&ccedil;&atilde;o de perceber e pensar, pois a f&iacute;sica da escrita n&atilde;o permite   o que o filme consegue: "a analexia perfeita".<a id="tx17"></a><a href="#nt17"><sup>17</sup></a> O final (<i>R:</i> 330):</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novamente na     pedra. Os santos na mesa. Quero abrir uma janela Ro&ccedil;ando a cabe&ccedil;a na palha do     teto, o Santo Antonio: te desengana, meu filho, que n&atilde;o fa&ccedil;o milagres. A m&aacute;quina     de costura, as tr&ecirc;s cadeiras velhas. Novamente na pedra. Toda faca, nessa     pedra, acha o seu gume? </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">dialoga com o   in&iacute;cio (<i>R:</i> 13s):</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A chuva     suspendia com aquele arco-&iacute;ris encomendado para ele. Aqui dentro, na velha     moldura se apagando, uma Nossa Senhora das mais pobres. Ro&ccedil;ando a cabe&ccedil;a nas     palhas do teto, j&aacute; bem velhinho um Santo Ant&ocirc;nio. Por causa das goteiras,     tapava o rosto com o velho avental de sua dona, ora, ora, meu Santo Ant&ocirc;nio. Em     todo o caso benzeu-se &#91;...&#93; E nada e nada, escova urubu, escova, na mesma pedra,     na mesma pedra, escova, escova urubu, na mesma pedra &#91;...&#93; Logo sa&iacute;a     mas pra onde? &#91;...&#93; Ent&atilde;o, solit&aacute;rio escova-urubu? Te ensinam ou n&atilde;o a     morder a pedra sem quebrar o dente? Toda faca, nessa pedra, acha o seu gume,     palerma. Aqui fora, desertor, tens a neblina da chuva...</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O projeto liter&aacute;rio de Dalc&iacute;dio   Jurandir n&atilde;o pode ser compreendido como contempla&ccedil;&atilde;o est&eacute;tica, nem pode ser   lido exclusivamente no contexto da literatura regionalista da literatura   brasileira e n&atilde;o significa prolonga&ccedil;&atilde;o da postura descritiva dos escritores   realistas-naturalistas do s&eacute;culo XIX. O olhar direto sobre o mundo &eacute; express&atilde;o   da postura moderna de rever o passado e o projeto (imperial ou nacional) sobre   Am&eacute;rica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Verdadeira   fic&ccedil;&atilde;o da hist&oacute;ria</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alfred D&ouml;blin divide o projeto   romanesco sobre Am&eacute;rica do Sul, percorrendo cinco s&eacute;culos, em tr&ecirc;s livros com   cada vez tr&ecirc;s partes ou cap&iacute;tulos: no primeiro livro, intitulado <i>A viagem para a terra sem morte</i>,   a primeira parte imagina o estado pr&eacute;-columbiano; a segunda parte trata a   conquista do pa&iacute;s de ouro (Cundinamarca/Bol&iacute;via); a terceira parte conta a   hist&oacute;ria do padre Las Casas como reflex&atilde;o filos&oacute;fica e moral. Ao contr&aacute;rio dos   portugueses, os espanh&oacute;is chegaram &agrave; Amaz&ocirc;nia descendo dos Andes, vindo do   oeste ("Abendland/Ocidente") procurando o pa&iacute;s do ouro no leste ("Morgenland/Oriente"), no pa&iacute;s do p&ocirc;r do sol. "Para l&aacute; do   nascer do Sol fica a Terra sem Morte &#91;...&#93;   h&aacute; uma grande &aacute;gua, onde fica uma terra, na qual se vive eternamente e nunca se   envelhece. Ningu&eacute;m pratica o Mal".<a id="tx18"></a><a href="#nt18"><sup>18</sup></a> As fontes estudadas por D&ouml;blin   foram de etn&oacute;logos alem&atilde;es e franceses (Th. Koch-Gr&uuml;nberg; A. M&eacute;traux) e sobre   os jesu&iacute;tas, os estudos de R. P. Charlevoix e Ch. G. Murr (Sperber apud   Stauffacher, 1991, p.208s). Percebe-se no uso de nomes de lugares   que D&ouml;blin aproveitou-se do conhecimento de l&iacute;ngua espanhola e italiana. Al&eacute;m   do mais, Amaz&ocirc;nia &eacute; vista a partir do oeste, a partir da ocupa&ccedil;&atilde;o espanhola.   Significativo &eacute; o in&iacute;cio do segundo livro <i>O     Tigre Azul</i>, primeira parte intitulada "San Paolo":</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os navios     fizeram uma volta enorme as terras, nas quais Pizzaro, Queseda, Belalcazar,     Federmann penetraram. Devagar viajaram com uma brisa suave para o sul, na costa     leste. A &aacute;gua branca brotou da terra muda, no alto mar encontraram troncos     enraizados. Este o rio que Orellana navegou. O Amazonas. Os religiosos     espantaram-se.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Logo em seguida, D&ouml;blin apresenta   vozes de marinheiros que indicam uma das raz&otilde;es dessa escolha de entrar no   Amazonas a partir das &aacute;guas de nascente e n&atilde;o pelo delta:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; muito     dif&iacute;cil entrar nesse rio &#91;...&#93; muitos bra&ccedil;os no lado direto e afluentes no lado     esquerdo &#91;...&#93; de repente, n&atilde;o &eacute; mais um rio, encontra-se no lago,     num canal imposs&iacute;vel de continuar, &eacute; necess&aacute;rio de voltar. E, de vez em quando,     esperam selvagens, uma armadilha e eles caem em cima da gente.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trecho lembra a descri&ccedil;&atilde;o do   Padre Antonio Vieira, um dos primeiros viajantes europeus que se aventuraram na   entrada do rio pela foz. O romance <i>Maraj&oacute;</i>,   de Dalc&iacute;dio Jurandir, inicia com a ep&iacute;grafe de Vieira que marca tanto a regi&atilde;o   quanto o discurso narrativo de Dalc&iacute;dio:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na grande     boca do rio das Amazonas est&aacute; atravessada uma ilha de maior comprimento e     largueza que todo o reino de Portugal &#91;...&#93; &Eacute; a ilha toda composta de um confuso e intrincado     labirinto de rios e bosques espessos; aqueles com infinitas entradas e sa&iacute;das,     estes sem entrada nem sa&iacute;da nenhuma... ("Carta ao Rei", D. Jurandir, 1992) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes das ru&iacute;nas (Mendon&ccedil;a Furtado)   e dos cemit&eacute;rios (Dalc&iacute;dio Jurandir), o ouro e a alegria marcam, inicialmente,   a terra (Alfred D&ouml;blin). A situa&ccedil;&atilde;o pol&iacute;tica emergente da Europa, na d&eacute;cada de 1930, moldura um romance hist&oacute;rico de   esperan&ccedil;a, mas tamb&eacute;m de vingan&ccedil;a ao projeto civilizador, moderno: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Era um lugar     alegre, ou&ccedil;am-se cantos e m&uacute;sicas. Os campos de milho e os jardins de flores     estenderam-se na plan&iacute;cie &#91;os habitantes&#93; andavam limpos e mostraram posturas     dignas e comportamentos educados &#91;os soldados&#93; estavam no pa&iacute;s do sonho. Eles     estavam no pa&iacute;s do ouro. Eles estavam no verdadeiro para&iacute;so. ("Himmelsland").     (D&ouml;blin, 1991, parte I, p.112s) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Imediatamente, o narrador intruso se manifesta pela voz do   governador: "Tudo &eacute; meu! Tudo &eacute; meu!" O conquistador Gonzalo Jim&eacute;nez de Queseda   parece Mendon&ccedil;a Furtado. Ele queria ser um regente de um pa&iacute;s civilizado, mas   tamb&eacute;m, "queria tudo para si". Ent&atilde;o, o discurso, "Cundinamarca j&aacute; era, j&aacute; era,   ele devia cair" (ibidem, parte I, p.191s).   E, igualmente, o cr&iacute;tico da conquista, Las Casas, desaparece como m&aacute;rtir. "Com   o surgimento de Las Casas no final da primeira parte, tudo se tornou pr&oacute;logo.   Tornou-se contram&atilde;o" ("Sackgasse"; D&ouml;blin <i>apud</i> Stauffacher, D&ouml;blin, 1991, parte III, p.223).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda parte da trilogia pode ser lida como "alegoria dos   conquistadores brancos do Brasil e transporta essa mesma alegoria para a   contemporaneidade do romance de D&ouml;blin &#150; patente na explos&atilde;o de barbaridade   nacional-socialista" (Godinho, 2004, p.139). &Eacute; a parte principal da trilogia e   discorre sobre todo o projeto jesu&iacute;tico de implantar um Estado divino. A   terceira parte desloca a trama para Europa no s&eacute;culo XX. "A nova Selva" &#150; mas   numa coes&atilde;o interna que retoma a perspectiva narrativa dos pr&oacute;prios ind&iacute;genas   (nesse caso, para D&ouml;blin, os judeus europeus diante da barbaria?). A &uacute;ltima   palavra sai da voz do Rio Amazonas, tamb&eacute;m no discurso soberbo da prosopopeia,   incorporando a dial&eacute;tica da melancolia: "Na beira do rio sussurra Sukuruja como   serpente. Ela mergulha na &aacute;gua. Seguindo-a no turbilh&atilde;o milh&otilde;es" (D&ouml;blin, 1991, parte III, p.182).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O   historiador comprometido com as fontes prim&aacute;rias e secund&aacute;rias, enfatizando "um   debate mais objetivo", encaminha sua interpreta&ccedil;&atilde;o da hist&oacute;ria, no contexto da   escrita nacional, por meio do discurso do vencedor sem diferenciar, muitas   vezes, o ideol&oacute;gico do factual: ele incorpora e assume o projeto pol&iacute;tico e o   imagin&aacute;rio dos antigos viajantes. A maior cr&iacute;tica ao discurso ideol&oacute;gico e   historiogr&aacute;fico &eacute; a narrativa liter&aacute;ria &#150; pois na sua liberdade e escolha   referencial e sua abertura po&eacute;tica do romance moderno contrap&otilde;e-se ao   "civilizar" que &eacute; "a anula&ccedil;&atilde;o dos particularismos do outro, reduzindo-os aos   paradigmas do eu, de acordo com as representa&ccedil;&otilde;es, ideologicamente constru&iacute;das,   da superioridade mental e material do segundo em rela&ccedil;&atilde;o ao primeiro" (Coelho, 2005, p.262). Mas o   pr&oacute;prio material da historiografia, as cartas de Mendon&ccedil;a Furtado, nesse caso,   faz ver a fantasmagoria do projeto das Luzes. "Na arquitetura de seu discurso,   Mendon&ccedil;a Furtado mostra "um <i>pa&iacute;s</i> empobrecido como sociedade, de uma rep&uacute;blica enfraquecida como organismo, posto   que as ordens religiosas &#91;tamb&eacute;m os colonos portugueses, acrescento&#93; gerindo os   seus pr&oacute;prios interesses" (ibidem, p. 288). "N&atilde;o   h&aacute; d&uacute;vida", continua Geraldo M. Coelho (2005, p.265),</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">de que     Mendon&ccedil;a Furtado, ao assim discutir a sua engenharia para a pensada sociedade     civil e laica da Amaz&ocirc;nia, visualizava, num ponto qualquer da sua trajet&oacute;ria,     a constitui&ccedil;&atilde;o, no mundo tropical, de um arquet&iacute;pico de organismo social. Por     obra do processo civilizat&oacute;rio, deixaria a Amaz&ocirc;nia tribal de ser dom&iacute;nio da     natureza e paisagem evang&eacute;lica, e passando &agrave; representa&ccedil;&atilde;o da cultura. A id&eacute;ia     de cidad&atilde;o, na filosofia pol&iacute;tica do Iluminismo, culminava esse processo-progresso     forjador do homem civil e livre.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dalc&iacute;dio Jurandir e Alfred D&ouml;blin lan&ccedil;am m&atilde;o da pluralidade dos   recursos liter&aacute;rios, recriando uma trama de pequenos e grandes acontecimentos   ficcionais na moldura da hist&oacute;ria real. Walter Benjamin (1985, p.223)   diz que o cronista "narra os acontecimentos sem distinguir entre os grandes e   os pequenos", considerando que nada seja perdido para a hist&oacute;ria. O cronista &eacute;   anterior ao historiador que seleciona entre os acontecimentos &agrave;queles que   poderiam ser "fatos hist&oacute;ricos", a fim de "classificar as formas, defini-las,   expor seus mecanismos e sua din&acirc;mica" (Mauro, 1975,   p.14). O romancista que n&atilde;o &eacute;   comprometido com a verdade &eacute; aquele que organiza a hist&oacute;ria de forma diferente,   reconhecendo "outros sistemas dial&eacute;ticos das vontades &#91;...&#93; dial&eacute;ticas no plural" (ibidem).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, nosso estudo   comparativo n&atilde;o encontrou, obviamente, respostas definitivas, mas abre uma   perspectiva de reflex&atilde;o diferenciada diante das habilidades dos discursos   ideol&oacute;gico e cient&iacute;fico. Enquanto Mendon&ccedil;a Furtado e Dalc&iacute;dio representam   Amaz&ocirc;nia com s&iacute;mbolos e alegorias da morte (ru&iacute;nas e cemit&eacute;rios), D&ouml;blin   fugindo da morte real visualiza alegoricamente Amaz&ocirc;nia como utopia sem morte,   mas historicamente como barb&aacute;rie. Ele monta poeticamente o destino dos   conquistadores numa hist&oacute;ria de <i>imitatio     naturae</i>, que lembra a Hebel (Cf. Benjamin, 1980, "O narrador", cap.XI), e como "premoni&ccedil;&atilde;o &eacute;pica" ("epische   Vorausschau"; Erhardt apud Godinho, 2004,   p.34) visando o final do "Terceiro   Reino":</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos j&aacute; foram, generais e governadores com tanta     braveza.</font>    <br>         <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eles n&atilde;o tinham pai, nem m&atilde;e, nem filhos.</font>    <br>         <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eles estavam sem antepassados e sem herdeiros.</font>    <br>         <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eles eram pedras, lan&ccedil;adas de um vulc&atilde;o e pulando no           ar, ca&iacute;ram e quebraram, (D&ouml;blin, 1991, parte I, p.196s)</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Cf. o mapa do "Tri&acirc;ngulo da Amaz&ocirc;nia" (<a href="#fig01">Figura 1</a>) que mostra o projeto   pombalino, segurando a regi&atilde;o contra os franceses, ingleses, holandeses e   espanh&oacute;is. "O dom&iacute;nio geral de tudo quanto de importante e grave se passou no   vasto campo da regi&atilde;o Amaz&ocirc;nica, na segunda metade do s&eacute;culo XVIII, pode ser   alcan&ccedil;ado pela representa&ccedil;&atilde;o gr&aacute;fica aqui oferecida, que tem por base principal   o tri&acirc;ngulo formado com os v&eacute;rtices apoiados na cidade de Bel&eacute;m do Par&aacute;, na   Vila de Barcelos, antiga aldeia de Mariu&aacute;, em Vila Bela, ent&atilde;o capital de Mato   Grosso" (Mendon&ccedil;a, 1963, p.7).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> Cf. Mendon&ccedil;a (1963, p.6). Na p&aacute;gina 8, o prefaciador fala dos viajantes que   passaram "as terras situadas ao norte do Rio Amazonas &#91;...&#93; de terra de ningu&eacute;m   a serem terras verdadeiramente luso-brasileiras". A hist&oacute;ria repete-se, ou   melhor, n&atilde;o cessa. As quest&otilde;es hist&oacute;ricas n&atilde;o resolvidas interpretativamente   surgem periodicamente na superf&iacute;cie da pol&iacute;tica. Cf. as demarca&ccedil;&otilde;es das   reservas ind&iacute;genas, por exemplo, a da Raposa Serra do Sol, em Roraima (no m&ecirc;s   de mar&ccedil;o de 2009). A declara&ccedil;&atilde;o do deputado Aldo Rebelo, do PCdoB (ainda um   partido declaradamente de pol&iacute;tica internacionalista), &eacute; significativa. Ele   comenta, depois da decis&atilde;o do Supremo Tribunal em favor das terras ind&iacute;genas, o   seguinte: "O Supremo abre um precedente para que sejam implantados no Brasil um   Estado multinacional e uma na&ccedil;&atilde;o balcanizada" (no jornal <i>O Liberal</i>, Bel&eacute;m,   21.3.2009, Atualidades, p.3). Nas <i>Teses</i> sobre a Hist&oacute;ria, Walter Benjamin (1985, p.225) anota: "A empatia com o vencedor   beneficia sempre, portanto, esses dominadores".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> A lusofonia pode ser entendida como produto do "Imp&eacute;rio Portugu&ecirc;s", um   movimento pequeno, comparado com os sonhos que lhe deram origem. Trata-se,   neste sentido, dos discursos "<i>que     han construido a la Amazon&iacute;a</i>", como lembra muito bem Ana Pizarro   (2009, p.15). Os int&eacute;rpretes de hoje utilizam "al campo de los imaginarios   ut&oacute;picos &#91;...&#93; los imaginarios de un proyecto nacional" (ibidem, p.11, 19);   parece que o projeto da moderniza&ccedil;&atilde;o na Am&eacute;rica Latina continua   ininterruptamente nos moldes discursivos e ideol&oacute;gicos do s&eacute;culo XIX e XX.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> "A palavra foi dada ao homem para esconder seu pensamento" (Govoni, 2000,   p.107). Essa frase encontra-se como ep&iacute;grafe do cap&iacute;tulo XXII da primeira parte   do romance (<i>"</i>La   parole a &eacute;t&eacute; &agrave; l'homme pour cacher sa pens&eacute;e<i>"</i>)   e deve caracterizar a boa ret&oacute;rica de Julien que tem <i>"</i>verve j&eacute;suitique<i>"</i> e, dessa forma, questiona a autoridade   religiosa. Govoni v&ecirc; nisso a recep&ccedil;&atilde;o ideol&oacute;gica dos iluministas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> (Mendon&ccedil;a, 1963, p.26-38) As Instru&ccedil;&otilde;es de 31 de maio de 1751 averiguam a   "decad&ecirc;ncia e ru&iacute;na" do Estado: "s&atilde;o efeitos de se n&atilde;o acertaram ou de se n&atilde;o   executaram, por m&aacute; intelig&ecirc;ncia, as minhas reais ordens que sobre estes t&atilde;o   importantes neg&oacute;cios se tem passado &#91;...&#93; Tendo representado o Padre Gabriel   Malagrida, da Companhia de Jesus &#91;...&#93; seria conveniente que, no Brasil,   houvesse recolhimentos e semin&aacute;rios para a instru&ccedil;&atilde;o da mocidade &#91;...&#93; Ouvireis   com benevol&ecirc;ncia e agrado todos os requerimentos e propostas que vos fizeram   para o aumento e estabelecimentos das suas f&aacute;bricas e lavouras, prometendo-lhes   por tudo na minha Real presen&ccedil;a, como com efeito o executareis pela Secretaria   de Estado e pelo Conselho Ultramarino" (Cf. tamb&eacute;m Govoni, 2000, p.74; 2008,   p.135).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> Cf. Coelho (2005) e Faulhaber (1998, p.85-91, cap.2.2).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt7"></a><a href="#tx7">7</a> Olinda Assmar (2003, p.25) compartilha com a classifica&ccedil;&atilde;o da obra de D.   Jurandir "como pertencente ao ciclo moderno do regionalismo amaz&ocirc;nico", se   submetendo &agrave; vis&atilde;o do "homem do seu tempo", Afr&acirc;nio Coutinho (1986, p.243), que   caracteriza a produ&ccedil;&atilde;o liter&aacute;ria da Amaz&ocirc;nia mais como "documento ecol&oacute;gico e   sociol&oacute;gico" do que obra liter&aacute;ria. Ele diz que o livro de Alberto Rangel, <i>Inferno Verde</i>, "marcou uma   &eacute;poca" (ibidem, p.245) &#150; e obviamente tamb&eacute;m o pr&oacute;prio critico e historiador da   literatura brasileira. Sobre o engajamento pol&iacute;tico e o projeto liter&aacute;rio de D.   Jurandir, cf. Pressler (2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt8"></a><a href="#tx8">8</a> Segunda carta (Mendon&ccedil;a, 1963, p.89). A carta continua: "Os soldados sem   disciplina nenhuma; os oficiais mec&acirc;nicos, n&atilde;o s&oacute; n&atilde;o h&aacute; Corpora&ccedil;&atilde;o nenhuma   desta gente, por&eacute;m, algum que h&aacute; n&atilde;o &eacute; de momento nenhum, porque a maior parte   do que devia ser, com grande utilidade da Rep&uacute;blica, corpora&ccedil;&otilde;es de oficiais   mec&acirc;nicos, est&aacute; dentro das Religi&otilde;es entregues aos escravos dos padres e aos   seus aldeianos, sem utilidade alguma ao p&uacute;blico; finalmente, Senhor   Excelent&iacute;ssimo, aqui n&atilde;o acho mais que pobreza, mis&eacute;ria e confus&atilde;o".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt9"></a><a href="#tx9">9</a> A coloniza&ccedil;&atilde;o portuguesa da regi&atilde;o iniciou-se em 1623 com a destrui&ccedil;&atilde;o de um   forte holandes existente no local da atual cidade. Em 1639 a povoa&ccedil;&atilde;o foi   elevada a vila. As obras de reforma do forte foram retomadas nos meios do   s&eacute;culo 18 e, posteriormente, pelo presidente da Rep&uacute;blica, Washington Lu&iacute;s, em   1929.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt10"></a><a href="#tx10">10</a> A partir desta cita&ccedil;&atilde;o, todas as demais   relativas ao romance <i>Ribanceira</i> ser&atilde;o indicadas abreviadamente como <i>R</i> seguida da p&aacute;gina do romance: (<i>R:</i> 30); a personalidade do comerciante Guerreiro revela-se no decorrer da   hist&oacute;ria, n&atilde;o &eacute; simplesmente dada como no romance naturalista-realista: "Seu   Guerreiro n&atilde;o se mete em nada, e nada se fa&ccedil;a sem sua audi&ecirc;ncia e anu&ecirc;ncia   &#91;...&#93; O Guerreiro, comprando o Juiz, tomou as terras do pobre-diabo" (<i>R:</i> 211s e 221).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt11"></a><a href="#tx11">11</a> "A <i>Ribanceira:</i> a cidade &agrave; luz do Gas&ocirc;metro, o piano tocando, a harpa &#91;...&#93; Ribanceira como   esta t&atilde;o hist&oacute;rica sem um porto condigno?" (<i>R:</i> 253 e 306).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt12"></a><a href="#tx12">12</a> Carta de Malagrida ao Padre Geral   Tamburinim, Roma, 27.8.1722, apud Ara&uacute;jo (2008, p.18, 32-50).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt13"></a><a href="#tx13">13</a> A tradu&ccedil;&atilde;o das <i>Teses</i> &eacute; da autoria de S&eacute;rgio Paulo Rouanet. A   tradu&ccedil;&atilde;o das <i>Teses</i> por J. M. Gagnebin e M. M&uuml;ller diz: "Essa reflex&atilde;o leva a reconhecer que a   imagem da felicidade que cultivamos est&aacute; inteiramente tingida pelo tempo a que,   uma vez por todas, nos remeteu o decurso de nossa exist&ecirc;ncia" (L&ouml;wy, 2005,   p.48). Essa tradu&ccedil;&atilde;o dos professores de filosofia segue at&eacute; literalmente o   original em alem&atilde;o, por exemplo, "von der Zeit tingiert ist", enquanto a do   ensa&iacute;sta Rouanet segue na trilha da compreens&atilde;o do cientista pol&iacute;tico. O   dicion&aacute;rio alem&atilde;o n&atilde;o registra o verbo de origem latina "tingieren" que   Benjamin prefere. A adequa&ccedil;&atilde;o seria "f&auml;rben" ("colorir") que Benjamin n&atilde;o usa,   pois teria uma conota&ccedil;&atilde;o diferente e mais concreta do que a metaforiza&ccedil;&atilde;o de   "manchar/tornar escuro" que permite a tradu&ccedil;&atilde;o de Rouanet: "marcada pela   &eacute;poca".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt14"></a><a href="#tx14">14</a> Cf. o coment&aacute;rio completo de L&ouml;wy (2005,   p.51) sobre essa tese. Ele cita Horkheimer que articulou a "reden&ccedil;&atilde;o" como   "rememora&ccedil;&atilde;o" em termos da consci&ecirc;ncia hist&oacute;rica. "'&Eacute; doloroso ser desconhecido   e morrer na obscuridade. Clarear essa obscuridade, essa &eacute; a honra da pesquisa   hist&oacute;rica'. A afinidade com as teses de Benjamin &eacute; impressionante". &Eacute; a honra   do projeto romancista de D. Jurandir, rememorar a regi&atilde;o t&atilde;o particular da   coloniza&ccedil;&atilde;o das Am&eacute;ricas. A "repara&ccedil;&atilde;o &#91;...&#93; do sofrimento, da desola&ccedil;&atilde;o das   gera&ccedil;&otilde;es vencidas" &eacute; dada &agrave;s gera&ccedil;&otilde;es futuras: "Amaz&ocirc;nia, te encanta", escreveu   D. Jurandir (1996, p.24).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt15"></a><a href="#tx15">15</a> "Carvalho e Melo molder&aacute; o Estado portugu&ecirc;s   de tal maneira que a sua representa&ccedil;&atilde;o f&iacute;sica, pol&iacute;tica e jur&iacute;dica, e   igualmente o seu aparato simb&oacute;lico, estar&atilde;o sempre proclamando a qualifica&ccedil;&atilde;o   pedag&oacute;gica de um <i>corpus </i>pol&iacute;tico   entificado na figura do rei, condutor de uma Hist&oacute;ria que busca a felicidade de   todos e o bem comum" (Coelho, 2005, p.254).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt16"></a><a href="#tx16">16</a> O obelisco no Forte Santo Antonio de Gurup&aacute;   marca a data comemorativa da visita do presidente em junho de 1929. O Forte foi   inaugurado em 1623 "pelo Capit&atilde;o-Mor Bento Maciel Parente na aldeia dos   Mariocae, da na&ccedil;&atilde;o Tupinamb&aacute;, ampliado em 1762-67 pelos engenheiros Gerhardo de   Groenefeld e Domingos Sambudetti. Reparado em 1929". D. Jurandir ficou em   Gurup&aacute; de outubro de 1929 a novembro de 1930.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt17"></a><a href="#tx17">17</a> Genette (1995, p.32) compara a possibilidade   t&eacute;cnica do filme com a da narrativa escrita: "A narrativa liter&aacute;ria escrita tem   &#91;...&#93; um estatuto muito mais dif&iacute;cil &#91;...&#93; a sucessividade dos seus elementos   &#91;...&#93; n&atilde;o se pode chegar a uma analexia perfeita: pode-se passar um filme ao   contr&aacute;rio, imagem a imagem; n&atilde;o se pode, sem que deixe de ser um texto, ler um   texto ao contr&aacute;rio, letra a letra". A "linearidade do significante lingu&iacute;stico"   impossibilita isso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt18"></a><a href="#tx18">18</a> D&ouml;blin apud Godinho (2004, p.143). A ilha   fluvial no delta do rio Amazonas, Maraj&oacute;, foi chamada pelos ind&iacute;genas   Tupinamb&aacute;s a "Terra sem Mal" (Varella, 2002).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO,   A. N. de. "<i>Entre o ter&ccedil;o e o     pelourinho</i>": Malagrida e Mendon&ccedil;a Furtado &#150; as disputas de poder no   Estado do Gr&atilde;o Par&aacute; e Maranh&atilde;o (1751-1761). Bel&eacute;m: UFPA/Hist&oacute;ria 2008   (Monografia Bacharel).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4014201200030003100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARIST&Oacute;TELES. <i>Poetik</i>.   Griechisch/Deutsch. Trad. e org. Manfred Fuhrmann. Stuttgart: Reclam Jun. 1982   (Universal-Bibliothek Nr. 7828).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-4014201200030003100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASSMAR, O. B. <i>Dalc&iacute;dio   Jurandir: um olhar sobre a Amaz&ocirc;nia</i>. Rio de Janeiro: Galo Branco,   2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-4014201200030003100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAENA,   A. L. M. <i>Comp&ecirc;ndio das eras     da Prov&iacute;ncia do Par&aacute;</i>. Bel&eacute;m: Universidade Federal do Par&aacute;, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-4014201200030003100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARATA,   M. "Ribanceira", de Dalc&iacute;dio Jurandir. <i>A     Prov&iacute;ncia do Par&aacute;,</i> Bel&eacute;m, 7.1.1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-4014201200030003100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BENJAMIN,   W. <i>Gesammelte Schriften</i>.   Frankfurt a.Main: Suhrkamp, 1980. v.I.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4014201200030003100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Obras   escolhidas</i>. Magia e t&eacute;cnica, arte e pol&iacute;tica. Trad. S&eacute;rgio Paulo   Rouanet. S&atilde;o Paulo: Brasiliense, 1985. v.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4014201200030003100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COELHO,   G. M. <i>O violino de Ingres</i>.   Leituras de Hist&oacute;ria Cultural. Bel&eacute;m: Paka-Tatu, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4014201200030003100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUDREAU,   H. <i>O futuro da capital do     Par&aacute;</i>. Trad. &Eacute;rika P. Azevedo e Rosistela P. de Oliveira. Bel&eacute;m:   Imprensa Oficial do Par&aacute; 2002 &#91;Original: L'Avenir de la capitale du Par&aacute;. In: <i>Anais da Biblioteca e Arquivo P&uacute;blico     do Par&aacute;</i>, Bel&eacute;m, v.8, 1913, p.221-45&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4014201200030003100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUTINHO, A. (Org.) <i>A   literatura no Brasil</i>. 3.ed. Rio de Janeiro: Jos&eacute; Olimpio; Niter&oacute;i:   EDUFF, 1986. v.IV: Parte II/Estilos de &Eacute;poca.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4014201200030003100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">D&Ouml;BLIN, A. <i>Amazonas.   Romantrilogie</i>. M&uuml;nchen:   Deutscher Taschenbuch Verlag, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-4014201200030003100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FAULHABER, P. <i>O   Lago dos Espelhos:</i> Etnografia do saber sobre a fronteira em   Tef&eacute;/Amazonas. Bel&eacute;m: Museu Paraense Em&iacute;lio Goeldi, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-4014201200030003100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREIRE,   J. A. T. <i>Entre constru&ccedil;&otilde;es e     ru&iacute;nas</i>. O espa&ccedil;o em romances de Dalc&iacute;dio Jurandir e Milton Hatoum.   S&atilde;o Paulo: Linear B, FFLCH, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-4014201200030003100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> (Cole&ccedil;&atilde;o Disserta&ccedil;&otilde;es e Teses do PPGLB).</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GENETTE, G. <i>Seuils</i>.   Paris: Seuil 1987. (Essais 474).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-4014201200030003100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Discurso   da narrativa</i>. 3.ed Trad. Fernando Cabral Martins. Lisboa: Veja 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-4014201200030003100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->   (Col. Veja Universidade).</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GODINHO, M. de L. das N. <i>O Marqu&ecirc;s de Pombal em obras de Reinhold Schneider e   Alfred D&ouml;blin</i>. Dois retratos ficcionais alem&atilde;es do s&eacute;culo XX.   Coimbra: MinervaCoimbra, Centro Interuniversit&aacute;rio de Estudos Germ&acirc;nicos, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-4014201200030003100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOVONI, I. <i>Padre   Malagrida. O   mission&aacute;rio popular do Nordeste (1689-1761)</i>. Porto Alegre: Padre   R&eacute;us, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-4014201200030003100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Padre   Malagrida (1689-1761). Mission&aacute;rio errante e antesignano della sopressione dei   Gesuiti</i>. Cologno Monzese (MI): Arti Grafiche BTZ, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-4014201200030003100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Malagrida   no Gr&atilde;o Par&aacute;</i>. <i>Estudo     cr&iacute;tico da atua&ccedil;&atilde;o do Pe. Gabriel Malagrida S.J. no Par&aacute; do s&eacute;c. XVIII com base     na biografia in&eacute;dita de Matias Rodrigues da Companhia de Jesus, comparada com     outros documentos in&eacute;ditos da mesma &eacute;poca</i>. Bel&eacute;m: Amaz&ocirc;nia, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-4014201200030003100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ISER, W.   M&ouml;glichkeiten der Illusion im historischen Roman. In: JAUSS, H. R. (Org.) <i>Poetik und Hermeneutik.</i> 2.ed. M&uuml;nchen: Wilhelm Fink, 1983. v<i>.</i>1:   Nachahmung und Illusion, p.135-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-4014201200030003100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JURANDIR,   D. <i>Ribanceira</i>.   Rio de Janeiro: Record 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-4014201200030003100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Maraj&oacute;</i>.   3.ed. Bel&eacute;m: Cejup 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-4014201200030003100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Um escritor no purgat&oacute;rio (Entrevista de   Antonio Torres, Haroldo Maranh&atilde;o e Pedro Galv&atilde;o). <i>Asas da Palavra</i>, Bel&eacute;m, n..4, p.28-30, 1996.   (Primeira publica&ccedil;&atilde;o em 1976).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-4014201200030003100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Chove   nos campos de Cachoeira</i>. Bel&eacute;m: Unama, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-4014201200030003100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KONDER, L. <i>Walter   Benjamin. O marxismo da melancolia</i>. 2.ed. Rio de Janeiro: Campos,   1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-4014201200030003100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&Ouml;WY, M. <i>Walter Benjamin: aviso de   inc&ecirc;ndio</i>. Uma Leitura das Teses "Sobre o Conceito de Hist&oacute;ria".   Trad. Wanda N. Caldeira Brant. Tradu&ccedil;&atilde;o das <i>Teses:</i> Jeanne Marie Gagnebin e Marcos Lutz M&uuml;ller. Sao Paulo: Boitempo 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-4014201200030003100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUCARELLI, F. <i>Ai   Confini della Realt&aacute;</i>. Il Nord dell'Amazzonia. Napoli: Giannini,   2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-4014201200030003100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAURO,   F. <i>Do Brasil &agrave; Am&eacute;rica</i>.   S&atilde;o Paulo: Perspectiva 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-4014201200030003100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> (Debates, 108).</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MENDON&Ccedil;A,   M. C. de. <i>A Amaz&ocirc;nia na Era     Pombalina</i>. Correspond&ecirc;ncia In&eacute;dita do Governador e Capit&atilde;o-General   do Estado do Gr&atilde;o Par&aacute; e Maranh&atilde;o Francisco Xavier de Mendon&ccedil;a Furtado,   1751-1759. Tr&ecirc;s   tomos. S&atilde;o Paulo: Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-4014201200030003100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MENEZES,   C. Com "Ribanceira", Dalc&iacute;dio Jurandir encerra seu Ciclo do Extremo Norte". <i>A Prov&iacute;ncia do Par&aacute;</i>,   Bel&eacute;m, 7 de janeiro de 1979, p.3, 3ª Caderno.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-4014201200030003100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIZARRO,   A. <i>Amazon&iacute;a. El R&iacute;o tiene     Voces</i>. Imaginario y Modernizaci&oacute;n. Santiago de Chile: Fondo de   Cultura Econ&oacute;mica 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-4014201200030003100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POMPA,   C. <i>Religi&atilde;o como tradu&ccedil;&atilde;o</i>.   Mission&aacute;rios, Tupi e Tapuia no Brasil Colonial. Bauru: Edusc, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-4014201200030003100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> (Col.   Ci&ecirc;ncias Sociais).</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRESSLER,   G. K. O Maior Romancista da Amaz&ocirc;nia &#150; Dalc&iacute;dio Jurandir &#150; e o Mundo do   Arquip&eacute;lago de Maraj&oacute;. In: BOLLE, W.; CASTRO, E.; VEJMELKA, M. (Org.) <i>Amaz&ocirc;nia. Regi&atilde;o Universal e Teatro     do Mundo</i>. S&atilde;o Paulo: Globo, 2010, p.235-59.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-4014201200030003100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REBELO, A. Rep&oacute;rter 70. <i>O Liberal</i>, Bel&eacute;m, 21 de mar&ccedil;o de 2009,   Atualidades, p.3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-4014201200030003100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPERBER,   G. B. Wegweiser im 'Amazonas'. Studien zur Rezeption, zu den Quellen und zur   Textkritik der S&uuml;damerika-Trilohie Alfred D&ouml;blins. M&uuml;nchen: Tuduv, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-4014201200030003100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STAUFFACHER,   W. Editorische Nachweise und Anmerkungen e Nachwort des Herausgebers   (P&oacute;sfacio). In: D&Ouml;BLIN, A. <i>Amazonas.     Romantrilogie</i>. M&uuml;nchen: Deutscher Taschenbuch Verlag, 1991. Parte   III: p.183-256.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-4014201200030003100036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STENDHAL. <i>O   vermelho e o negro</i>. Trad. Maria Cristina F. da Silva. S&atilde;o Paulo:   Nova Cultura, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0103-4014201200030003100037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STIERLE, K. Que significa a Recep&ccedil;&atilde;o dos Textos   Ficcionais. In: LIMA, L. C. (Org., introd. e trad.) <i>A literatura e o leitor</i>.   Textos de Est&eacute;tica da Recep&ccedil;&atilde;o. Rio de Janeiro: Paz e Terra 1979. p.133-87.   (Col. Literatura e Teoria Liter&aacute;ria, v.36) &#91;2.ed. rev. ampl. Rio de Janeiro:   Paz e Terra, 2002, p.119-65&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0103-4014201200030003100038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VARELLA,   J. Paradoxal e pol&ecirc;mico: Coudreau conectou Hist&oacute;ria e Etnologia antecipando a   tese do "Desenvolvimento Sustent&aacute;vel" inclusive. In: Coudreau, H. <i>O     futuro da capital do Par&aacute;</i>. Trad. &Eacute;rika P. Azevedo e Rosistela P. de   Oliveira. Bel&eacute;m: Imprensa Oficial do Par&aacute;, 2002. p.7-9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0103-4014201200030003100039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 11.7.2011 e   aceito em 14.12.2011.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[A. N. de.]]></given-names>
</name>
</person-group>
<source><![CDATA["Entre o terço e o pelourinho": Malagrida e Mendonça Furtado - as disputas de poder no Estado do Grão Pará e Maranhão (1751-1761)]]></source>
<year>2008</year>
<month> (</month>
<day>Mo</day>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[UFPA/História]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARISTÓTELES]]></surname>
</name>
</person-group>
<source><![CDATA[Poetik. Griechisch/Deutsch]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[Reclam Jun]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSMAR]]></surname>
<given-names><![CDATA[O. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dalcídio Jurandir: um olhar sobre a Amazônia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Galo Branco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAENA]]></surname>
<given-names><![CDATA[A. L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Compêndio das eras da Província do Pará]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal do Pará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARATA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ribanceira", de Dalcídio Jurandir]]></article-title>
<source><![CDATA[A Província do Pará, Belém]]></source>
<year>7.1.</year>
<month>19</month>
<day>79</day>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Schriften]]></source>
<year>1980</year>
<volume>I</volume>
<publisher-loc><![CDATA[Frankfurt a.Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Obras escolhidas]]></source>
<year>1985</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O violino de Ingres]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Leituras de História Cultural. Belém ]]></publisher-loc>
<publisher-name><![CDATA[Paka-Tatu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUDREAU]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[O futuro da capital do Pará]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Oficial do Pará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTINHO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A literatura no Brasil]]></source>
<year>1986</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olimpio; Niterói: EDUFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÖBLIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Amazonas: Romantrilogie]]></source>
<year>1991</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[Deutscher Taschenbuch Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAULHABER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Lago dos Espelhos: Etnografia do saber sobre a fronteira em Tefé/Amazonas]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Museu Paraense Emílio Goeldi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE]]></surname>
<given-names><![CDATA[J. A. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre construções e ruínas: O espaço em romances de Dalcídio Jurandir e Milton Hatoum]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Linear B, FFLCH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENETTE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Seuils]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENETTE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Discurso da narrativa]]></source>
<year>1995</year>
<edition>3</edition>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Veja]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODINHO]]></surname>
<given-names><![CDATA[M. de L. das N.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Marquês de Pombal em obras de Reinhold Schneider e Alfred Döblin: Dois retratos ficcionais alemães do século XX]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[MinervaCoimbra, Centro Interuniversitário de Estudos Germânicos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOVONI]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Padre Malagrida. O missionário popular do Nordeste (1689-1761)]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Padre Réus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOVONI]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Padre Malagrida (1689-1761). Missionário errante e antesignano della sopressione dei Gesuiti]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Cologno Monzese (MI) ]]></publisher-loc>
<publisher-name><![CDATA[Arti Grafiche BTZ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOVONI]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Malagrida no Grão Pará. Estudo crítico da atuação do Pe. Gabriel Malagrida S.J. no Pará do séc. XVIII com base na biografia inédita de Matias Rodrigues da Companhia de Jesus, comparada com outros documentos inéditos da mesma época]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Amazônia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ISER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Möglichkeiten der Illusion im historischen Roman]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JAUSS]]></surname>
<given-names><![CDATA[H. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poetik und Hermeneutik]]></source>
<year>1983</year>
<volume>1</volume>
<edition>2</edition>
<page-range>135-56</page-range><publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[Wilhelm Fink]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JURANDIR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ribanceira]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JURANDIR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Marajó]]></source>
<year>1992</year>
<edition>3</edition>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Cejup]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JURANDIR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um escritor no purgatório (Entrevista de Antonio Torres, Haroldo Maranhão e Pedro Galvão)]]></article-title>
<source><![CDATA[Asas da Palavra, Belém]]></source>
<year>1996</year>
<volume>.4</volume>
<page-range>28-30</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JURANDIR]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Chove nos campos de Cachoeira]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Unama]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KONDER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Walter Benjamin: O marxismo da melancolia]]></source>
<year>1989</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÖWY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Walter Benjamin: aviso de incêndio. Uma Leitura das Teses "Sobre o Conceito de História". Trad. Wanda N. Caldeira Brant. Tradução das Teses: Jeanne Marie Gagnebin e Marcos Lutz Müller]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Sao Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUCARELLI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ai Confini della Realtá. Il Nord dell'Amazzonia]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Napoli ]]></publisher-loc>
<publisher-name><![CDATA[Giannini]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAURO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do Brasil à América]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDONÇA]]></surname>
<given-names><![CDATA[M. C. de.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Amazônia na Era Pombalina. Correspondência Inédita do Governador e Capitão-General do Estado do Grão Pará e Maranhão Francisco Xavier de Mendonça Furtado, 1751-1759. Três tomos]]></source>
<year>1963</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Histórico e Geográfico Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEZES]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Com "Ribanceira", Dalcídio Jurandir encerra seu Ciclo do Extremo Norte": A Província do Pará]]></source>
<year>7 de</year>
<month> j</month>
<day>an</day>
<page-range>3</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIZARRO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Amazonía. El Río tiene Voces. Imaginario y Modernización]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Santiago de Chile ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POMPA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião como tradução: Missionários, Tupi e Tapuia no Brasil Colonial]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Bauru ]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRESSLER]]></surname>
<given-names><![CDATA[G. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Maior Romancista da Amazônia - Dalcídio Jurandir - e o Mundo do Arquipélago de Marajó]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOLLE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[VEJMELKA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Amazônia: Região Universal e Teatro do Mundo]]></source>
<year>2010</year>
<month>, </month>
<day>p</day>
<page-range>235-59</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REBELO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Repórter 70]]></source>
<year>21 d</year>
<month>e </month>
<day>ma</day>
<page-range>3</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[O Liberal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPERBER]]></surname>
<given-names><![CDATA[G. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Wegweiser im 'Amazonas'. Studien zur Rezeption, zu den Quellen und zur Textkritik der Südamerika-Trilohie Alfred Döblins]]></source>
<year>1975</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[Tuduv]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STAUFFACHER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Editorische Nachweise und Anmerkungen e Nachwort des Herausgebers (Pósfacio)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DÖBLIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Amazonas]]></source>
<year>1991</year>
<page-range>183-256</page-range><publisher-loc><![CDATA[Romantrilogie. München ]]></publisher-loc>
<publisher-name><![CDATA[Deutscher Taschenbuch Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STENDHAL]]></surname>
</name>
</person-group>
<source><![CDATA[O vermelho e o negro]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIERLE]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Que significa a Recepção dos Textos Ficcionais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A literatura e o leitor]]></source>
<year>1979</year>
<page-range>133-87</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARELLA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paradoxal e polêmico: Coudreau conectou História e Etnologia antecipando a tese do "Desenvolvimento Sustentável" inclusive]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Coudreau]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[O futuro da capital do Pará]]></source>
<year>2002</year>
<page-range>7-9</page-range><publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Oficial do Pará]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
