<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702000000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702000000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Glosa especulação bastarda ao redor da água]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Waizbort]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2000</year>
</pub-date>
<volume>12</volume>
<numero>2</numero>
<fpage>37</fpage>
<lpage>48</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702000000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702000000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702000000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Debruço-me sobre um artigo anteriormente publicado em Tempo social, de autoria de José Carlos Bruni, na tentativa de "compreender a água enquanto água" e as implicações de tal empresa.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[I dwell upon an article previously published in Tempo Social, by José Carlos Bruni, in the hope of "understanding water as water" and the implications of such an edeavour.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Água]]></kwd>
<kwd lng="pt"><![CDATA[Tales de Mileto]]></kwd>
<kwd lng="pt"><![CDATA[José Carlos Bruni]]></kwd>
<kwd lng="en"><![CDATA[Water]]></kwd>
<kwd lng="en"><![CDATA[Tales of Mileto]]></kwd>
<kwd lng="en"><![CDATA[José Carlos Bruni]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><B>HOMENAGEM     <br>   JOS&Eacute; CARLOS BRUNI</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Glosa </B></font><font face="Verdana" size="4"><b>especula&ccedil;&atilde;o    bastarda ao redor da &aacute;gua </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <B>      <p><font face="Verdana" size="2">Leopoldo Waizbort</font></p> </B>      <p>&nbsp;</p>     <p>&nbsp;</p> <table width="28%" border="0" cellspacing="0" cellpadding="0" height="63" align="center">   <tr>      <td>            <div align="right">             ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>Para Jos&eacute; Carlos Bruni, em            testemunho de </i><i>    <br>           amizade, admira&ccedil;&atilde;o e agradecimento, na    <br>           ocasi&atilde;o de seu sexag&eacute;simo anivers&aacute;rio</i></font></p>             <p><font face="Verdana"><i><font size="2">           &quot;os mares, os oceanos, os rios, os lagos, os    <br>           regatos, os riachos, as torrentes, as chuvas, as    <br>           fontes, as nascentes, as praias, as quedas d'&aacute;gua,    <br>           as cascatas, o gelo, o orvalho, &#91;...&#93; as &aacute;guas    <br>           claras, as &aacute;guas correntes, as &aacute;guas primaveris,    <br>           as &aacute;guas profundas, as &aacute;guas dormentes, as    <br>           &aacute;guas mortas, as &aacute;guas compostas, as &aacute;guas    ]]></body>
<body><![CDATA[<br>           doces, as &aacute;guas violentas, as l&aacute;grimas.&quot;</font>    <br>           </i><font size="2">(Bruni, 1993, p. 59)</font><i><font size="2">    <br>           &quot;y bajo el agua puso oscuridad, y la ciencia </font>    <br>           <font size="2">humana no ve m&aacute;s all&aacute; de ese punto.&quot;</font>    <br>           </i><font size="2">(Borges, 1997, p. 590)</font><i><font size="2">    <br>           &quot;S&oacute; como n&aacute;ufrago naveguei pelo </font>    <br>           <font size="2">mar com felicidade&quot;</font>    <br>           </i><font size="2">(Zen&atilde;o de Kition apud Blumenberg, 1997, p.            15) </font></font></p>       </div>     </td>   </tr> </table>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><B>RESUMO</B></font></p>     <p><font face="Verdana" size="2">Debru&ccedil;o-me sobre um artigo anteriormente    publicado em <I>Tempo social</I>, de autoria de Jos&eacute; Carlos Bruni, na    tentativa de &quot;compreender a &aacute;gua enquanto &aacute;gua&quot; e as    implica&ccedil;&otilde;es de tal empresa. </font></p>     <p><font face="Verdana"><b><font size="2">Palavras-chave: </font></b><font size="2">&Aacute;gua,    Tales de Mileto, Jos&eacute; Carlos Bruni</font></font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">I dwell upon an article previously published    in <i>Tempo Social</i>, by Jos&eacute; Carlos Bruni, in the hope of &quot;understanding    water as water&quot; and the implications of such an edeavour. </font></p>     <p><font face="Verdana" size="2"><b>Key Words:</b> Water, Tales of Mileto, Jos&eacute;    Carlos Bruni. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Para um habitante do arquip&eacute;lago grego,    como Tales, bastava ir at&eacute; a orla para saber que &quot;tudo &eacute;    &aacute;gua&quot;. Para n&oacute;s outros, contudo, a afirma&ccedil;&atilde;o    conjuga obscuridade, provoca&ccedil;&atilde;o e, at&eacute; mesmo, algo de despeito    frente a um pensamento que se quer sempre e cada vez mais senhor. &quot;&Aacute;gua    fresca faz olhos claros&quot; (Feuerbach <I>apud </I>Bruni, 1993, p. 58), mas    a frase de Tales parece antes ofuscar e mesmo cegar os olhos modernos, pois    o seu g&ecirc;nero serve, para a mente classificat&oacute;ria e explanat&oacute;ria,    como confus&atilde;o e indiferencia&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">A frase nunca foi um or&aacute;culo; hoje ela    irrita. Entretanto, nem todos d&atilde;o-se ao trabalho de sensibilizar-se por    essa irrita&ccedil;&atilde;o. Mas, como nem sempre esse &eacute; o caso, &agrave;s    vezes ocorre a algu&eacute;m debru&ccedil;ar-se novamente sobre a &aacute;gua;    ocasionalmente, at&eacute;, arriscar um mergulho. &Eacute; o caso daquele que    se prop&otilde;e a &quot;compreender a &aacute;gua enquanto &aacute;gua&quot;    (Bruni, 1993, p. 54); que se v&ecirc; aturdido pela frase de Tales, &quot;pela    sua radical brevidade, pela brutal dist&acirc;ncia que estabelece com o senso    comum, pelo mist&eacute;rio e beleza que a envolvem na sua pureza e no seu isolamento&quot;    (Bruni, 1993, p. 54)<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Trata-se, &eacute; preciso diz&ecirc;-lo, de    um esp&iacute;rito aventureiro, inquieto, por mais que sua forma exterior esconda    tal verdade interior. Ele n&atilde;o tem medo d'&aacute;gua! </font></p>     <blockquote>        <p><font face="Verdana" size="2"><I>&Eacute; doce morrer no mar </I></font><font face="Verdana">    <br>     <font size="2">nas ondas verdes do mar</font></font></p> </blockquote>     <p><font face="Verdana" size="2">Mesmo se n&aacute;ufrago, mesmo se tragado pelas    vagas do mar alto, dele se poderia com justeza dizer: </font></p>     <blockquote>        <p><font face="Verdana" size="2"><I>Phlebas the Phoenician, a fortnight dead,      </I>    <br>     Forgot the cry of gulls,    <br>     And the deep sea swell And the profit and loss. </font></p>       <p><font face="Verdana" size="2"><I>A current under sea    ]]></body>
<body><![CDATA[<br>     Picked his bones in whispers. As he rose and fell    <br>     He passed the stages of his age and youth    <br>     Entering the whirlpool. </I></font></p>       <p><font face="Verdana" size="2"><i>Gentile or Jew    <br>     O you who turn the wheel and look to windward,    <br>     Consider Phlebas, who was once handsome and tall     <br>     as you<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a>. </i></font></p> </blockquote>     <p><font face="Verdana" size="2">&quot;Tudo &eacute; &aacute;gua&quot; &eacute;    uma met&aacute;fora absoluta e explosiva, um caso que se situa algo al&eacute;m    dos limites da conceptualidade clara e distinta. A &aacute;gua &eacute; polimorfa,    sem forma; sem cor, de todas as cores. O predicado opera um &quot;acoplamento    do heterog&ecirc;neo&quot; (Blumenberg, 1997, p. 102), logrando, assim, dizer    algo que de outro modo permaneceria indiz&iacute;vel. Cr&ecirc;-se, pois, que    se deve falar daquilo que n&atilde;o se pode falar. </font></p>     <p><font face="Verdana" size="2">Isto significa que tocamos os limites da conceptualidade,    sem que com isso tenhamos de renunciar ao conhecimento. &quot;A metaf&oacute;rica    j&aacute; n&atilde;o &eacute; vista de prefer&ecirc;ncia como esfera principal    de concep&ccedil;&otilde;es te&oacute;ricas ainda hesitantes, como terreno preliminar    de forma&ccedil;&atilde;o de conceitos, como aux&iacute;lio na situa&ccedil;&atilde;o    ainda n&atilde;o consolidada de linguagens especializadas, mas sim como um modo    eficiente e aut&ecirc;ntico da apreens&atilde;o de nexos, que n&atilde;o se    pode limitar ao n&uacute;cleo restrito da `met&aacute;fora absoluta'. Esta &uacute;ltima    era tamb&eacute;m definida a princ&iacute;pio pela sua indisponibilidade para    ser `substitu&iacute;da por predicados objetivos' no mesmo plano ling&uuml;&iacute;stico.    Poderia dizer-se que o ponto de vista se inverteu: j&aacute; n&atilde;o se aplica    s&oacute;, antes de mais, &agrave; constitui&ccedil;&atilde;o de conceptualidade,    mas tamb&eacute;m &agrave;s liga&ccedil;&otilde;es retrospectivas ao mundo da    vida, enquanto apoio constante embora imposs&iacute;vel de manter constantemente    presente da motiva&ccedil;&atilde;o de toda a teoria. J&aacute; que temos de    concordar que n&atilde;o podemos esperar da ci&ecirc;ncia <I>a </I>verdade,    ent&atilde;o queremos saber, pelo menos, porque quisemos saber algo cujo saber    est&aacute; associado &agrave; desilus&atilde;o. Nesse sentido, as met&aacute;foras    s&atilde;o f&oacute;sseis que servem de guia de um estrato arcaico do processo    da curiosidade te&oacute;rica, que n&atilde;o tem por isso de ser anacr&ocirc;nico,    pois n&atilde;o existe retrocesso &agrave; plenitude das suas estimula&ccedil;&otilde;es    e expectativas de verdade&quot; (Blumenberg, 1997, p. 87). </font></p>     <p><font face="Verdana" size="2">Este estrato arcaico da curiosidade te&oacute;rica    marca a diferen&ccedil;a de Tales frente ao mito; determina a possibilidade    de nascimento do pensamento filos&oacute;fico, tal como a tradi&ccedil;&atilde;o    da disciplina cuidou de constituir. Esta mesma tradi&ccedil;&atilde;o se ocupa,    ent&atilde;o, da exegese e hermen&ecirc;utica da frase de Tales, desde sua compila&ccedil;&atilde;o    at&eacute; o presente, operando sua passagem da oralidade para a literalidade    e constituindo-lhe uma sem&acirc;ntica pr&oacute;pria. Bruni retoma alguns passos    dessa tradi&ccedil;&atilde;o: &quot;Reinterpretando o `tudo &eacute; &aacute;gua'    de Tales, Feuerbach diria: `tudo &eacute; homem', ou melhor, `tudo &eacute;    espelho do homem', no sentido de que nada da natureza escapa da representa&ccedil;&atilde;o    e da a&ccedil;&atilde;o humanas, da atribui&ccedil;&atilde;o de sentido e de    significado. N&atilde;o existe a natureza em si, fora das representa&ccedil;&otilde;es    e dos atos de atribui&ccedil;&atilde;o de sentido. E o s&iacute;mbolo da compreens&atilde;o    desta id&eacute;ia &eacute; justamente a &aacute;gua, porque ela &eacute; o    espelho natural do homem. &Eacute; com a &aacute;gua que o homem se v&ecirc;,    &eacute; com a &aacute;gua que a identidade e a verdade do homem podem ser refletidas,    isto &eacute;, pensadas objetiva e subjetivamente&quot; (Bruni, 1993, p. 58).    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Atento em meio &agrave; hist&oacute;ria dessas    interpreta&ccedil;&otilde;es, Bruni tenta discernir um ponto de mira que lhe    faculte o movimento e &eacute; precisamente a&iacute; que vemos sua agudeza:    &quot;Depois que a &aacute;gua tornou-se objeto da raz&atilde;o cient&iacute;fica,    passou a ser um corpo entre os outros, muito importante, &eacute; certo, mas    sem alma, sem sentido, uma coisa morta&quot; (Bruni, 1993, p. 57). Mas o que    haveria de ser a alma da &aacute;gua? Esta &eacute; a quest&atilde;o. </font></p>     <p><font face="Verdana" size="2">No entender de Friedrich Nietzsche, &quot;Tales    viu a unidade de tudo o que &eacute;: e como ele quis comunicar-se, falou da    &aacute;gua!&quot; (Nietzsche, 1988, vol. 1, p. 817). Leiamos o passo com vagar:    inicialmente, Tales &quot;viu&quot;; s&oacute; depois, quando quis &quot;comunicar-se&quot;,    quando pretendeu &quot;participar&quot; (<I>mittheilen</I>) aos outros o que    vira, s&oacute; ent&atilde;o ele fala da &aacute;gua. Portanto, a &aacute;gua    surge como uma necessidade expressiva, como estrat&eacute;gia discursiva para    falar de algo que, de outro modo, n&atilde;o poderia ser dito. Um comentador    do coment&aacute;rio de Nietzsche entende que este &quot;resume admiravelmente    o golpe criador do pensador de Mileto, que `inventa' a <I>arkh&eacute; </I>    &#91;...&#93; e que a exprime tamb&eacute;m por uma analogia&quot; (Legrand,    1991, p. 28). Ou seja: o que &eacute; visto necessita, para ser expresso, de    recursos de uma l&iacute;ngua que vive al&eacute;m do mundo dos conceitos (guardemos    essa id&eacute;ia). Voltemos a Nietzsche: &quot;O que &eacute; o verso para    o poeta, aqui, &eacute; para o fil&oacute;sofo o pensar dial&eacute;tico: &eacute;    deste que ele lan&ccedil;a m&atilde;o para fixar-se em seu enfeiti&ccedil;amento,    para petrific&aacute;-lo. E assim como, para o dramaturgo, palavra e verso s&atilde;o    apenas o balbucio em uma l&iacute;ngua estranha, para dizer nela o que viveu    e viu, assim a express&atilde;o daquela intui&ccedil;&atilde;o filos&oacute;fica    profunda pela dial&eacute;tica e a reflex&atilde;o cient&iacute;fica &eacute;,    decerto, por um lado, o &uacute;nico meio de comunicar o que foi visto, mas    um meio raqu&iacute;tico, no fundo uma transposi&ccedil;&atilde;o metaf&oacute;rica,    totalmente infiel, em uma esfera e l&iacute;ngua diferentes. Assim Tales viu    a unidade de tudo o que &eacute;: e como ele quis comunicar-se, falou da &aacute;gua!&quot;    (Nietzsche, 1988, vol. 1, p. 817; Nietzsche <I>apud </I>Souza, 1985, p. 12)    </font></p>     <p><font face="Verdana" size="2">Percebemos como o pr&oacute;prio Nietzsche necessita    lan&ccedil;ar m&atilde;o da compara&ccedil;&atilde;o para explanar sobre Tales;    o ponto, entretanto, &eacute; que para dizer o que viu, Tales precisa da met&aacute;fora,    da tradu&ccedil;&atilde;o para uma outra l&iacute;ngua. Guardemo-las, tamb&eacute;m,    e avancemos mais um instante, ainda sob a condu&ccedil;&atilde;o de Nietzsche:    &quot; &#91;...&#93; uma pot&ecirc;ncia estranha, il&oacute;gica, a fantasia.    Al&ccedil;ado por esta, ele salta adiante, de possibilidade em possibilidade,    que por um momento s&atilde;o tomadas por certezas; aqui e ali, ele mesmo apanha    as certezas em v&ocirc;o. Um pressentimento genial as mostra a ele e adivinha    de longe que nesse ponto h&aacute; certezas demonstr&aacute;veis. Mas, em particular,    <I>a fantasia tem o poder de captar e iluminar como um rel&acirc;mpago as semelhan&ccedil;as</I>:    mais tarde, a reflex&atilde;o vem trazer seus crit&eacute;rios e padr&otilde;es    e procura substituir as semelhan&ccedil;as por igualdades, o que foi visto um-ao-lado-do-outro    por causalidades. &#91;...&#93; Ao acolher e discriminar assim o ins&oacute;lito,    assombroso, dif&iacute;cil, divino, a filosofia marca o limite que a separa    da ci&ecirc;ncia, do mesmo modo que, ao preferir o in&uacute;til, marca o limite    que a separa da prud&ecirc;ncia&quot; (Nietzsche, 1988, vol. 1, p. 814; Nietzsche    <I>apud </I>Souza, 1985, p. 11-12)<a name="tx3"></a><a href="#nt3"><SUP>3</SUP></a>.    </font></p>     <p><font face="Verdana" size="2">H&aacute; dois elementos que &eacute; preciso    alinhavar: por um lado, a id&eacute;ia da &quot;transposi&ccedil;&atilde;o a    uma outra l&iacute;ngua&quot; (donde a &quot;met&aacute;fora&quot;, o &quot;balbucio&quot;)    e, por outro, o pensamento que opera por meio das &quot;semelhan&ccedil;as&quot;.    Trata-se, ent&atilde;o, de uma doutrina das semelhan&ccedil;as e o problema    que a linguagem e sua traduzibilidade p&otilde;em a nu; conseq&uuml;entemente,    trata-se do problema da origem da linguagem, onde vivem as semelhan&ccedil;as    e onde as l&iacute;nguas se encontram: uma quest&atilde;o, na verdade, paradis&iacute;aca.    Walter Benjamin, em enorme comunidade com os pensamentos de Nietzsche apresentados    acima, procurou desenvolver exatamente estes problemas no &acirc;mbito do que    denominou &quot;minha teoria da mimese&quot;<a name="tx4"></a><a href="#nt4"><SUP>4</SUP></a>.    N&atilde;o &eacute; o caso, aqui, de reconstrui-la, mas apenas de cham&aacute;-la    a mergulhar na frase de Tales. &quot;A ess&ecirc;ncia ling&uuml;&iacute;stica    do ser humano &eacute; portanto que ele d&aacute; nome &agrave;s coisas&quot;    (Benjamin, 1991, vol. II.1, p. 143), isto &eacute;: tudo &eacute;... &aacute;gua.    &Eacute; o homem que denomina aquilo que tudo &eacute;. O nome que ele d&aacute;    a isso &eacute;: &quot;&aacute;gua&quot;. O nome &eacute; conhecimento, domina&ccedil;&atilde;o    da natureza, desmitologiza&ccedil;&atilde;o (nomear &eacute; dominar, nomear    &eacute; conhecer, saber &eacute; poder). E tamb&eacute;m origem da abstra&ccedil;&atilde;o    e, desse modo, filosofia, pois o esfor&ccedil;o para dizer o que, no fundo,    o mundo &eacute;, &eacute; caracter&iacute;stico da filosofia. &quot;Portanto,    o ser humano comunica a sua pr&oacute;pria ess&ecirc;ncia espiritual (tanto    quanto ela &eacute; comunic&aacute;vel) na medida em que ele <I>nomeia </I>todas    as outras coisas&quot; (Benjamin, 1991, vol. II.1, p. 143). O que significa    que Tales, nomeando a &aacute;gua, exprime a pr&oacute;pria ess&ecirc;ncia do    humano. Precisamente isto Bruni enzendeu ao ler Feuerbach. Tal capacidade nomeadora    do ser humano marca a sua singularidade absoluta, o que vale dizer marca o car&aacute;ter    humano do ser humano. &Eacute; justamente isto que a frase de Tales afirma.    Mas por que afirm&aacute;-lo nomeando a &aacute;gua? Porque a &aacute;gua &eacute;    a metamorfose absoluta, &eacute; todas as formas. </font></p>     <p><font face="Verdana" size="2">&Aacute;gua &eacute; metamorfose. Opera por semelhan&ccedil;a;    &eacute; por essa raz&atilde;o o elemento mim&eacute;tico por excel&ecirc;ncia.    O &quot;tudo &eacute; &aacute;gua&quot; significa, por exemplo, que esse elemento    polimorfo e metamorfoseante penetra tudo e se imiscui por entre tudo. Se assim    &eacute;, ele a tudo se assemelha, &eacute; o elemento que opera por meio das    semelhan&ccedil;as. Difere, pois, do fogo, que tudo consome, que tudo acolhe    em si. A &aacute;gua apaga o fogo. </font></p>     <p><font face="Verdana" size="2">Como vimos com Nietzsche, h&aacute; um nexo necess&aacute;rio    entre a vis&atilde;o e a nomea&ccedil;&atilde;o. Naturalmente, um problema fundamental    para a filosofia &eacute; a apresenta&ccedil;&atilde;o daquilo que se v&ecirc;,    ou seja, a quest&atilde;o que Tales resolve nomeando, e nomeando de um determinado    modo dentre muitos poss&iacute;veis, isto &eacute;, mais uma vez, o problema    da conting&ecirc;ncia da linguagem e sua resolu&ccedil;&atilde;o no &acirc;mbito    da necessidade (pois se a conting&ecirc;ncia &eacute; o que &eacute; poss&iacute;vel    sem ser necess&aacute;rio, determinada nomea&ccedil;&atilde;o, se n&atilde;o    &eacute; arbitr&aacute;ria, rompe com a falta da necessidade: para Tales, a    &quot;&aacute;gua&quot; precisa ser denominada &quot;&aacute;gua&quot;, ou melhor:    o que ele inicialmente viu, na ocasi&atilde;o da nomea&ccedil;&atilde;o, recebe    o nome &quot;&aacute;gua&quot;, e n&atilde;o outro nome qualquer). &quot;Nesta    liga&ccedil;&atilde;o de vis&atilde;o e nomea&ccedil;&atilde;o, a mudez comunicativa    das coisas (dos animais) &eacute; referida, internamente, &agrave; linguagem    de palavras do ser humano, que a acolhe no nome&quot; (Benjamin, 1991, vol.    II.1, p. 152). Se assim &eacute;, a mudez comunicativa do mundo, que fala ao    homem mas n&atilde;o faz uso das palavras, ganha uma voz, uma voz que o tira    de seu mutismo radical; o ser humano, compartilhando a prerrogativa divina da    nomea&ccedil;&atilde;o, o redime desse sil&ecirc;ncio comunicante. </font></p>     <p><font face="Verdana" size="2">Precisamos, entretanto, entender a escolha da    predica&ccedil;&atilde;o, que se funda no car&aacute;ter de metamorfose da &aacute;gua    e, como disse, que opera por semelhan&ccedil;a. No &acirc;mbito da teoria da    mimese mencionada, a quest&atilde;o da semelhan&ccedil;a foi formulada no caso    celeste. H&aacute; uma semelhan&ccedil;a, portanto continuidade, entre o c&eacute;u    e a terra. No entender de Nietzsche, uma continuidade que se faz mediante antropomorfia:    os homens v&ecirc;em o c&eacute;u &agrave; sua semelhan&ccedil;a. H&aacute;    aqui, pois, uma faculdade capaz de estabelecer semelhan&ccedil;as e reconhec&ecirc;-las;    na medida em que o ser humano vive essa correspond&ecirc;ncia, h&aacute; produ&ccedil;&atilde;o    de sentido (cf. Gebauer &amp; Wulf, 1992, p. 374). Nietzsche abordou o problema    em um fragmento p&oacute;stumo do in&iacute;cio da d&eacute;cada de 1870: &quot;O    processo de toda a religi&atilde;o, filosofia e ci&ecirc;ncia frente ao mundo:    ele se inicia com os antropomorfismos os mais grosseiros e <I>n&atilde;o cessa    jamais de se refinar</I>. / O ser humano singular contempla at&eacute; mesmo    o sistema celeste como a seu servi&ccedil;o ou em conex&atilde;o consigo. /    Os gregos dissolveram na sua mitologia toda a natureza em grego. Eles consideravam    a natureza como que apenas uma mascarada e disfarce das divindades-homens. Nisto    eles eram a contrapartida de todos os realistas. A oposi&ccedil;&atilde;o de    verdade e fen&ocirc;meno estava entranhada neles. As metamorfoses s&atilde;o    o que h&aacute; de espec&iacute;fico. / Tales exprimiu isto em sua frase: de    que tudo &eacute; &aacute;gua&quot; (Nietzsche, 1988, vol. 7, p. 456). </font></p>     <p><font face="Verdana" size="2">Essa capacidade-faculdade de perceber a continuidade    do firmamento com o ser terrestre, capacidade de ler o que est&aacute; escrito    nas estrelas a legibilidade do firmamento, que fala sua linguagem pr&oacute;pria    e, portanto, participa sua &quot;ess&ecirc;ncia espiritual&quot;<a name="tx5"></a><a href="#nt5"><SUP>5</SUP></a>,    surge como antropomorfismo, um caso espec&iacute;fico da percep&ccedil;&atilde;o    e reconhecimento de semelhan&ccedil;as. </font></p>     <p><font face="Verdana" size="2">A afirma&ccedil;&atilde;o de Tales depende disto    tudo: depende da capacidade de ler a linguagem do mar, compreender sua ess&ecirc;ncia    e, assim, como humano que &eacute;, nomear tudo o que &eacute;. Val&eacute;ry    percebeu isto, como lhe ocorria ami&uacute;de ao pensar com Mallarm&eacute;:    &quot; &#91;...&#93; l&agrave;, sur le papier m&ecirc;me, je ne sais quelle    scintillation de derniers astres tremblait infiniment pure dans le m&ecirc;me    vide interconscient o&ugrave;, comme une mati&egrave;re de nouvelle sp&egrave;ce,    distribu&eacute;e en amas, en tra&icirc;n&eacute;es, en syst&egrave;mes, coexistant    la Parole!&quot; (Val&eacute;ry <I>apud </I>Blumenberg, 1999, p. 313)<a name="tx6"></a><a href="#nt6"><SUP>6</SUP></a>.    </font></p>     <p><font face="Verdana" size="2">O ser humano produz semelhan&ccedil;as, cuja    percep&ccedil;&atilde;o pode ser consciente ou inconsciente. As altera&ccedil;&otilde;es    nesse ato de percep&ccedil;&atilde;o de semelhan&ccedil;as, assim como no de    sua produ&ccedil;&atilde;o, s&atilde;o hist&oacute;ricas; disto decorre a diferen&ccedil;a    frente a Tales e, conseq&uuml;entemente, o car&aacute;ter enigm&aacute;tico    de sua afirma&ccedil;&atilde;o. Na terminologia de Benjamin, as &quot;correspond&ecirc;ncias    m&aacute;gicas&quot; s&atilde;o muito mais rarefeitas no ambiente do homem moderno,    interior e exterior, e disto decorre a extin&ccedil;&atilde;o que n&atilde;o    se consuma jamais, entretanto da faculdade mim&eacute;tica, ou melhor, seu retraimento    a dom&iacute;nios cada vez mais restritos como sobretudo a inf&acirc;ncia, sua    <I>terra inviolata</I>. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Naturalmente, o problema que se p&otilde;e &eacute;    o da historicidade da percep&ccedil;&atilde;o humana, algo que foi denominado,    certa feita, &quot;educa&ccedil;&atilde;o dos cinco sentidos&quot;. A rela&ccedil;&atilde;o    com as estrelas, como vimos com Nietzsche, parece ser fundante. No firmamento,    nas constela&ccedil;&otilde;es estelares, na c&uacute;pula celeste encontramos    um antigo dom&iacute;nio do exerc&iacute;cio da faculdade mim&eacute;tica. As    dan&ccedil;as oferecem disso amplo e variado exemplo (cf. Sachs, 1937, p. 124ss.);    como isto est&aacute; na g&ecirc;nese da concep&ccedil;&atilde;o benjaminiana,    seja-me permitida uma refer&ecirc;ncia: &quot;A dan&ccedil;a circular das estrelas,    as posi&ccedil;&otilde;es dos planetas em rela&ccedil;&atilde;o &agrave;s estrelas    fixas, a bela ordem e perfeita harmonia em todos seus movimentos o que &eacute;    tudo isso sen&atilde;o uma imagem da dan&ccedil;a primordial!&quot; (Varro <I>apud    </I>Sachs, 1937, p. 124; cf. Woisen, 1992, p. 98). Algo disto j&aacute; havia    sido verbalizado no s&eacute;culo II de nossa era, pelo poeta Luciano, em sua    obra sobre a dan&ccedil;a, na qual se pode ler: &quot;Com a cria&ccedil;&atilde;o    do universo, tamb&eacute;m a dan&ccedil;a veio a ser, o que significa a uni&atilde;o    dos elementos. A dan&ccedil;a circular das estrelas, a constela&ccedil;&atilde;o    dos planetas em rela&ccedil;&atilde;o &agrave;s estrelas fixas, a bela ordem    e harmonia em todos os seus movimentos &eacute; um espelho da dan&ccedil;a original    no tempo da cria&ccedil;&atilde;o&quot; (Luciano <I>apud </I>Woisen, 1992, p.    8). Se, como afirmei alhures, os homens fazem os animais dan&ccedil;arem como    os homens porque sabem que eles, os homens, dan&ccedil;am como os animais, ent&atilde;o    algo an&aacute;logo poderia ser dito acerca das estrelas e do firmamento (cf.    Waizbort, 2000; Lonsdale, 1982; Woisen, 1992). </font></p>     <p><font face="Verdana" size="2">O lugar no cosmos e o sentido da vida, a experi&ecirc;ncia    portanto, tem na faculdade mim&eacute;tica sua principal ancoragem, para os    antigos. Mas, como indicou Nietzsche, a capacidade das semelhan&ccedil;as &eacute;    tribut&aacute;ria da fantasia; nesse sentido, ela permanece atuante nos seres    humanos. Cabe-nos, pois, a percep&ccedil;&atilde;o do relampejar, a sensibilidade    da percep&ccedil;&atilde;o do instante em que as correspond&ecirc;ncias se evidenciam    da&iacute; a import&acirc;ncia, para a astrologia, do instante do nascimento.    A substitui&ccedil;&atilde;o de semelhan&ccedil;as por igualdades, de que falava    Nietzsche, &eacute; o processo que d&aacute; lugar, em parte, ao que Benjamin    viria a denominar semelhan&ccedil;a insens&iacute;vel: o conceito de semelhan&ccedil;a    insens&iacute;vel &quot;&eacute;, como se compreende por si mesmo, um conceito    relativo: ele reza que n&oacute;s n&atilde;o possu&iacute;mos em nossa percep&ccedil;&atilde;o    aquilo que, certa vez, tornou poss&iacute;vel falar de uma semelhan&ccedil;a    que subsistia entre uma constela&ccedil;&atilde;o estelar e um ser humano&quot;    (Benjamin, 1991, vol. II.1, p. 207). Se refletirmos sobre isso, podemos entender    a frase de Tales como um caso de semelhan&ccedil;a insens&iacute;vel, uma via    de acesso a uma sensibilidade e percep&ccedil;&atilde;o hist&oacute;ricas que    se transformaram no curso que o separa de n&oacute;s. Este &eacute; o fundamento,    ali&aacute;s, da afirma&ccedil;&atilde;o com que iniciei este texto. </font></p>     <p><font face="Verdana" size="2">Na teoria da linguagem de Benjamin, a faculdade    mim&eacute;tica ocupa posi&ccedil;&atilde;o central. Como ele recusa uma concep&ccedil;&atilde;o    da linguagem baseada na arbitrariedade do signo e no car&aacute;ter de conven&ccedil;&atilde;o    dos nomes, a faculdade mim&eacute;tica surge como inst&acirc;ncia articuladora    de coisa e nome. Aqui a &aacute;gua como sem forma e com todas as formas aparece,    pois, como um elemento significativo como predicado em &quot;tudo &eacute;&quot;.    Ou, dito de outra maneira: a predica&ccedil;&atilde;o &quot;&aacute;gua&quot;    s&oacute; &eacute; poss&iacute;vel dado o elemento mim&eacute;tico; a capacidade    humana de constituir e reconhecer semelhan&ccedil;as est&aacute; na base da    frase de Tales, o que vale dizer, na origem da filosofia. &quot;Pode-se supor    que aquele dom mim&eacute;tico, que outrora foi o fundamento da clarivid&ecirc;ncia,    migrou gradativamente, no decorrer de mil&ecirc;nios, para a linguagem e para    a escrita, nelas produzindo o mais perfeito arquivo da semelhan&ccedil;a insens&iacute;vel&quot;    (Benjamin, 1991, vol. II.1, p. 209). </font></p>     <p><font face="Verdana" size="2">Desse modo, o desafio da frase de Tales t&atilde;o    bem qualificado por Bruni, como vimos reside no trabalho de decifra&ccedil;&atilde;o    dessa hist&oacute;ria da faculdade mim&eacute;tica, decifra&ccedil;&atilde;o    arqueol&oacute;gica de camadas subterr&acirc;neas da linguagem, na compreens&atilde;o    da semelhan&ccedil;a que a&iacute; habita e constitui o n&uacute;cleo do sentido    poss&iacute;vel, historicamente poss&iacute;vel, do &quot;tudo &eacute; &aacute;gua&quot;.    O passo de Blumenberg, citado no in&iacute;cio, em que se falava da apreens&atilde;o    de nexos, &eacute; o que Nietzsche e Benjamin denominam percep&ccedil;&atilde;o    de similaridades. </font></p>     <p><font face="Verdana" size="2">A clarivid&ecirc;ncia de Benjamin n&atilde;o    deriva de nos explicar, ainda, o porqu&ecirc; do enigm&aacute;tico, a insistente    intranspar&ecirc;ncia da afirma&ccedil;&atilde;o para n&oacute;s outros. Isto    se deve, precisamente, ao fato de que as semelhan&ccedil;as mostram-se naquele    relampejar que Nietzsche tamb&eacute;m percebeu, um &quot;instante cr&iacute;tico&quot;    em que a semelhan&ccedil;a &quot;relampeja em meio ao fluxo das coisas&quot;    (Benjamin, 1991, vol. II.1, p. 210, 209). </font></p>     <p><font face="Verdana" size="2">Dizem-nos os relatos que Tales era um viajante,    tendo percorrido v&aacute;rias paragens da &Aacute;sia Menor. Saberia o explorador    aventureiro que toda <I>terra inc&oacute;gnita </I>&eacute; cercada de &aacute;gua?    O habitante do arquip&eacute;lago &eacute; um viajante, um nauta e, potencialmente    ao menos, um n&aacute;ufrago. &quot;O porto n&atilde;o &eacute; uma alternativa    ao naufr&aacute;gio, ele &eacute; o lugar da felicidade de vida perdida&quot;    (Blumenberg, 1997, p. 39). &Eacute; preciso    que nos aventuremos. Lancemo-nos ao mar, deixemo-nos envolver pelas &aacute;guas,    ondas, correntes, &quot; &#91;...&#93; deixando-se levar ora nesta ora naquela dire&ccedil;&atilde;o,    com um movimento qualquer dos bra&ccedil;os. Envolto pelo elemento l&iacute;quido,    o corpo solta-se do ch&atilde;o, os p&eacute;s j&aacute; n&atilde;o pisam, as    pernas n&atilde;o andam. &Eacute; quase uma dan&ccedil;a sem rigor: mergulhos    incompletos, meias-voltas, algo como um fantoche movido displicentemente, sem    a menor inten&ccedil;&atilde;o de suscitar a imagem de um movimento regular.    Sensa&ccedil;&atilde;o de liberdade, n&atilde;o sentimos mais o peso e a gravidade.    Sensa&ccedil;&atilde;o de amparo, de um doce abra&ccedil;o permanente a car&iacute;cia    do mar envolve o corpo todo, cintilando e espumando, oferecendo a resist&ecirc;ncia    justa, o calor no ponto exato&quot; (Bruni, 1993, p. 63-64). </font></p>     <p><font face="Verdana" size="2">A felicidade mostra-se, aqui, em sua constela&ccedil;&atilde;o,    amparada pela liberdade, pelo vagar livre, pela fantasia que fantasia livre,    solta, saltitante. A felicidade &eacute; cont&iacute;gua ao atirar-se, ao desprender-se.    &quot;Talvez a verdadeira sociedade se farte do desenvolvimento e deixe, por    pura liberdade, possibilidades sem utilizar, ao inv&eacute;s de se precipitar,    por uma louca compuls&atilde;o, rumo a estrelas distantes. Uma humanidade que    n&atilde;o conhe&ccedil;a mais a necessidade come&ccedil;ar&aacute; a compreender    um pouco o car&aacute;ter ilus&oacute;rio e v&atilde;o de todos os empreendimentos    realizados at&eacute; ent&atilde;o para se escapar da necessidade e que, com    a riqueza, reproduziram a necessidade numa escala ampliada. At&eacute; mesmo    o prazer seria por isso afetado, visto que seu esquema atual &eacute; insepar&aacute;vel    da industriosidade, do planejamento, inten&ccedil;&atilde;o de impor a sua vontade,    da sujei&ccedil;&atilde;o. <I>Rien faire comme une b&ecirc;te<a name="tx7"></a></I><a href="#nt7"><SUP>7</SUP></a>,    flutuar na &aacute;gua, olhando pacificamente para o c&eacute;u, `ser, e mais    nada, sem nenhuma outra determina&ccedil;&atilde;o nem realiza&ccedil;&atilde;o',    eis o que poderia ocupar o lugar do processo, do fazer, do realizar, e, assim,    cumprir verdadeiramente a promessa da l&oacute;gica dial&eacute;tica, de desembocar    em sua origem&quot; (Adorno, 1993, # 100). </font></p>     <p><font face="Verdana" size="2">Na origem, a &aacute;gua, &quot;tudo &eacute;    &aacute;gua&quot;. Seria ela a reden&ccedil;&atilde;o, tal como Bruni nos diz,    retomando Feuerbach? Seria o contato com a &aacute;gua aquele contato sem viol&ecirc;ncia    e sem arb&iacute;trio de que falava Adorno e de que dependeria o pensamento?    (cf. Adorno, 1993, # 153). </font></p>     <p><font face="Verdana" size="2">Em um passo j&aacute; citado, Nietzsche marcava    o lugar da filosofia e sua prefer&ecirc;ncia pelo in&uacute;til, sua imprud&ecirc;ncia.    No pref&aacute;cio que escreveu para suas <I>Valses nobles et sentimentales</I>,    Maurice Ravel refere-se ao &quot;prazer delicioso e sempre novo de uma ocupa&ccedil;&atilde;o    in&uacute;til&quot;. Entretanto, seria um erro pensar que essa famosa dedicat&oacute;ria    pudesse ser explicada pela id&eacute;ia da arte pela arte. Antes, trata-se da    recusa em aceitar que o prazer deva estar submetido &agrave; utilidade exatamente    o que Benjamin assinalava, tanto a respeito da rela&ccedil;&atilde;o do colecionador    com seus objetos, como na caracteriza&ccedil;&atilde;o do <I>fl&acirc;neur </I>como    o &quot;ocioso que sonha&quot; (Benjamin, 1991, vol. V.1, p. 525; vol. V.2,    p. 961-970). Esta mesma &eacute; uma caracteriza&ccedil;&atilde;o que remete    &agrave;s crian&ccedil;as e &agrave; inf&acirc;ncia: quem pode desfrutar tanto    da ociosidade como as crian&ccedil;as, quem pode sonhar t&atilde;o livremente?    Na recusa sempre constante da utilidade, Ravel permanece uma crian&ccedil;a,    brincando pelo prazer de brincar. </font></p>     <p><font face="Verdana" size="2">A brincadeira &eacute; a &quot;escola&quot; da    faculdade mim&eacute;tica; os comportamentos mim&eacute;ticos da crian&ccedil;a    marcam as &quot;for&ccedil;as mim&eacute;ticas&quot; como constituintes do processo    de comunica&ccedil;&atilde;o do ser humano em seu mundo da vida. A mimese &eacute;    um mecanismo essencial na constitui&ccedil;&atilde;o de um mundo de vida dos    seres humanos, assim como mecanismo fundamental na constitui&ccedil;&atilde;o    de um <I>self </I>(cf. Benjamin, 1991, vol. IV.1, p. 235-304; vol. VII.1, p.    385-433; Gebauer &amp; Wulf, 1992). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o estamos longe demais da interpreta&ccedil;&atilde;o    de um psicanalista; assim a formula Otto Rank: &quot;Trata-se de uma verdadeira    descoberta, da supress&atilde;o de um v&eacute;u, ou, como dir&iacute;amos,    da supress&atilde;o de um recalque que impedira at&eacute; ent&atilde;o que    se reconhecesse na &aacute;gua a fonte e a origem de toda vida, e isso precisamente    porque o pr&oacute;prio homem sai de uma fonte l&iacute;quida, representada    pelas &aacute;guas amni&oacute;ticas&quot; (Rank <I>apud </I>Legrand, 1991,    p. 31). O &uacute;tero materno n&atilde;o &eacute; aquele ambiente que Bruni    descrevera como &quot;envolvendo o corpo todo&quot;, oferecendo o &quot;calor    no ponto exato&quot;? O mar como m&atilde;e leva-nos, em seu fluxo ondular,    ao oceano hom&eacute;rico, &quot;<I>Ok&eacute;anos</I>&quot;, &quot;ilimitado&quot;    (cf. Legrand, 1991, p. 28). Ademais, Rank permite-nos a aproxima&ccedil;&atilde;o    a uma id&eacute;ia de Lucr&eacute;cio: &quot; &#91;...&#93; aqui o nascimento do ser    humano &eacute; visto como naufr&aacute;gio. A natureza joga a crian&ccedil;a    para fora do corpo da m&atilde;e, para a orla da luz (<I>in luminis oras</I>),    assim como o nauta &eacute; atirado &agrave; terra pelas ondas enfurecidas.    J&aacute; o in&iacute;cio, e n&atilde;o s&oacute; o curso e o fim da vida, est&aacute;    sob a met&aacute;fora do naufr&aacute;gio&quot; (Blumenberg, 1997, p. 33). </font></p>     <p><font face="Verdana" size="2">Na verdade, Adorno aproxima-se de uma p&aacute;gina    de Benjamin, em que se afirmara que a dial&eacute;tica habitava a origem. A    origem relaciona-se com o que foi e o que ser&aacute;, com o que j&aacute; n&atilde;o    &eacute; e com o que vir&aacute;, com o que se concretizou e com o que requer    acabamento (cf. Benjamin, 1991, vol. I.1, p. 226; vol. IV.1, p. 19). Nesse sentido,    a afirma&ccedil;&atilde;o de Tales &eacute; tanto restaura&ccedil;&atilde;o    como abertura para o desconhecido, navega&ccedil;&atilde;o rumo &agrave; <I>terra    inc&oacute;gnita</I>. </font></p>     <p><font face="Verdana" size="2">Desembocar na origem. Origem (<I>arkh&eacute;</I>)    que se apresenta como sendo <I>a </I>quest&atilde;o filos&oacute;fica (cf. Legrand,    1991, p. 30-31); que n&atilde;o se confunde com o mito um tema que Nietzsche,    em suas anota&ccedil;&otilde;es, n&atilde;o se cansa de repetir: Tales como    o anti-mito6. &quot; &#91;...&#93; A inconceptualidade n&atilde;o &eacute; congruente    com a visibilidade. N&atilde;o &eacute; correto que o mito teria sido a p&aacute;tria    da vis&atilde;o anterior &agrave; odiss&eacute;ia da abstra&ccedil;&atilde;o.    A afirma&ccedil;&atilde;o m&iacute;tica de que tudo seria rodeado pelo oceano    e origina-se dele n&atilde;o &eacute;, no final das contas, mais vis&iacute;vel    do que aquela segundo a qual tudo se origina da &aacute;gua. Ambas t&ecirc;m    suas dificuldades em serem exeq&uuml;&iacute;veis como instru&ccedil;&otilde;es    para a nossa capacidade de representa&ccedil;&atilde;o. N&atilde;o obstante,    essa `tradu&ccedil;&atilde;o' de Tales de Mileto &eacute; cheia de conseq&uuml;&ecirc;ncias,    pois nela aparece uma afirma&ccedil;&atilde;o que quer ser tomada como resposta    a uma pergunta. Isto &eacute; completamente estranho ao mito  &#91;...&#93;&quot; (Blumenberg,    1997, p. 96). O car&aacute;ter de desmitologiza&ccedil;&atilde;o no nascimento    do conhecimento faz uso da capacidade de abstra&ccedil;&atilde;o; na frase de    Tales, a abstra&ccedil;&atilde;o apareceria como uma &quot;capacidade do esp&iacute;rito    ling&uuml;&iacute;stico&quot;7. Por outro lado, como se viu em Blumenberg, Benjamin    e Nietzsche, h&aacute; aqui uma &quot;tradu&ccedil;&atilde;o&quot;. Esta &eacute;    o caminho para uma linguagem mais perfeita, capaz de desembocar na origem. Traduzir    em uma l&iacute;ngua diferente &eacute; a possibilidade de reden&ccedil;&atilde;o    da ess&ecirc;ncia, que j&aacute; se acha ocultada pela hist&oacute;ria da faculdade    mim&eacute;tica, como diria Benjamin. Assim, a semelhan&ccedil;a insens&iacute;vel    torna-se percept&iacute;vel. </font></p>     <p><font face="Verdana" size="2">A teoria da mimese que acompanhamos v&ecirc;-se    for&ccedil;ada, aqui, a incorporar em si uma teoria da tradu&ccedil;&atilde;o.    &quot;Como a palavra muda estaca para tr&aacute;s t&atilde;o infinitamente na    exist&ecirc;ncia das coisas, sob a palavra nomeadora no conhecimento do ser    humano; como esta, por sua vez, estaca sob a palavra criadora de Deus, assim    est&aacute; dado o fundamento para a multiplicidade das linguagens humanas.    A linguagem das coisas pode penetrar <I>na </I>linguagem do conhecimento e na    linguagem do nome apenas na tradu&ccedil;&atilde;o  &#91;...&#93;. A linguagem paradis&iacute;aca    do ser humano s&oacute; pode ter sido a linguagem perfeita do conhecimento;    enquanto que, mais tarde, uma vez mais todo conhecimento diferencia-se infinitamente    na pluralidade da linguagem  &#91;...&#93;&quot; (Benjamin, 1991, vol. II.1, p. 152).    A linguagem de Tales aparece, nomeadora, em meio a essa pluralidade; ela se    al&ccedil;a acima da linguagem das coisas, linguagem nomeadora que &eacute;,    na busca do conhecimento. O processo de tradu&ccedil;&atilde;o, entretanto,    &eacute; infinito; &eacute; ele que se p&otilde;e como problema na(s) nossa(s)    leitura(s) de Tales. &quot;A linguagem de um ser &eacute; o <I>medium </I>na    qual ele comunica sua ess&ecirc;ncia espiritual. A corrente ininterrupta dessa    comunica&ccedil;&atilde;o corre por toda a natureza do que existe de mais inferior    at&eacute; o ser humano e do ser humano at&eacute; Deus&quot; (Benjamin, 1991,    vol. II.1, p. 157). A comunica&ccedil;&atilde;o perfeita &eacute; a comunica&ccedil;&atilde;o    do para&iacute;so (cf. Waizbort, 1999), o estado de paz. Mas isto s&oacute;    assume a forma da clareza absoluta na linguagem de Deus, que funde toda a semelhan&ccedil;a    sem que, com isso, recaia em uma l&oacute;gica da identidade. O nexo com a l&oacute;gica    dial&eacute;tica radica aqui, na n&atilde;o-identidade do particular e conceito    (cf. Adorno, 1983). O conhecimento humano, por essa raz&atilde;o, permanece    sempre ati&ccedil;ado por alguma obscuridade: &quot; &#91;...&#93; o conhecimento se    d&aacute; numa rede onde se entrela&ccedil;am pr&eacute;ju&iacute;zos, intui&ccedil;&otilde;es,    inerva&ccedil;&otilde;es, autocorre&ccedil;&otilde;es, antecipa&ccedil;&otilde;es    e exageros, em poucaspalavras, na experi&ecirc;ncia, que &eacute; densa, fundada,    mas de modo algum transparente em todos os seus pontos&quot; (Adorno, 1993,    # 50). Ele &eacute; como &aacute;gua. </font></p>     <p><font face="Verdana" size="2">&quot;Do oceano, que circunscreve a margem do    mundo habit&aacute;vel, v&ecirc;m os monstros m&iacute;ticos que est&atilde;o    o mais afastados poss&iacute;vel das formas da natureza com que estamos familiarizados    e que parecem nada mais saber acerca do mundo enquanto cosmos. Dentre as lugubridades    de tal esp&eacute;cie pertence tamb&eacute;m o fato de que o terremoto dentre    os fen&ocirc;menos naturais sempre o mais aterrorizante pertence &agrave; compet&ecirc;ncia    m&iacute;tica da divindade do mar, Poseidon. Na declara&ccedil;&atilde;o semi-m&iacute;tica    do primeiro dos fil&oacute;sofos j&ocirc;nicos da natureza, Tales de Mileto,    o terremoto &eacute; comparado com o tremor do barco sobre o mar e isto n&atilde;o    apenas metaforicamente, pois para ele a terra firme flutua sobre o oceano do    mundo. O protofil&oacute;sofo lan&ccedil;a com isso tamb&eacute;m a mais antiga    ponte para a compreens&atilde;o do paradoxo peculiar  &#91;...&#93; de que o ser humano,    enquanto ser da terra firme, apresenta contudo o de seu estado no mundo preferencialmente    nas imagina&ccedil;&otilde;es da jornada no mar&quot; (Blumenberg, 1997, p.    9-10). </font></p>     <p><font face="Verdana" size="2">Talvez se possa, at&eacute; mesmo, especular    acerca do reduzido e fragment&aacute;rio do esp&oacute;lio de Tales, pois que,    uma vez tendo dito que tudo &eacute; &aacute;gua, nada mais restou, exceto o    sil&ecirc;ncio. Ent&atilde;o, envolto em sil&ecirc;ncio, ele submergiu no mar,    lentamente. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font face="Verdana" size="2">ADORNO, Theodor W. (1983) <I>Negative Dialektik.    </I>Frankfurt/M, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-2070200000020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">_______. (1993) <I>M&iacute;nima moralia. Reflex&otilde;es    a partir da vida danificada</I>. S&atilde;o Paulo, &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2070200000020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BENJAMIN, Walter. (1991) <I>Gesammelte Schriften</I>.    Frankfurt/M, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2070200000020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BLUMENBERG, Hans. (1987) <I>Die Sorge geht &uuml;ber    den Fluss. </I>Frankfurt/M, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2070200000020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">_______. (1997) <I>Schiffbruch mit Zuschauer.    Paradigma einer Daseinsmetapher</I>. Frankfurt/M, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070200000020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">_______. (1999) <I>Die Lesbarkeit der Welt. </I>Frankfurt/M,    Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070200000020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">BORGES, Jorge Luis. (1997) <I>Obras completas    en colaboraci&oacute;n</I>. Buenos Aires, Emec&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070200000020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font face="Verdana" size="2">BRUNI, Jos&eacute; Carlos. (1993) A &aacute;gua    e a vida. <I>Tempo social</I>, S&atilde;o Paulo, <B>5</B>(1-2): 53-65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070200000020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ELIOT, T. S., DICKINSON, Emily &amp; DEPESTRE,    Ren&eacute;. (1992) Sele&ccedil;&atilde;o. Tradu&ccedil;&atilde;o Idelma Ribeiro    de Faria. S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070200000020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">GEBAUER, Gunter &amp; Wulf, Christoph. (1992)    <I>Mimesis. Kultur-Kunst-Gesellschaft</I>. Reinbeck, Rowohlt.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070200000020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">LEGRAND, G&eacute;rard. (1991) <I>Os pr&eacute;-socr&aacute;ticos</I>.    Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070200000020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">LONSDALE, Steven. (1982) <I>Animals and the origins    of dance</I>. New York, Thames and Hudson.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070200000020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">NIETZSCHE, Friedrich. (1988) <I>Kritische Studienausgabe</I>.    M&uuml;nchen, DTV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070200000020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SACHS, Curt. (1937) <I>World History of Dance.    </I>New York, W.W. Norton.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070200000020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SOUZA, Jos&eacute; C. (org.) (1985) <I>Os pr&eacute;-socr&aacute;ticos.    Fragmentos, doxografia e coment&aacute;rios</I>. S&atilde;o Paulo, Abril.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070200000020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">WAIZBORT, Leopoldo. (1999) Para&iacute;so. Texto    in&eacute;dito.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070200000020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">_______. (2000) A dan&ccedil;a dos animais. Texto    in&eacute;dito.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070200000020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">WOISEN, Maria-Gabrielle. (1992) <I>Sacred dance.    Encounter with the Gods</I>. New York, Thames and Hudson.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2070200000020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido para publica&ccedil;&atilde;o em outubro/2000    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Leopoldo Waizbort &eacute; aluno de Jos&eacute;    Carlos Bruni     ]]></body>
<body><![CDATA[<br>   <a name="nt1"></a><a href="#tx1"><SUP>1</SUP></a> Para os mais eruditos, a fonte    &eacute; Di&oacute;genes La&eacute;rcio (Diels, A1): <I>Arkh&egrave;n d&egrave;    t&ocirc;n p&aacute;nton h&yacute;dor hypest&eacute;sato</I>: Ele situava a &aacute;gua    na o-rigem de tudo (cf. Legrand, 1991, p. 27).     <br>   <a name="nt2"></a><a href="#tx2"><SUP>2</SUP></a> T. S. Eliot, <I>Death by water</I>.    Morte pela &aacute;-gua. Flebas, o fen&iacute;cio, h&aacute; quinze dias morto,/    Esqueceu o grito da gaivota, o inflar do mar profundo/ E os lucros e perdas./    Uma cor-rente submarina mur-murando/ Seus ossos recolheu. Imer-gindo e aflorando/    Flebas ultrapassou velhice e mocidade/ E na vo-ragem se perdeu./ Gentio ou judeu/    &Oacute; tu que a roda giras e a barlavento olhas/ Pensa em Flebas/ Um dia teu    igual em esta-tura e linhagem. A Terra Gasta IV. 1921-1922. (Eliot <I>et alii</I>,    1992, p. 47). (N. E.).    <br>   <a name="nt3"></a><a href="#tx3"><SUP>3</SUP></a> Grifo meu.    <br>   <a name="nt4"></a><a href="#tx4"><SUP>4</SUP></a> Cf. Benjamin (1991, vol. I.1,    p. 215-218 e 407; vol. II.1, p. 140- 157 e 204-213; vol. II.3, p. 931-935 e    950-960; vol. III, p. 452-480 e 673-674; vol. IV.1, p. 9-21; vol. VII.2, p.    789-796).    <br>   <a name="nt5"></a><a href="#tx5"><SUP>5</SUP></a> Sobre a &quot;legibi-lidade&quot;,    cf. Blumen-berg (1999).    <br>   <a name="nt6"></a><a href="#tx6"><SUP>6</SUP></a>  &#91;...&#93; l&aacute;, sobre o pr&oacute;prio    papel, n&atilde;o sei qual cintila&ccedil;&atilde;o dos &uacute;ltimos astros    brilhava infinita-mente pura no mes-mo vazio intercons-ciente onde, como uma    mat&eacute;ria de es-p&eacute;cie nova, distri-bu&iacute;da em conglome-rados,    em rastros, em sistemas, co-existente com a Palavra! (N.E.).    <br>   <a name="nt7"></a><a href="#tx7"><SUP>7</SUP></a> Nada fazer como um animal    (N.E.). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negative Dialektik]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Frankfurt/M ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Mínima moralia: Reflexões a partir da vida danificada]]></source>
<year>1993</year>
<publisher-loc><![CDATA[^eSão Paulo São Paulo]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Schriften]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Frankfurt/M ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLUMENBERG]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Die Sorge geht über den Fluss]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Frankfurt/M ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLUMENBERG]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Schiffbruch mit Zuschauer: Paradigma einer Daseinsmetapher]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Frankfurt/M ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLUMENBERG]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Die Lesbarkeit der Welt]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Frankfurt/M ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Jorge Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras completas en colaboración]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUNI]]></surname>
<given-names><![CDATA[José Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A água e a vida]]></article-title>
<source><![CDATA[Tempo social]]></source>
<year>1993</year>
<volume>5</volume>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>53-65</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIOT]]></surname>
<given-names><![CDATA[T. S.]]></given-names>
</name>
<name>
<surname><![CDATA[DICKINSON]]></surname>
<given-names><![CDATA[Emily]]></given-names>
</name>
<name>
<surname><![CDATA[DEPESTRE]]></surname>
<given-names><![CDATA[René]]></given-names>
</name>
</person-group>
<source><![CDATA[Seleção]]></source>
<year>1992</year>
<publisher-loc><![CDATA[^eSão Paulo São Paulo]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEBAUER]]></surname>
<given-names><![CDATA[Gunter]]></given-names>
</name>
<name>
<surname><![CDATA[Wulf]]></surname>
<given-names><![CDATA[Christoph]]></given-names>
</name>
</person-group>
<source><![CDATA[Mimesis: Kultur-Kunst-Gesellschaft]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Reinbeck ]]></publisher-loc>
<publisher-name><![CDATA[Rowohlt]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEGRAND]]></surname>
<given-names><![CDATA[Gérard]]></given-names>
</name>
</person-group>
<source><![CDATA[Os pré-socráticos]]></source>
<year>1991</year>
<publisher-loc><![CDATA[^eRio de Janeiro Rio de Janeiro]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LONSDALE]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<source><![CDATA[Animals and the origins of dance]]></source>
<year>1982</year>
<publisher-loc><![CDATA[^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[Thames and Hudson]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Kritische Studienausgabe]]></source>
<year>1988</year>
<publisher-loc><![CDATA[München ]]></publisher-loc>
<publisher-name><![CDATA[DTV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACHS]]></surname>
<given-names><![CDATA[Curt]]></given-names>
</name>
</person-group>
<source><![CDATA[World History of Dance]]></source>
<year>1937</year>
<publisher-loc><![CDATA[^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[José C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os pré-socráticos: Fragmentos, doxografia e comentários]]></source>
<year>1985</year>
<publisher-loc><![CDATA[^eSão Paulo São Paulo]]></publisher-loc>
<publisher-name><![CDATA[Abril]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAIZBORT]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Paraíso]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAIZBORT]]></surname>
<given-names><![CDATA[Leopoldo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A dança dos animais]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOISEN]]></surname>
<given-names><![CDATA[Maria-Gabrielle]]></given-names>
</name>
</person-group>
<source><![CDATA[Sacred dance: Encounter with the Gods]]></source>
<year>1992</year>
<publisher-loc><![CDATA[^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[Thames and Hudson]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
