<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292011000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292011000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma visão brasileira do panorama estratégico global]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Amorim]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,República Federativa do Brasil Defesa ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>33</volume>
<numero>2</numero>
<fpage>265</fpage>
<lpage>275</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292011000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292011000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292011000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Uma vis&atilde;o brasileira do panorama estrat&eacute;gico global<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Celso Amorim</b></font></p>     <p><font size="2" face="Verdana"> Mestre em Rela&ccedil;&otilde;es Internacionais pela Academia Diplom&aacute;tica de Viena, na &Aacute;ustria. Exerceu o cargo de ministro das Rela&ccedil;&otilde;es Exteriores de 1993 a 1995 e de 2003 a 2010. Atualmente, &eacute; ministro da Defesa da Rep&uacute;blica Federativa do Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>&Eacute;</b> para mim uma grata oportunidade dirigir&#45;me a esta seleta audi&ecirc;ncia. Gostaria de falar&#45;lhes a respeito da vis&atilde;o brasileira sobre o panorama estrat&eacute;gico global. Para isso, e em sintonia com o evento que nos re&uacute;ne aqui, parto da indaga&ccedil;&atilde;o sobre o estado do mundo neste princ&iacute;pio de d&eacute;cada. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Constatar que vivemos em um mundo multipolar, como se tem feito, &eacute; correto, mas n&atilde;o &eacute; suficiente. &Eacute; preciso identificar o ideal no horizonte do poss&iacute;vel: o Brasil pretende contribuir para a constru&ccedil;&atilde;o de uma multipolaridade benigna. </font></p>     <p><font size="2" face="Verdana">Esta n&atilde;o &eacute; a primeira vez que este conceito &eacute; apresentado, e n&atilde;o me parece que ele esteja bem definido pela teoria. Espero que ele fique mais claro ao longo desta exposi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Na multipolaridade benigna, o sistema internacional se enriquece com a exist&ecirc;ncia de m&uacute;ltiplos polos de poder e distintas perspectivas. Um maior n&uacute;mero de atores participa dos processos de tomada de decis&atilde;o, aprimorando a representatividade dos mecanismos de gest&atilde;o da governan&ccedil;a global. </font></p>     <p><font size="2" face="Verdana">A multipolaridade benigna tamb&eacute;m torna o sistema mais efetivo e vigoroso por meio do respeito &agrave; integridade dos princ&iacute;pios fundadores do multilateralismo, que tem seu fulcro na Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU). </font></p>     <p><font size="2" face="Verdana">A coopera&ccedil;&atilde;o entre Estados que valorizam o pluralismo democr&aacute;tico fortalece a causa do desenvolvimento. Em um marco multipolar, a representa&ccedil;&atilde;o dos interesses dos menos poderosos ganha relevo mais acentuado do que em outros modelos de organiza&ccedil;&atilde;o do poder (uni ou bipolar). </font></p>     <p><font size="2" face="Verdana">Nessas condi&ccedil;&otilde;es, a agenda internacional, em geral, e a agenda de seguran&ccedil;a, em particular, n&atilde;o s&atilde;o prefixadas. A margem de autonomia dos Estados para escolherem o posicionamento que mais lhes conv&eacute;m aumenta quando o sistema internacional n&atilde;o se encontra asfixiado pela exist&ecirc;ncia de apenas um ou dois polos. A aus&ecirc;ncia de alinhamentos autom&aacute;ticos, volunt&aacute;rios ou impostos, se traduz em maior responsabilidade pelo provimento da pr&oacute;pria seguran&ccedil;a. </font></p>     <p><font size="2" face="Verdana">A multipolaridade benigna favorece a democratiza&ccedil;&atilde;o do sistema internacional, assentada no princ&iacute;pio inclusivo do multilateralismo. Mas a multiplicidade de polos de poder por si s&oacute; n&atilde;o &eacute; garantia disso. &Eacute; preciso que a vontade humana &#150; no caso, a vontade pol&iacute;tica &#150; "multilateralize a multipolaridade". Dito de outra forma: que sejamos capazes de criar e respeitar normas que inibam impulsos desagregadores deste ou daquele ator internacional. </font></p>     <p><font size="2" face="Verdana">N&atilde;o se pode desconsiderar a hip&oacute;tese de que o sistema venha a adquirir fei&ccedil;&atilde;o similar &agrave; do concerto europeu do s&eacute;culo XIX, em que a relativa autonomia dos atores conviveu com o estado de guerra mais ou menos end&ecirc;mico. </font></p>     <p><font size="2" face="Verdana">Nesse modelo &#150; que n&atilde;o &eacute; o que almejamos &#150;, as rivalidades existentes entre as cinco pot&ecirc;ncias principais serviam para equilibrar as rela&ccedil;&otilde;es entre elas, mas a busca de preponder&acirc;ncia representava fator permanente de instabilidade. </font></p>     <p><font size="2" face="Verdana">O respeito &agrave; soberania dos Estados, nessas circunst&acirc;ncias, dependia muito mais dos equil&iacute;brios tempor&aacute;rios de poder do que da ades&atilde;o efetiva dos estadistas aos conceitos de integridade e igualdade jur&iacute;dicas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o creio que a hist&oacute;ria se repita, mas, em sua ast&uacute;cia, ela pode nos surpreender com situa&ccedil;&otilde;es que apresentam similaridades impressionantes com o passado. Refiro&#45;me &agrave; possibilidade de instrumentaliza&ccedil;&atilde;o individual ou coletiva do conceito contempor&acirc;neo de "responsabilidade de proteger". </font></p>     <p><font size="2" face="Verdana">Como afirmou recentemente a Sra. Presidenta da Rep&uacute;blica, Dilma Rousseff, em seu discurso na abertura dos trabalhos da Assembleia Geral das Na&ccedil;&otilde;es Unidas, &eacute; preciso ter tamb&eacute;m "responsabilidade ao proteger". </font></p>     <p><font size="2" face="Verdana">Isso nada tem a ver com indiferen&ccedil;a em rela&ccedil;&atilde;o ao destino de popula&ccedil;&otilde;es assoladas por viola&ccedil;&otilde;es massivas de direitos humanos. Sempre defendi &#150; inclusive em outras fun&ccedil;&otilde;es que exerci &#150; que a "n&atilde;o indiferen&ccedil;a" deve temperar (mas n&atilde;o suplantar) a "n&atilde;o interven&ccedil;&atilde;o". </font></p>     <p><font size="2" face="Verdana">Tampouco seria o caso de recordar (por demasiado &oacute;bvio) o imperativo de que os mandatos do Conselho de Seguran&ccedil;a sejam observados &agrave; risca, sem interpreta&ccedil;&otilde;es que os ampliem. O uso da for&ccedil;a at&eacute; pode ser delegado, como tem ocorrido (sempre com algum risco), mas a capacidade de julgar as situa&ccedil;&otilde;es e decidir a&ccedil;&otilde;es correspondentes tem que estar seguramente nas m&atilde;os do Conselho, sob pena de passarmos da ordem &agrave; anarquia. </font></p>     <p><font size="2" face="Verdana">O emprego da for&ccedil;a deve ser feito apenas como &uacute;ltimo recurso &#150; inclusive pelo legado que deixa (destrui&ccedil;&atilde;o, morte de inocentes, caos social, aprofundamento de rivalidades dom&eacute;sticas e internacionais, entre outros). Desnecess&aacute;rio dizer que somente a Organiza&ccedil;&atilde;o universal por excel&ecirc;ncia tem o mandato de decidir sobre o uso da for&ccedil;a como instrumento de seguran&ccedil;a coletiva (diferentemente do direito de leg&iacute;tima defesa). </font></p>     <p><font size="2" face="Verdana">Senhoras e senhores, </font></p>     <p><font size="2" face="Verdana">O eixo pol&iacute;tico, econ&ocirc;mico e militar do planeta est&aacute; em deslocamento. </font></p>     <p><font size="2" face="Verdana">O debate sobre o decl&iacute;nio relativo dos Estados Unidos e sobre as consequ&ecirc;ncias da crise por que passa a Europa ter&aacute; s&eacute;rias implica&ccedil;&otilde;es para as respectivas capacidades de proje&ccedil;&atilde;o estrat&eacute;gica no plano global. </font></p>     <p><font size="2" face="Verdana">A not&aacute;vel ascens&atilde;o da China e da &Iacute;ndia e a recupera&ccedil;&atilde;o da R&uacute;ssia demonstram que a multiplicidade de polos de poder &eacute; uma realidade palp&aacute;vel com a qual precisamos lidar. </font></p>     <p><font size="2" face="Verdana">O crescimento acelerado da Am&eacute;rica do Sul desde o in&iacute;cio deste s&eacute;culo e o desabrochar da &Aacute;frica &#150; continente at&eacute; h&aacute; pouco tido por muitos analistas como fadado &agrave; mis&eacute;ria e &agrave; estagna&ccedil;&atilde;o &#150; refor&ccedil;am a convic&ccedil;&atilde;o de que est&aacute; em curso um amplo processo de desconcentra&ccedil;&atilde;o do poder em escala planet&aacute;ria. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em cada um dos principais tabuleiros internacionais (pol&iacute;tico, econ&ocirc;mico, militar, cultural etc.), o n&uacute;mero de atores relevantes tem se expandido nos &uacute;ltimos vinte anos. Esse fen&ocirc;meno &eacute; mais vis&iacute;vel nos campos econ&ocirc;mico e financeiro, com a substitui&ccedil;&atilde;o do G&#45;7/G&#45;8 pelo G&#45;20 como principal f&oacute;rum de concerta&ccedil;&atilde;o. A mesma tend&ecirc;ncia faz&#45;se sentir nas negocia&ccedil;&otilde;es comerciais ou de mudan&ccedil;a clim&aacute;tica. </font></p>     <p><font size="2" face="Verdana">Nesse contexto, do ponto de vista estrat&eacute;gico, o incremento das margens de autonomia dos Estados est&aacute; condicionado primariamente &agrave; supera&ccedil;&atilde;o das suas vulnerabilidades. </font></p>     <p><font size="2" face="Verdana">Qualquer que seja a geometria de poder prevalecente em um dado momento hist&oacute;rico &#150; e, repito, creio que a exist&ecirc;ncia de uma multiplicidade de polos &eacute; mais conducente &agrave; realiza&ccedil;&atilde;o das aspira&ccedil;&otilde;es coletivas da humanidade do que a exist&ecirc;ncia de apenas um ou dois &#150;, teremos de conviver com riscos. </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese de que um ou mais Estados poderosos se recuse a permitir o equacionamento de diverg&ecirc;ncias de forma pac&iacute;fica e no seio das institui&ccedil;&otilde;es existentes n&atilde;o pode ser descartada. </font></p>     <p><font size="2" face="Verdana">O Brasil identifica no uso unilateral e indiscriminado da for&ccedil;a uma das mais s&eacute;rias amea&ccedil;as &agrave; estabilidade internacional. A propens&atilde;o ao encaminhamento militar das disputas &eacute; outro grave fator de instabilidade. </font></p>     <p><font size="2" face="Verdana">A eventual desintegra&ccedil;&atilde;o dos pilares em que se apoia o sistema internacional de seguran&ccedil;a torna imprescind&iacute;vel a implementa&ccedil;&atilde;o de consistentes pol&iacute;ticas de defesa. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, o Brasil v&ecirc; com muita prud&ecirc;ncia &#150; v&ecirc; com reservas &#150; o Conceito Estrat&eacute;gico da Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (OTAN) aprovado ano passado na C&uacute;pula de Lisboa. Ao referendar interven&ccedil;&otilde;es coercitivas da alian&ccedil;a atl&acirc;ntica, com ou sem autoriza&ccedil;&atilde;o do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas, fundamentadas em preceitos t&atilde;o fluidos quanto a simples exist&ecirc;ncia de grave amea&ccedil;a &agrave; alian&ccedil;a ou a um de seus membros, a OTAN contribui, mesmo que involuntariamente, para o enfraquecimento da regula&ccedil;&atilde;o multilateral do emprego da for&ccedil;a, a qual, volto a frisar, cabe primordialmente &agrave;s Na&ccedil;&otilde;es Unidas. </font></p>     <p><font size="2" face="Verdana">Senhoras e senhores, </font></p>     <p><font size="2" face="Verdana">Tr&ecirc;s dados b&aacute;sicos caracterizam a situa&ccedil;&atilde;o estrat&eacute;gica do Brasil. Por um lado, constitui um vasto espa&ccedil;o continental. Por outro, det&eacute;m um amplo espa&ccedil;o mar&iacute;timo. Al&eacute;m disso, compartilha fronteiras terrestres com dez pa&iacute;ses. &Eacute; essa a escala de nossos desafios de seguran&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo, a pluralidade cultural e a diversidade &eacute;tnica caracterizam nossa sociedade. Estamos em paz com nossos vizinhos h&aacute; mais de 140 anos. A &uacute;ltima vez em que tropas brasileiras lutaram em uma guerra foi junto aos Aliados, na It&aacute;lia, durante a Segunda Guerra Mundial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A paz &eacute; circunst&acirc;ncia n&atilde;o apenas desej&aacute;vel como tamb&eacute;m indispens&aacute;vel para nosso desenvolvimento. Realizar por inteiro o potencial de nosso povo e de nosso territ&oacute;rio constitui tarefa imensamente exigente. Por isso, o prop&oacute;sito elementar da pol&iacute;tica de defesa brasileira &eacute; resguardar a paz e a soberania do nosso pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Dentro desses postulados b&aacute;sicos, nossa estrat&eacute;gia &eacute; essencialmente cooperativa em rela&ccedil;&atilde;o &agrave; Am&eacute;rica do Sul, mas tem necessariamente de ter forte componente de dissuas&atilde;o em rela&ccedil;&atilde;o ao resto do mundo. </font></p>     <p><font size="2" face="Verdana">O Brasil deseja aprofundar a coopera&ccedil;&atilde;o em defesa com todos os seus vizinhos. Prova disso &eacute; nosso apoio ao Conselho de Defesa Sul&#45;Americano (CDS), para cuja cria&ccedil;&atilde;o o Brasil contribuiu de forma decisiva no marco da Uni&atilde;o de Na&ccedil;&otilde;es Sul&#45;Americanas (Unasul). A dissuas&atilde;o deve, portanto, aplicar&#45;se a amea&ccedil;as oriundas de fora da Am&eacute;rica do Sul. </font></p>     <p><font size="2" face="Verdana">Durante a Guerra Fria, pot&ecirc;ncias m&eacute;dias ou menores, ao situarem&#45;se em um dos campos, tendiam a buscar a prote&ccedil;&atilde;o da superpot&ecirc;ncia correspondente. Exce&ccedil;&otilde;es a essa postura &#150; como ilustra a pr&oacute;pria hist&oacute;ria francesa &#150; n&atilde;o invalidam a regra. </font></p>     <p><font size="2" face="Verdana">No imediato p&oacute;s&#45;Guerra Fria, prevaleceu a ilus&atilde;o de que todos os problemas poderiam ser resolvidos pelo chamado "multilateralismo afirmativo". Segundo esse conceito, a superpot&ecirc;ncia hegem&ocirc;nica lideraria a ordem mundial, com o aval das Na&ccedil;&otilde;es Unidas. </font></p>     <p><font size="2" face="Verdana">Hoje, em um mundo de contornos n&atilde;o totalmente definidos, em que conceitos difusos s&atilde;o usados para impor concep&ccedil;&otilde;es e interesses, fica cada vez mais claro para o Brasil que n&atilde;o podemos delegar a terceiros a nossa defesa e a nossa seguran&ccedil;a. Para evitar agress&otilde;es, devemos tornar altamente custosa qualquer tentativa de emprego da for&ccedil;a contra nosso territ&oacute;rio, popula&ccedil;&atilde;o e nossos interesses fundamentais. </font></p>     <p><font size="2" face="Verdana">Somos pac&iacute;ficos por convic&ccedil;&atilde;o. Favorecemos o di&aacute;logo, &agrave; frente de a&ccedil;&otilde;es coercitivas. Mas, como afirmava o patrono da diplomacia brasileira, Bar&atilde;o do Rio Branco, n&atilde;o se pode ser pac&iacute;fico sem ser forte. </font></p>     <p><font size="2" face="Verdana">Na agenda nacional brasileira, nova &ecirc;nfase nessa tem&aacute;tica, suscitada pela publica&ccedil;&atilde;o da Estrat&eacute;gia Nacional de Defesa em 2008, busca assegurar que tenhamos meios para fazer prevalecer nossos interesses em situa&ccedil;&otilde;es de crise. </font></p>     <p><font size="2" face="Verdana">Abro um par&ecirc;ntese para rejeitar enfaticamente algumas alega&ccedil;&otilde;es &#150; que geralmente se originam fora da Am&eacute;rica do Sul &#150; de que estaria havendo uma corrida armamentista em nossa regi&atilde;o. A Am&eacute;rica do Sul, juntamente com a &Aacute;frica, &eacute; a regi&atilde;o menos armada do planeta. Na verdade, essas alega&ccedil;&otilde;es t&ecirc;m por objetivo condicionar o rumo das pol&iacute;ticas de defesa dos pa&iacute;ses da Am&eacute;rica do Sul, mantendo&#45;os em posi&ccedil;&atilde;o de subordina&ccedil;&atilde;o em rela&ccedil;&atilde;o a pot&ecirc;ncias extrarregionais. </font></p>     <p><font size="2" face="Verdana">Posso afirmar sem hesita&ccedil;&atilde;o: essa estrat&eacute;gia n&atilde;o ter&aacute; &ecirc;xito. O Brasil n&atilde;o recuar&aacute; em seus esfor&ccedil;os em prol da integra&ccedil;&atilde;o regional, mas tampouco limitar&aacute; sua defesa em fun&ccedil;&atilde;o de julgamentos apressados de elementos estranhos &agrave; Am&eacute;rica do Sul. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O debate aberto e democr&aacute;tico a respeito da pol&iacute;tica de defesa est&aacute; ganhando ra&iacute;zes no Brasil. </font></p>     <p><font size="2" face="Verdana">O Livro Branco de Defesa Nacional, em fase avan&ccedil;ada de prepara&ccedil;&atilde;o, tem proporcionado amplas oportunidades para a reflex&atilde;o junto &agrave; sociedade. O Livro Branco tamb&eacute;m permitir&aacute; aos nossos vizinhos perceber com grande transpar&ecirc;ncia nosso posicionamento, ampliando os j&aacute; elevados n&iacute;veis de confian&ccedil;a prevalecentes na Am&eacute;rica do Sul. </font></p>     <p><font size="2" face="Verdana">A Estrat&eacute;gia Nacional de Defesa &eacute; insepar&aacute;vel de nossa estrat&eacute;gia de desenvolvimento. A realiza&ccedil;&atilde;o de nosso potencial e a defesa do nosso patrim&ocirc;nio se refor&ccedil;am mutuamente. </font></p>     <p><font size="2" face="Verdana">O atendimento das necessidades de equipamento das For&ccedil;as Armadas privilegiar&aacute; o dom&iacute;nio nacional de tecnologias avan&ccedil;adas. A reestrutura&ccedil;&atilde;o da ind&uacute;stria brasileira de material de defesa &eacute; o resultado direto dessa decis&atilde;o. S&atilde;o evidentes as externalidades positivas para a sociedade do investimento em pesquisa e desenvolvimento na &aacute;rea militar. </font></p>     <p><font size="2" face="Verdana">Apesar da &ecirc;nfase no controle nacional de tecnologias cr&iacute;ticas, o Brasil n&atilde;o pensa a sua seguran&ccedil;a de maneira isolada. A constru&ccedil;&atilde;o do avi&atilde;o cargueiro&#45;reabastecedor KC&#45;390, projeto que re&uacute;ne o Brasil a pa&iacute;ses amigos, revela que a a&ccedil;&atilde;o a um s&oacute; tempo de defesa e de desenvolvimento se beneficia da escala regional. </font></p>     <p><font size="2" face="Verdana">Com o Mercosul e a Unasul, temos na Am&eacute;rica do Sul um exemplo de integra&ccedil;&atilde;o regional bem&#45;sucedido em diferentes n&iacute;veis. </font></p>     <p><font size="2" face="Verdana">Rejeitamos o determinismo do conflito. </font></p>     <p><font size="2" face="Verdana">Almejamos proscrever a guerra como forma de resolu&ccedil;&atilde;o de disputas entre os Estados sul&#45;americanos, criando uma verdadeira comunidade de seguran&ccedil;a em nossa regi&atilde;o. </font></p>     <p><font size="2" face="Verdana">Coopera&ccedil;&atilde;o, integra&ccedil;&atilde;o e paz: &eacute; em torno destes objetivos que o Brasil deseja contribuir, junto de seus vizinhos, para a concretiza&ccedil;&atilde;o de uma multipolaridade benigna. </font></p>     <p><font size="2" face="Verdana">A Am&eacute;rica do Sul n&atilde;o ignora a necessidade de aten&ccedil;&atilde;o em face da competi&ccedil;&atilde;o pelo acesso a alimentos e a recursos naturais. A regi&atilde;o &eacute; detentora de imensa riqueza mineral e energ&eacute;tica, de amplas reservas de terras cultiv&aacute;veis e de &aacute;gua doce, bem como de extensa biodiversidade e de uma popula&ccedil;&atilde;o extremamente criativa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em comunh&atilde;o de seguran&ccedil;a internamente, os pa&iacute;ses da Unasul dever&atilde;o estar prontos para dissuadir amea&ccedil;as extrarregionais. </font></p>     <p><font size="2" face="Verdana">Conceber a seguran&ccedil;a brasileira em sua devida propor&ccedil;&atilde;o geogr&aacute;fica    tamb&eacute;m requer a considera&ccedil;&atilde;o do significado do Atl&acirc;ntico Sul. </font></p>     <p><font size="2" face="Verdana">O Brasil &eacute; o pa&iacute;s com a maior costa atl&acirc;ntica do mundo. O espa&ccedil;o mar&iacute;timo sob nossa jurisdi&ccedil;&atilde;o perfaz aproximadamente 4,5 milh&otilde;es de quil&ocirc;metros quadrados &#150; mais da metade da massa continental brasileira. </font></p>     <p><font size="2" face="Verdana">Um dos focos da estrat&eacute;gia naval brasileira &eacute; a nega&ccedil;&atilde;o do uso do mar, ou seja, n&atilde;o permitir a concentra&ccedil;&atilde;o de for&ccedil;as que possam projetar poder sobre o territ&oacute;rio nacional. Devemos igualmente ter em conta a amea&ccedil;a potencial de comprometimento das linhas de comunica&ccedil;&atilde;o mar&iacute;timas brasileiras. Ademais, il&iacute;citos transnacionais no Atl&acirc;ntico Sul, como a pirataria, s&atilde;o fonte de crescente preocupa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Inscreve&#45;se nesse contexto o programa do submarino de propuls&atilde;o nuclear brasileiro, objeto de coopera&ccedil;&atilde;o com a Fran&ccedil;a no que diz respeito &agrave; sua parte n&atilde;o nuclear. O relacionamento de defesa com este pa&iacute;s possui m&uacute;ltiplas vertentes e invulgar solidez. Integra uma Parceria Estrat&eacute;gica que valorizamos e pretendemos aprofundar, sem exclusivismos. Chamo aten&ccedil;&atilde;o para o papel da transfer&ecirc;ncia de tecnologia e do estabelecimento de parcerias industriais entre empresas brasileiras e francesas. </font></p>     <p><font size="2" face="Verdana">A Zona de Paz e Coopera&ccedil;&atilde;o do Atl&acirc;ntico Sul, estabelecida por resolu&ccedil;&atilde;o da Assembleia Geral das Na&ccedil;&otilde;es Unidas, &eacute; uma importante inst&acirc;ncia de concerta&ccedil;&atilde;o entre os pa&iacute;ses das duas margens do Atl&acirc;ntico Sul. </font></p>     <p><font size="2" face="Verdana">O Brasil e outros pa&iacute;ses da Am&eacute;rica do Sul compartilham o Atl&acirc;ntico Sul com a &Aacute;frica Ocidental. Contatos econ&ocirc;micos e pol&iacute;ticos t&ecirc;m crescido, de lado a lado. &Agrave; medida que se aprofundem, seguiremos usufruindo do oceano de forma pac&iacute;fica. </font></p>     <p><font size="2" face="Verdana">Defendemos a consolida&ccedil;&atilde;o do Atl&acirc;ntico Sul como zona livre de armas nucleares. </font></p>     <p><font size="2" face="Verdana">As quest&otilde;es de seguran&ccedil;a atinentes ao Atl&acirc;ntico Sul s&atilde;o bem diferentes da realidade de seguran&ccedil;a do Atl&acirc;ntico Norte e das confronta&ccedil;&otilde;es que fizeram parte da sua hist&oacute;ria. O encaminhamento das quest&otilde;es pr&oacute;prias ao Atl&acirc;ntico Sul deve ser feito sem a presen&ccedil;a de Estados ou organiza&ccedil;&otilde;es de Estados estranhos &agrave; regi&atilde;o. </font></p>     <p><font size="2" face="Verdana">Em sua dimens&atilde;o bilateral, nossa coopera&ccedil;&atilde;o em mat&eacute;ria de defesa ocorre tanto no eixo Sul&#45;Sul quanto no eixo Norte&#45;Sul. J&aacute; mencionei projetos com a Fran&ccedil;a e a import&acirc;ncia da coopera&ccedil;&atilde;o no seio da Am&eacute;rica do Sul. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com a &Aacute;frica do Sul, desenvolvemos um m&iacute;ssil de curto alcance de quinta gera&ccedil;&atilde;o. Cooperamos fortemente com as na&ccedil;&otilde;es africanas que fazem parte da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa (CPLP). Temos tamb&eacute;m a expectativa de aprofundar a coopera&ccedil;&atilde;o com outros pa&iacute;ses em desenvolvimento, como a &Iacute;ndia e a Turquia. </font></p>     <p><font size="2" face="Verdana">Senhoras e senhores, </font></p>     <p><font size="2" face="Verdana">Hoje, mais de 2.500 brasileiros, entre soldados e policiais, contribuem para oito opera&ccedil;&otilde;es de manuten&ccedil;&atilde;o da paz das Na&ccedil;&otilde;es Unidas. Desde 1956, cerca de 30 mil brasileiros serviram nessas miss&otilde;es na Am&eacute;rica Latina, &Aacute;frica e &Aacute;sia. </font></p>     <p><font size="2" face="Verdana">O Brasil tem uma perspectiva clara a respeito dessas opera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Zelamos para que o mandato e os meios de cada miss&atilde;o sejam sempre condizentes com as necessidades do pa&iacute;s em que esta se realiza. </font></p>     <p><font size="2" face="Verdana">No Haiti, onde o Brasil tem o maior n&uacute;mero de tropas e o comando militar da opera&ccedil;&atilde;o de manuten&ccedil;&atilde;o da paz, essa perspectiva se traduziu em um mandato multidimensional para a Miss&atilde;o de Estabiliza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas no Haiti (Minustah). Desde o primeiro momento, defendemos que seguran&ccedil;a, desenvolvimento e direitos humanos s&atilde;o pe&ccedil;as&#45;chave e complementares entre si. </font></p>     <p><font size="2" face="Verdana">Os progressos verificados nos &uacute;ltimos sete anos permitem considerar que o componente militar da miss&atilde;o possa ser reduzido progressivamente e de acordo com as realidades no terreno. </font></p>     <p><font size="2" face="Verdana">N&atilde;o se trata de colocar em d&uacute;vida a continuidade da presen&ccedil;a das Na&ccedil;&otilde;es Unidas no Haiti, mas de ajust&aacute;&#45;la &agrave;s necessidades da etapa atual. A m&eacute;dio prazo, &eacute; essencial que os haitianos retomem as r&eacute;deas do seu destino. </font></p>     <p><font size="2" face="Verdana">Nossa contribui&ccedil;&atilde;o &agrave; manuten&ccedil;&atilde;o da paz n&atilde;o se limita &agrave; nossa regi&atilde;o. Al&eacute;m do papel de nossas for&ccedil;as de paz a servi&ccedil;o da ONU na &Aacute;frica em um passado relativamente recente, devo mencionar que uma fragata brasileira com trezentos homens est&aacute; em vias de reunir&#45;se ao componente naval das Na&ccedil;&otilde;es Unidas na costa do L&iacute;bano. </font></p>     <p><font size="2" face="Verdana">Senhoras e senhores, </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por mandamento constitucional, o Brasil se compromete com o uso estritamente pac&iacute;fico da tecnologia nuclear. </font></p>     <p><font size="2" face="Verdana">A cr&iacute;tica brasileira quanto ao desequil&iacute;brio do Tratado de N&atilde;o Prolifera&ccedil;&atilde;o Nuclear (TNP) em detrimento dos pilares do desarmamento e da utiliza&ccedil;&atilde;o pac&iacute;fica &eacute; bem conhecida. </font></p>     <p><font size="2" face="Verdana">Praticamente nenhum avan&ccedil;o se tem registrado no que toca &agrave; implementa&ccedil;&atilde;o do Art. VI do TNP, relativo ao desarmamento. &Eacute; inaceit&aacute;vel que a redu&ccedil;&atilde;o quantitativa de arsenais at&ocirc;micos seja acompanhada pelo concomitante aprimoramento qualitativo das armas remanescentes. Preocupa&#45;nos tamb&eacute;m a continuada atribui&ccedil;&atilde;o de papel crucial aos artefatos nucleares na pol&iacute;tica de seguran&ccedil;a de certos pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana">O Brasil sustenta que a manuten&ccedil;&atilde;o dos arsenais nucleares representa um dos maiores fatores de risco no sistema internacional. Na multipolaridade benigna que desejamos construir, as armas nucleares n&atilde;o t&ecirc;m lugar. </font></p>     <p><font size="2" face="Verdana">Os elementos essenciais &agrave; base da articula&ccedil;&atilde;o de nossa seguran&ccedil;a &#150; regionais e sist&ecirc;micos, bilaterais e multilaterais &#150; condizem com a vis&atilde;o de uma multipolaridade fundamentada na coopera&ccedil;&atilde;o, no respeito m&uacute;tuo e no multilateralismo. </font></p>     <p><font size="2" face="Verdana">A maior liberdade de posicionamento dos pa&iacute;ses emergentes neste princ&iacute;pio de s&eacute;culo XXI traz consigo maiores encargos no plano da seguran&ccedil;a. O desafio est&aacute; em usufruir daquela liberdade e fazer frente &agrave;queles encargos com sentido de responsabilidade. </font></p>     <p><font size="2" face="Verdana">Nossa vis&atilde;o de defesa revela um Brasil disposto a desempenhar a parte que lhe cabe na obra coletiva da seguran&ccedil;a internacional. N&atilde;o &eacute; ignorando nossas necessidades de defesa frente a amea&ccedil;as de variada ordem que contribuiremos para um mundo mais est&aacute;vel e mais justo. </font></p>     <p><font size="2" face="Verdana">Assim procederemos, com a profunda convic&ccedil;&atilde;o de que o emprego da for&ccedil;a deve ser limitado a situa&ccedil;&otilde;es realmente extremas, em que todos os outros recursos tiverem sido esgotados. </font></p>     <p><font size="2" face="Verdana">Muito obrigado. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Vers&atilde;o revista, em portugu&ecirc;s, de texto preparado para participa&ccedil;&atilde;o do ministro de Estado da Defesa, Celso Amorim, na confer&ecirc;ncia 'L'&eacute;tat du monde, 30 ans", organizada pela &Eacute;ditions La D&eacute;couverte e   pela Biblioteca Nacional da Fran&ccedil;a, em Paris, 18 de outubro de 2011.</font></p>      ]]></body>
</article>
