<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132011000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132011000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O corpo da nação: classificação racial e gestão social da reprodução em hospitais da rede pública do Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Letícia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC-Rio  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<volume>17</volume>
<numero>3</numero>
<fpage>670</fpage>
<lpage>673</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132011000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132011000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132011000300012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <html> <head> <title>12</title> </head>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>Let&iacute;cia Ferreira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Instituto de Rela&ccedil;&otilde;es Internacionais da PUC-Rio</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><b>RIBEIRO COROSSACZ, Valeria. 2009. <i>O corpo da na&ccedil;&atilde;o: classifica&ccedil;&atilde;o    racial e gest&atilde;o social da reprodu&ccedil;&atilde;o em hospitais da rede    p&uacute;blica do Rio de Janeiro.</i> Cole&ccedil;&atilde;o Etnologia, v. 6.  Rio de Janeiro: Editora UFRJ. 294 pp.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De um lado, o nascimento    de beb&ecirc;s em sua forma medicalizada e burocratizada. De outro, o procedimento    de esteriliza&ccedil;&atilde;o feminina, tamb&eacute;m em sua forma medicalizada    e burocratizada, que impossibilita de modo irrevers&iacute;vel que mulheres    <i>ligadas</i> deem &agrave; luz novos beb&ecirc;s. Estendendo-se entre estes    dois extremos do universo da reprodu&ccedil;&atilde;o, uma densa trama de rela&ccedil;&otilde;es    sociais, atos institucionais e din&acirc;micas de poder muitas vezes invis&iacute;veis,    mas sempre determinantes das trajet&oacute;rias biogr&aacute;ficas dos agentes    nela enredados. Como pano de fundo, a na&ccedil;&atilde;o brasileira como comunidade    imaginada e cotidianamente constru&iacute;da como projeto de futuro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Este &eacute; o quadro que Valeria Ribeiro Corossacz recomp&otilde;e no livro    <i>O Corpo da Na&ccedil;&atilde;o: classifica&ccedil;&atilde;o racial e gest&atilde;o    social da reprodu&ccedil;&atilde;o em hospitais da rede p&uacute;blica do Rio    de Janeiro</i>, publicado no Brasil em 2009. A partir principalmente, mas n&atilde;o    apenas, de impactantes trechos de entrevistas com pacientes, m&eacute;dicos,    enfermeiros e funcion&aacute;rios de hospitais-maternidade, a autora apresenta    os dilemas, as incoer&ecirc;ncias e, com especial aten&ccedil;&atilde;o, as    m&uacute;ltiplas desigualdades vividas por todos esses agentes quando em face    do nascimento de um beb&ecirc; e/ou da decis&atilde;o pela esteriliza&ccedil;&atilde;o.    Combinando sensibilidade etnogr&aacute;fica e dom&iacute;nio da literatura pertinente,    a antrop&oacute;loga adentra o universo da sa&uacute;de reprodutiva e, desde    o seu interior, revela as tensas e intensas mat&eacute;rias que o constituem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2"><i>O Corpo da Na&ccedil;&atilde;o</i> &eacute; uma vers&atilde;o revista da    tese de doutorado defendida por Corossacz em 2003, na &Eacute;cole des Hautes    &Eacute;tudes en Sciences Sociales, em regime de cotutela com a Universit&aacute;    degli Studi de Siena. A partir de pesquisa de campo realizada em dois hospitais    da rede p&uacute;blica municipal do Rio de Janeiro, ambos situados em bairros    da periferia, a autora encara os fen&ocirc;menos do nascimento de beb&ecirc;s    e da esteriliza&ccedil;&atilde;o de mulheres como objetos particularmente interessantes    para refletir sobre duas ordens de quest&otilde;es. A primeira gira em torno    da pr&aacute;tica da classifica&ccedil;&atilde;o racial de cidad&atilde;os brasileiros    e suas ambivalentes rela&ccedil;&otilde;es tanto com o racismo quanto com a    ideologia da democracia racial vigente no Brasil. A segunda, por sua vez, orbita    a gest&atilde;o social da reprodu&ccedil;&atilde;o humana e as rela&ccedil;&otilde;es    de poder e diferencia&ccedil;&atilde;o de classe que lhe s&atilde;o constitutivas.    Em conjunto, as indaga&ccedil;&otilde;es que assim se separam no livro trazem    &agrave; tona pares de oposi&ccedil;&atilde;o estruturantes dos campos da sa&uacute;de    reprodutiva e da sexualidade no Brasil, como m&eacute;dicos/pacientes, homens/mulheres,    brancos/pretos. N&atilde;o obstante, explicita tamb&eacute;m as pr&aacute;ticas    e as representa&ccedil;&otilde;es que distanciam e hierarquizam os termos dessas    oposi&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas ordens    de quest&otilde;es sobre as quais Corossacz se debru&ccedil;a apresentam-se    separadamente no livro. Revelam-se, ali&aacute;s, aut&ocirc;nomas e ricas o    bastante para dar origem a obras distintas. Por isso, <i>O Corpo da Na&ccedil;&atilde;o</i>    &eacute; dividido em duas partes independentes, conectadas, sobretudo, pela    premissa te&oacute;rico-metodol&oacute;gica que lhes d&aacute; base: a necessidade    de se examinarem os contextos s&oacute;cio-hist&oacute;ricos em que atos e fatos    concebidos como <i>naturais</i> ou <i>biol&oacute;gicos</i> s&atilde;o experimentados    como marcadores de diferen&ccedil;a e geradores de desigualdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira parte,    "A classifica&ccedil;&atilde;o racial e a identidade nacional", &eacute; composta    por quatro cap&iacute;tulos centrados na pr&aacute;tica da classifica&ccedil;&atilde;o    por cor e/ou ra&ccedil;a tanto de beb&ecirc;s nascidos nos hospitais pesquisados    quanto de mulheres que neles estiveram internadas. De modo a conferir densidade    hist&oacute;rica a tal classifica&ccedil;&atilde;o, Corossacz analisa n&atilde;o    apenas os formul&aacute;rios atualmente preenchidos em institui&ccedil;&otilde;es    de sa&uacute;de p&uacute;blica, mas tamb&eacute;m os recenseamentos populacionais    feitos no Brasil nas &uacute;ltimas d&eacute;cadas. A partir destes e daqueles,    discute os sentidos da presen&ccedil;a ou da aus&ecirc;ncia dos temas cor e/ou    ra&ccedil;a em processos de produ&ccedil;&atilde;o de conhecimento de Estado,    bem como as suscetibilidades dos crit&eacute;rios utilizados na classifica&ccedil;&atilde;o    racial de cidad&atilde;os. Como se n&atilde;o fosse tanto, dedica-se ainda a    analisar os ide&aacute;rios da eugenia, da miscigena&ccedil;&atilde;o e da democracia    racial propalados pelos autores do que se convencionou chamar pensamento social    brasileiro, atentando-se para seus ecos e atualiza&ccedil;&otilde;es. Desse    modo, Corossacz conecta a produ&ccedil;&atilde;o do conhecimento de Estado,    concretizado em estat&iacute;sticas e dados demogr&aacute;ficos, &agrave;s imagina&ccedil;&otilde;es    coletivas em torno da na&ccedil;&atilde;o brasileira. Tudo isso, vale dizer,    sem perder de vista as vozes de agentes efetivamente envolvidos no nascimento    de um beb&ecirc; e na determina&ccedil;&atilde;o oficial de sua cor e/ou ra&ccedil;a,    bem como da de sua m&atilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Para realizar tamanha tarefa, a antrop&oacute;loga acompanha m&eacute;dicos,    enfermeiros, funcion&aacute;rios e pacientes de hospitais no ato de preenchimento    da Declara&ccedil;&atilde;o de Nascido Vivo (DNV), que compila dados sobre rec&eacute;m-nascidos    e suas m&atilde;es, e de prontu&aacute;rios cl&iacute;nicos que re&uacute;nem    informa&ccedil;&otilde;es apenas sobre as m&atilde;es. Em rela&ccedil;&atilde;o    a esses documentos, interessa-lhe especificamente se h&aacute; a determina&ccedil;&atilde;o    da cor e/ou ra&ccedil;a desses cidad&atilde;os e como isto &eacute; feito. Porque    espec&iacute;fico, tal interesse permite a Corossacz deter-se sobre os sil&ecirc;ncios    e os embara&ccedil;os que circundam a pr&aacute;tica da classifica&ccedil;&atilde;o    racial, e revelar seus meandros mais fugidios e menos vis&iacute;veis, mas n&atilde;o    menos violentos e contradit&oacute;rios. Como mostram os primeiros cap&iacute;tulos    do livro, m&eacute;dicos, enfermeiros e funcion&aacute;rios dos hospitais reiteram    que o povo brasileiro &eacute; <i>misturado</i>, o que amea&ccedil;a a validade    de pr&aacute;ticas classificat&oacute;rias e torna-as especialmente dif&iacute;ceis    e constrangedoras. Ao mesmo tempo, por&eacute;m, desenvolvem m&eacute;todos    e exercem sua autoridade para detectar <i>objetivamente</i> a cor e/ou ra&ccedil;a    de rec&eacute;m-nascidos e mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Contudo, nem essa autoridade nem aqueles m&eacute;todos minimizam o mal-estar    que circunda a classifica&ccedil;&atilde;o racial e as apreens&otilde;es que    assombram pacientes, m&eacute;dicos e demais funcion&aacute;rios nos hospitais.    Isto porque, por um lado, para as pacientes e, com efeito, para seus maridos    ou companheiros, a ra&ccedil;a/cor de seus beb&ecirc;s apresenta-se como &iacute;ndice    de fidelidade conjugal. Um filho classificado com ra&ccedil;a/cor distinta da    de seu pai &eacute; frequentemente visto como evid&ecirc;ncia de infidelidade    por parte da m&atilde;e, o que torna o preenchimento desse campo da DNV especialmente    delicado. Por outro lado, conforme sustentam m&eacute;dicos, enfermeiros e funcion&aacute;rios,    n&atilde;o s&atilde;o raras as ocasi&otilde;es em que essas mesmas mulheres    preocupam-se e contestam a cor atribu&iacute;da a elas mesmas em seus prontu&aacute;rios    cl&iacute;nicos. Do ponto de vista desses profissionais, por&eacute;m, tais    contesta&ccedil;&otilde;es acontecem apenas quando pacientes s&atilde;o registradas    como pretas ou pardas, e desejam que seus registros sejam <i>branqueados</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em conjunto, os    temores e as queixas manifestados pelas pacientes ou antecipados (e imaginados)    pelos m&eacute;dicos e funcion&aacute;rios revelam, conforme argumenta Corossacz,    que a determina&ccedil;&atilde;o da cor e/ou ra&ccedil;a na DNV e nos prontu&aacute;rios    desdobra-se em dois outros processos, ambos reprodutores de desigualdades. Primeiro,    a tensa avalia&ccedil;&atilde;o da legitimidade da vida sexual da mulher, e    apenas da mulher, como se a cor/ra&ccedil;a de sua prole fizesse as vezes de    um silencioso teste de fidelidade. E segundo, a constante atualiza&ccedil;&atilde;o    de concep&ccedil;&otilde;es racistas e hierarquizantes da popula&ccedil;&atilde;o    brasileira, alimentada por discursos e cren&ccedil;as na import&acirc;ncia e    na objetividade da classifica&ccedil;&atilde;o racial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Parcial e sinteticamente, esta &eacute; a complexa trama apresentada na primeira    parte de <i>O Corpo da Na&ccedil;&atilde;o</i>. Diante dela, o leitor certamente    compartilhar&aacute; da impress&atilde;o de que a antrop&oacute;loga poderia    dar seu trabalho por finalizado, sem preju&iacute;zo para a not&aacute;vel qualidade    do texto. Caso siga a leitura, por&eacute;m, deparar-se-&aacute; com outra dimens&atilde;o    dessa mesma trama, destrinchada ao longo da segunda parte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"A reprodu&ccedil;&atilde;o    como constru&ccedil;&atilde;o do futuro do indiv&iacute;duo e da na&ccedil;&atilde;o"    re&uacute;ne tr&ecirc;s cap&iacute;tulos dedicados &agrave; an&aacute;lise das    escolhas, dos impasses e das proje&ccedil;&otilde;es de futuro envolvidas no    recurso, por parte de algumas mulheres, &agrave; pr&aacute;tica da laqueadura    tub&aacute;ria como m&eacute;todo de esteriliza&ccedil;&atilde;o. Se na primeira    parte Corossacz parte do preenchimento de documentos para discutir as quest&otilde;es    que lhe interessam, na segunda seu ponto de partida &eacute; o curso obrigatoriamente    oferecido nos hospitais para mulheres que optam pela esteriliza&ccedil;&atilde;o.    Por for&ccedil;a de lei, no Brasil, a esteriliza&ccedil;&atilde;o s&oacute;    &eacute; permitida em determinadas situa&ccedil;&otilde;es e mediante manifesta&ccedil;&atilde;o    documentada de vontade, e requer a participa&ccedil;&atilde;o em cursos acerca    dos riscos da cirurgia, das dificuldades de revers&atilde;o e de outras op&ccedil;&otilde;es    de contracep&ccedil;&atilde;o dispon&iacute;veis. Ap&oacute;s acompanhar alguns    desses cursos, a autora sustenta que a esteriliza&ccedil;&atilde;o feminina,    no &acirc;mbito da sa&uacute;de p&uacute;blica, comp&otilde;e um campo discursivo    em que s&atilde;o debatidos e projetados, ao mesmo tempo, tanto destinos individuais    de cidad&atilde;s e cidad&atilde;os quanto o futuro coletivo da na&ccedil;&atilde;o    brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Constitu&iacute;do por embates e coincid&ecirc;ncias entre entendimentos sobre    as melhores condi&ccedil;&otilde;es para se ter filhos no Brasil, o campo discursivo    da esteriliza&ccedil;&atilde;o revela-se, na pesquisa de Corossacz, terreno    f&eacute;rtil para a reprodu&ccedil;&atilde;o de cortes de classe e desigualdades    de g&ecirc;nero. Aproxima-se, assim, da trama de rela&ccedil;&otilde;es e apreens&otilde;es    em torno do nascimento e da classifica&ccedil;&atilde;o racial de beb&ecirc;s    e mulheres. No caso da esteriliza&ccedil;&atilde;o, contudo, os cortes e as    desigualdades que se reproduzem s&atilde;o bastante espec&iacute;ficos. Por    um lado, situam a mulher pobre e negra, concebida como corpo inadequadamente    f&eacute;rtil em rela&ccedil;&atilde;o ao futuro da na&ccedil;&atilde;o, no    lugar da m&aacute;xima subalternidade. Ser irracional, cuja sexualidade &eacute;    algo fora de controle, a mulher pobre e negra &eacute;, segundo falas ouvidas    pela pesquisadora durante os cursos preparat&oacute;rios para a esteriliza&ccedil;&atilde;o,    aquela que gera fam&iacute;lias numerosas e pode, por isso, ser responsabilizada    pelo fen&ocirc;meno da pobreza no Brasil. &Eacute; ela, portanto, que deve prioritariamente    ser esterilizada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Por outro lado, esses mesmos cortes e desigualdades posicionam o homem branco    de classe m&eacute;dia, emblematicamente representado pelos m&eacute;dicos dos    hospitais pesquisados, em posi&ccedil;&atilde;o de superioridade, m&aacute;xima    racionalidade e pleno controle n&atilde;o s&oacute; de sua sexualidade, mas    tamb&eacute;m de seu destino. Evid&ecirc;ncia disto seriam suas pequenas fam&iacute;lias    e as boas condi&ccedil;&otilde;es materiais de vida que creem poder proporcionar    a seus filhos tanto no presente quanto no futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao dar nome e recompor    as trajet&oacute;rias biogr&aacute;ficas de cidad&atilde;os que encarnam aquela    figura da mulher pobre e negra e esta do homem branco de classe m&eacute;dia,    a segunda parte de <i>O Corpo da Na&ccedil;&atilde;o</i> exp&otilde;e de modo    claro e sens&iacute;vel mecanismos atrav&eacute;s dos quais assimetrias de poder    se atualizam cotidianamente no Brasil. Ademais, consolidando a empreitada realizada    por Corossacz na parte que a antecede, revela o papel crucial do universo da    sa&uacute;de reprodutiva nessa atualiza&ccedil;&atilde;o de assimetrias. Nesse    sentido, o que de mais tocante as duas por&ccedil;&otilde;es de <i>O Corpo da    Na&ccedil;&atilde;o</i> t&ecirc;m a dizer a seus leitores &eacute; que, entre    o ato inaugural do nascimento de um beb&ecirc; e o encerramento da vida reprodutiva    de uma mulher, o que &eacute; efetivamente gestado e dado &agrave; luz &eacute;    um Brasil dolorosamente cindido e desigual. N&atilde;o obstante, e como um sopro    de otimismo, as duas partes do livro tamb&eacute;m demonstram que desejos e    cren&ccedil;as num futuro melhor, tanto individual quanto coletivo, atravessam    as fronteiras invis&iacute;veis que recortam a na&ccedil;&atilde;o brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size= "2">Por tudo isso, al&eacute;m da preciosa contribui&ccedil;&atilde;o a m&uacute;ltiplos    campos de pesquisa, desde os estudos de g&ecirc;nero at&eacute; a antropologia    da administra&ccedil;&atilde;o p&uacute;blica, <i>O Corpo da Na&ccedil;&atilde;o</i>    &eacute;, sem d&uacute;vida, leitura essencial para todos aqueles que se interessam    e se preocupam com os destinos factuais e imaginados do nosso pa&iacute;s.</font></p>     </body> </html>       ]]></body>
</article>
