<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582004000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582004000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A confusão esquerda/direita no mundo pós-Muro de Berlim: uma análise e uma hipótese]]></article-title>
<article-title xml:lang="en"><![CDATA[The left-right confusion in the post-Berlin Wall world: an analysis and a hypothesis]]></article-title>
<article-title xml:lang="fr"><![CDATA[La confusion entre gauche et droite dans le monde de l'après Mur de Berlin: une analyse et une hypothèse]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Segrillo]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>3</numero>
<fpage>615</fpage>
<lpage>632</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582004000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582004000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582004000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the modifications undergone by the concepts of "left" and "right" in the world after the fall of the Berlin Wall and the disintegration of the USSR. It sheds light on the consequences of these historical and theoretical changes in Brazil and postulates a hypothesis on the role of the left as the prime mover of radical alterations in the dynamic functioning of party systems as a whole.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on analyse les transformations qu'ont subies les concepts de gauche et droite dans le monde après la chute du Mur de Berlin et la désagrégration de l'URSS. On y examine les conséquences au Brésil de ces changements historiques et théoriques en posant l'hypothèse selon laquelle la gauche est historiquement le primum mobile des changements radicaux dans la dynamique des systèmes de partis dans leur ensemble.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[political parties]]></kwd>
<kwd lng="en"><![CDATA[left/center/right]]></kwd>
<kwd lng="en"><![CDATA[political theory]]></kwd>
<kwd lng="fr"><![CDATA[partis politiques]]></kwd>
<kwd lng="fr"><![CDATA[gauche/centre/droite]]></kwd>
<kwd lng="fr"><![CDATA[théorie politique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B>A confus&atilde;o esquerda/direita no mundo    p&oacute;s-Muro de Berlim: uma an&aacute;lise e uma hip&oacute;tese </B></font></p>     <p>&nbsp;</p>     <p><FONT SIZE=3 face="verdana"><b>The left-right confusion in the post-Berlin    Wall world: an analysis and a hypothesis</b></FONT></p>     <p>&nbsp;</p>     <p><b><FONT SIZE=3 face="verdana">La confusion entre gauche et droite dans le    monde de l'apr&egrave;s Mur de Berlin: une analyse et une hypoth&egrave;se</FONT></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana"><b>Angelo Segrillo</b></FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana"><B>ABSTRACT</B></FONT></p>     <p><FONT SIZE=2 face="Verdana">This article analyzes the modifications undergone    by the concepts of "left" and "right" in the world after    the fall of the Berlin Wall and the disintegration of the USSR. It sheds light    on the consequences of these historical and theoretical changes in Brazil and    postulates a hypothesis on the role of the left as the prime mover of radical    alterations in the dynamic functioning of party systems as a whole.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><B>Key words:</b> political parties; left/center/right;    political theory</FONT></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>R&Eacute;SUM&Eacute;</B></font></p>     <p><FONT SIZE=2 face="Verdana">Dans cet article, on analyse les transformations    qu'ont subies les concepts de gauche et droite dans le monde apr&egrave;s la    chute du Mur de Berlin et la d&eacute;sagr&eacute;gration de l'URSS. On y examine    les cons&eacute;quences au Br&eacute;sil de ces changements historiques et th&eacute;oriques    en posant l'hypoth&egrave;se selon laquelle la gauche est historiquement le    <I>primum mobile</I> des changements radicaux dans la dynamique des syst&egrave;mes    de partis dans leur ensemble.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><B>Mots-cl&eacute;:</b> partis politiques; gauche/centre/droite;    th&eacute;orie politique</FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">As linhas divis&oacute;rias entre esquerda e direita    tornaram-se bem menos n&iacute;tidas nos &uacute;ltimos anos (ou mesmo desapareceram,    segundo alguns autores). A queda do Muro de Berlim em 1989 e o desaparecimento    da Uni&atilde;o Sovi&eacute;tica – URSS (Uni&atilde;o das Rep&uacute;blicas    Socialistas Sovi&eacute;ticas) em 1991 foram acontecimentos que marcaram profundamente    esse processo, tendo simbolizado para muitos a derrubada tamb&eacute;m do "muro"    entre a esquerda e a direita. Ou seja, seria o <I>Big Bang</I>, que iniciou    a era em que partidos de esquerda assumem posi&ccedil;&otilde;es de direita    em certas quest&otilde;es cruciais e vice-versa, o que tornaria irrelevante    a rotula&ccedil;&atilde;o esquerda/direita.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O autor das presentes linhas presenciou na Uni&atilde;o    Sovi&eacute;tica o que talvez tenha sido o in&iacute;cio do processo de embaralhamento    desses conceitos nos anos 90. Ao chegar em Moscou, em 1989, para realizar seu    curso de Mestrado, ficou surpreso com um fen&ocirc;meno pol&iacute;tico deveras    original: em meados da Perestroika, comunistas ortodoxos eram chamados de "direita"    e pessoas que defendiam um avan&ccedil;o para uma economia de mercado eram rotulados    de "esquerda"! Convenhamos que a situa&ccedil;&atilde;o era esdr&uacute;xula    em termos pol&iacute;ticos tradicionais, pois geralmente o comunismo e o socialismo    est&atilde;o associados com a esquerda, e a defesa do capitalismo mais com o    lado direito do espectro. Essa <a name="tx01"></a>"troca de sinais"<a href="#nt01"><SUP>1</sup></a>    na URSS na &eacute;poca era explic&aacute;vel da seguinte maneira. Quando    Gorbachev iniciou a Perestroika procurando democratizar as institui&ccedil;&otilde;es    sovi&eacute;ticas, dar maior autonomia &agrave;s empresas estatais etc. e a    economia n&atilde;o mostrava sintomas de melhora, houve uma "fase de transi&ccedil;&atilde;o",    em 1988, em que ocorreu uma grande luta pol&iacute;tica nos bastidores do <I>politburo</I>    do Partido Comunista da Uni&atilde;o Sovi&eacute;tica — PCUS entre os comunistas    mais ortodoxos (liderados por Yegor Ligachev, resistiam &agrave;s mudan&ccedil;as    e queriam "voltar atr&aacute;s" a um modelo de planejamento central    mais tradicional) e aqueles (liderados por Aleksandr Yakovlev) que desejavam    "ir adiante" e utilizar "mecanismos de mercado" para tornar    a economia socialista mais eficiente (ainda n&atilde;o se utilizava a palavra    <I>capitalismo</I>, e sim o eufemismo <I>economia de mercado</I>, sempre se    enfatizando que o objetivo n&atilde;o era substituir o socialismo, e sim torn&aacute;-lo    mais eficiente). Neste momento crucial, em 1988, parecia que o progresso em    dire&ccedil;&atilde;o a uma sociedade melhor (mais eficiente, mais justa etc.)    estava com os que defendiam as reformas, por isso os comunistas ortodoxos eram    considerados a "direita" (i.e., reacion&aacute;rios) e os reformistas    (muitos dos quais dali a um ou dois anos estariam defendendo o capitalismo em    sua vers&atilde;o social-democr&aacute;tica) recebiam o r&oacute;tulo de "esquerda"    (na qualidade de reformistas <a name="tx02"></a>progressistas)<a href="#nt02"><sup>2</sup></a>.    Ou seja, por um tempo, na URSS tivemos o comunismo na direita e o capitalismo    ("economia de mercado") na esquerda!</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">A situa&ccedil;&atilde;o acima descrita seria corrigida    no per&iacute;odo final da Uni&atilde;o Sovi&eacute;tica e no in&iacute;cio    da nova R&uacute;ssia capitalista, quando ficaram mais bem definidos os pap&eacute;is    reais de cada um dos atores na cena pol&iacute;tica, os comunistas voltaram    a ser esquerda e os capitalistas foram para o lado mais direito do espectro.    Entretanto, nos anos 90, a confus&atilde;o instalou-se nos pr&oacute;prios pa&iacute;ses    capitalistas. O fim da URSS tirou o grande referencial "real" (material)    do movimento comunista. Sem ele, consider&aacute;vel parte da esquerda comunista    (e socialista) sentiu-se perdida te&oacute;rica e praticamente. Foi nesse v&aacute;cuo    que surgiu a vers&atilde;o acad&ecirc;mica da id&eacute;ia milenarista de <I>O    Fim da Hist&oacute;ria</I>, pela obra de Francis Fukuyama (1992), o qual, levando    em considera&ccedil;&atilde;o a virtual derrota nesse final de s&eacute;culo    de todas as alternativas pol&iacute;ticas &agrave; democracia liberal (comunismo,    fascismo, ditaduras militares ou teocr&aacute;ticas etc.), vaticinou que talvez    essa fosse a forma &uacute;ltima e mais avan&ccedil;ada na progress&atilde;o    das sociedades humanas.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Dif&iacute;cil imaginar uma situa&ccedil;&atilde;o    filosoficamente mais desesperadora para as esquerdas (especialmente a socialista/comunista).    Nesse <I>admir&aacute;vel mundo novo</I> simplesmente n&atilde;o sobraria espa&ccedil;o    para elas. Acossada por ataques do tipo "fukuy&acirc;mico" no campo    te&oacute;rico e pela inapel&aacute;vel dissolu&ccedil;&atilde;o da Uni&atilde;o    Sovi&eacute;tica no terreno pr&aacute;tico, uma parte da esquerda, sem conseguir    enxergar sa&iacute;da para uma mobiliza&ccedil;&atilde;o do tipo tradicional,    partiu para uma solu&ccedil;&atilde;o te&oacute;rica no modelo "um passo    atr&aacute;s, dois &agrave; frente": a incorpora&ccedil;&atilde;o da id&eacute;ia    de que as divis&otilde;es cl&aacute;ssicas entre esquerda e direita j&aacute;    n&atilde;o podiam ser mantidas.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O pensador mais emblem&aacute;tico dessa corrente,    tanto por sua profundidade te&oacute;rica quanto pela influ&ecirc;ncia pr&aacute;tica    que suas id&eacute;ias tiveram sobre os governos de Tony Blair e Gerhardt Schroeder,    &eacute; Anthony Giddens. Em seu livro <I>Beyond Left and Right</I> (de 1994),    o pensador brit&acirc;nico exp&otilde;e a id&eacute;ia de que a sociedade atual    (pelo menos nos pa&iacute;ses com grau suficiente de modernidade) &eacute; extremamente    complexa, e as tradicionais divis&otilde;es esquerda/direita n&atilde;o constituem    mais referenciais suficientes para a formula&ccedil;&atilde;o de pol&iacute;ticas    adequadas. Em obra posterior (<I>The Third Way: The Renewal of Social Democracy</I>,    de 1998), Giddens sistematiza uma s&eacute;rie de preceitos (chamada de "terceira    via") para que a social democracia consiga reconquistar o p&uacute;blico    de maneira ativa e eficiente socialmente. Ao contr&aacute;rio da esquerda cl&aacute;ssica,    sempre &agrave;s voltas com as quest&otilde;es <I>macro</I> da sociedade, tratando    os cidad&atilde;os em termos de <I>massa</I> a ser conduzida, e, por isso mesmo,    freq&uuml;entemente n&atilde;o conseguindo tocar as pessoas em seus problemas    no <I>micro</I> do cotidiano, Giddens prop&otilde;e a utiliza&ccedil;&atilde;o    do que chama de <I>life politics</I>. Por esta "pol&iacute;tica da vida",    a nova "esquerda-do-centro" da terceira via deveria n&atilde;o apenas    trabalhar as grandes quest&otilde;es de justi&ccedil;a social, efici&ecirc;ncia    da economia e outras, mas tamb&eacute;m as quest&otilde;es que afetam os indiv&iacute;duos    pessoal e diretamente, o que significa tamb&eacute;m <I>ouvir</I> o que estas    pessoas t&ecirc;m a dizer sobre suas pr&oacute;prias vidas. Ao inv&eacute;s    de adotar a atitude freq&uuml;entemente altiva e elitista de "sabe-tudo",    de como resolver os problemas dos cidad&atilde;os (t&iacute;pica da esquerda    antiga), a nova esquerda-do-centro dever&aacute; estar antenada com os anseios    (inclusive mais pessoais) de seus cidad&atilde;os, coisa que &agrave;s vezes    a esquerda faz menos que a direita. Ou seja, diversas bandeiras (da liberdade    individual, do direito de escolha, da seguran&ccedil;a pessoal), que no passado    a direita e a centro-direita quase que monopolizaram, devem ser reapropriadas    pela <a name="tx03"></a>esquerda<a href="#nt03"><SUP>3</sup></a>.</FONT></p>     <p><FONT SIZE=2 face="Verdana">&Eacute; f&aacute;cil ver como a ado&ccedil;&atilde;o    dessa agenda pode levar a uma perda de nitidez dos limites do espectro ideol&oacute;gico.    Por exemplo, &eacute; significativo que, no caso da excessiva imigra&ccedil;&atilde;o    ilegal na Europa, um tema geralmente adotado pela direita, Giddens (2002) pregue    que a esquerda enfrente essa quest&atilde;o (uma preocupa&ccedil;&atilde;o real    de boa parte dos trabalhadores europeus) de frente com o lema "duro com    a imigra&ccedil;&atilde;o, mas tamb&eacute;m duro com as causas que levam a    hostilidade aos imigrantes". Igualmente, Giddens (2000:4) aprova <I>slogans</I>    similares usados por Tony Blair na Gr&atilde;-Bretanha: "Duro com o crime,    mas tamb&eacute;m duro com as causas do crime" e "Mais professores,    mais profissionais param&eacute;dicos, mais policiais" .</FONT></p>     <p><FONT SIZE=2 face="Verdana">Para o bem ou para o mal, foi com essa agenda da    <I>terceira via</I> que a esquerda trabalhista ou social-democrata conseguiu    voltar ao poder nos anos 90 em pa&iacute;ses importantes da Europa Ocidental,    como Gr&atilde;-Bretanha e Alemanha, ap&oacute;s um longo per&iacute;odo de    afastamento. Apesar dos problemas te&oacute;ricos envolvidos na formula&ccedil;&atilde;o    do conceito de terceira via, o fato de os social-democratas terem voltado ao    poder por interm&eacute;dio de uma plataforma desse tipo inevitavelmente coloca    a pergunta: haveria uma alternativa a ela na pr&aacute;tica?</FONT></p>     <p><FONT SIZE=2 face="Verdana">Por enquanto, deixemos a pr&aacute;tica de lado    e retornemos &agrave; teoria. A posi&ccedil;&atilde;o de Norberto Bobbio era    emblem&aacute;tica daqueles na esquerda que se recusavam a aceitar o fim do    espectro ideol&oacute;gico como v&aacute;lido. Em seu livro <I>Destra e Sinistra    </I>(1994), publicado no mesmo ano de <I>Beyond Left and Right</I> de Giddens    (1994), Bobbio torna-se o grande contraponto simb&oacute;lico do soci&oacute;logo    brit&acirc;nico na medida em que se recusa a aceitar o fim da validade da divis&atilde;o    tradicional entre esquerda e direita. Segundo o pensador italiano, no fundo,    o que distingue a esquerda da direita &eacute; seu posicionamento diante da    id&eacute;ia de <I>igualdade</I>. Para a esquerda, as desigualdades t&ecirc;m    causas sociais e devem ser eliminadas; para a direita, as desigualdades s&atilde;o    naturais e portanto inevit&aacute;veis. Al&eacute;m disso, o posicionamento    perante a <I>liberdade</I> diferencia moderados de extremistas. Os extremistas    chegam a empregar m&eacute;todos autorit&aacute;rios para atingir seus fins,    enquanto os moderados se refreiam disso. Da interse&ccedil;&atilde;o desses    elementos, tem-se o quadrante b&aacute;sico do espectro ideol&oacute;gico: extrema-esquerda    (igualit&aacute;rios autorit&aacute;rios, do tipo jacobinos ou bolchevistas),    centro-esquerda (igualit&aacute;rios libert&aacute;rios, do tipo social-democr&aacute;tico),    centro-direita (libert&aacute;rios inigualit&aacute;rios, do tipo liberais conservadores)    e extrema-direita (autorit&aacute;rios inigualit&aacute;rios, <I>e.g</I>., fascistas).</FONT></p>     <p><FONT SIZE=2 face="Verdana">Tem-se, assim, os dois grandes contrapontos te&oacute;ricos    da esquerda atualmente. Aqueles que, como Bobbio, acreditam que a tradicional    divis&atilde;o esquerda-direita ainda continua v&aacute;lida, ou os que, como    Giddens (1994:78), pensam que "os termos esquerda e direita n&atilde;o    t&ecirc;m mais o sentido que tinham, e suas perspectivas pol&iacute;ticas est&atilde;o,    &agrave; sua maneira, exauridas".</FONT></p>     <p><FONT SIZE=2 face="Verdana">Toda essa ret&oacute;rica exposta acima teve reflexos    importantes na vida pol&iacute;tica brasileira. A confus&atilde;o ideol&oacute;gica    advinda da queda do Muro de Berlim e do fim da URSS atingiu em cheio a esquerda    brasileira e afetou suas rela&ccedil;&otilde;es com a direita. No setor mais    diretamente ligado &agrave; Uni&atilde;o Sovi&eacute;tica, o PCB, as conseq&uuml;&ecirc;ncias    foram terr&iacute;veis. O partido simplesmente rachou. Em seu X Congresso, em    25-26 de janeiro de 1992, o partido foi declarado extinto. A parte hegem&ocirc;nica    de seus dirigentes considerava esgotado o modelo bolchevista da III Internacional    e, portanto, partiria para a funda&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o    mais afinada com as necessidades do socialismo moderno: o PPS. Somente com muita    luta nos tribunais, uma parte de militantes e dirigentes que n&atilde;o haviam    concordado com a autodissolu&ccedil;&atilde;o conseguiu reaver, em 1995, na    justi&ccedil;a brasileira, o direito de utilizar legalmente a sigla PCB, mantendo    a agremia&ccedil;&atilde;o em exist&ecirc;ncia.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Mas n&atilde;o foram apenas os comunistas os afetados    com a nova situa&ccedil;&atilde;o p&oacute;s-Muro de Berlim. Outros partidos    de esquerda sofreram press&otilde;es fortes para modificar seu perfil ideol&oacute;gico.    Na verdade, pode-se dizer que todas as elei&ccedil;&otilde;es presidenciais    desde 1989 foram afetadas por essa reconfigura&ccedil;&atilde;o do campo pol&iacute;tico.    Em 1989, no ardor dos acontecimentos que levaram &agrave; queda do Muro, a campanha    de Collor procurava insistentemente associar o concorrente Lula ao estatismo    retr&oacute;grado ligado &agrave; tradi&ccedil;&atilde;o da esquerda de influ&ecirc;ncia    sovi&eacute;tica. O desaparecimento final da URSS em 1991 aprofundaria o quadro    de confus&atilde;o ideol&oacute;gica esquerda-direita. Um grande exemplo disso    seriam os dois governos de Fernando Henrique Cardoso (de 1994 e 1998). Os caminhos    do PSDB ilustrariam bem a nova fluidez das fronteiras ideol&oacute;gicas. A    maioria dos analistas classificava o PSDB na centro-esquerda quando de sua cria&ccedil;&atilde;o    (<I>e.g.</I> Kinzo, 1993; Meneguello, 1994; Novaes, 1994). Afinal, era o Partido    da Social Democracia Brasileira. Por exemplo, Meneguello (1994), analisando    o espectro pol&iacute;tico brasileiro p&oacute;s-elei&ccedil;&otilde;es de 1989,    classificava o PSDB como centro-esquerda, enquanto o PMDB formava o centro do    sistema. A est&oacute;ria torna-se outra ap&oacute;s 1994, com a chegada do    PSDB &agrave; presid&ecirc;ncia. Uma ret&oacute;rica de supera&ccedil;&atilde;o    das divis&otilde;es ideol&oacute;gicas cl&aacute;ssicas (muitas vezes colocada    como uma necessidade imposta pelos imperativos dos processos de globaliza&ccedil;&atilde;o)    foi um dos fundamentos justificativos da grande alian&ccedil;a parlamentar com    partidos de centro e direita (PMDB, PTB, PFL, PL e PPB, em diferentes &eacute;pocas    dela participaram). Tanto que, ap&oacute;s a elei&ccedil;&atilde;o presidencial    de 1994, a maioria dos analistas passou a classificar o PSDB como partido de    centro junto com o PMDB (<I>e.g</I>. Fernandes, 1995; Limongi e Figueiredo,    1995; Meneguello, 1998).</FONT></p>     <p><FONT SIZE=2 face="Verdana">Essa mudan&ccedil;a de classifica&ccedil;&atilde;o    do PSDB n&atilde;o significa um mero pequeno deslocamento formal de um partido    no espectro ideol&oacute;gico (de centro-esquerda para centro). Na verdade,    ela &eacute; sintom&aacute;tica de um fen&ocirc;meno mais abrangente que ocorre    na arena pol&iacute;tica brasileira (como de resto em diversos outros pa&iacute;ses):    a confus&atilde;o conceitual da esquerda levar partidos de esquerda e centro-esquerda    a encaminhar pol&iacute;ticas e alian&ccedil;as de cunho ideol&oacute;gico igualmente    confuso. &Eacute; claro que outras motiva&ccedil;&otilde;es de car&aacute;ter    mais pr&aacute;tico e mundano estiveram por tr&aacute;s da jun&ccedil;&atilde;o    centro-esquerda/centro/direita (PSDB/PMDB/PTB/PL/PFL/PPB): desde a necessidade    de alian&ccedil;as (ou acordos) parlamentares para governar quase que inerente    aos sistemas democr&aacute;ticos n&atilde;o bipartid&aacute;rios at&eacute;    o tradicional fisiologismo da pol&iacute;tica brasileira. Mas isto tudo n&atilde;o    deve nos cegar para o fato de que a confus&atilde;o conceitual por que passou    a esquerda mundial no mundo p&oacute;s-Muro de Berlim e p&oacute;s-URSS teve    reflexos na tomada de posi&ccedil;&atilde;o de partidos de esquerda e centro-esquerda    tamb&eacute;m no Brasil em rela&ccedil;&atilde;o a uma redefini&ccedil;&atilde;o    de caminhos para o futuro.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Tanto isso &eacute; verdade (e n&atilde;o uma simples    estrat&eacute;gia eleitoral de um partido espec&iacute;fico, o PSDB, para governar)    que, mesmo depois de passada a longa era FHC e tendo subido ao poder um partido    (o PT) que <I>todos</I> os analistas pol&iacute;ticos brasileiros citados acima    n&atilde;o hesitavam anteriormente em classificar de "esquerda" em    seus trabalhos, esse padr&atilde;o de confus&atilde;o dos r&oacute;tulos tradicionais    de esquerda/direita parece continuar. A elei&ccedil;&atilde;o de Luiz In&aacute;cio    Lula da Silva para presidente em 2002 foi marcada por uma alian&ccedil;a de    campanha com um partido &agrave; direita do centro (o Partido Liberal, que nomeou    o candidato a vice-presidente na chapa de Lula) e por uma alian&ccedil;a parlamentar    com o eterno partido "governista" do centro, o PMDB (al&eacute;m,    &eacute; claro, dos pequenos partidos de esquerda, tradicionais aliados do PT).    A elei&ccedil;&atilde;o citada ainda &eacute; um fato recente no momento em    que este artigo est&aacute; sendo redigido, mas as primeiras medidas do governo    Lula em 2003 deixam entrever uma linha pol&iacute;tica que nem sempre poder&aacute;    ser chamada de tradicional de esquerda. O pr&oacute;prio fato de a transi&ccedil;&atilde;o    para o novo governo ter sido absorvida sem grandes choques pelo empresariado    nacional e pelo pr&oacute;prio Fundo Monet&aacute;rio Internacional — FMI (que    elogiou as medidas tomadas) &eacute; sintom&aacute;tico de que a linha pol&iacute;tica    n&atilde;o cont&eacute;m elementos fortemente confrontantes com o <I>status    quo</I> da direita tradicional. O governo Lula n&atilde;o apenas se comprometeu    a atingir as metas propostas pelo FMI, como, por conta pr&oacute;pria, aumentou    a meta do super&aacute;vit fiscal prim&aacute;rio por interm&eacute;dio de um    corte nos gastos do governo que diminuiu as verbas necess&aacute;rias para v&aacute;rios    projetos na &aacute;rea social e de investimentos. Ou seja, n&atilde;o seria    de admirar se dentro de pouco tempo aqueles mesmos analistas pol&iacute;ticos    brasileiros citados acima, que anteriormente n&atilde;o hesitavam em classificar    o PT como partido de "esquerda", passem a classific&aacute;-lo de    "centro-esquerda", em um movimento de "um passo" &agrave;    direita semelhante ao que o PSDB deu na escala ideol&oacute;gica ao chegar ao    poder.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Aqui, eu gostaria novamente de enfatizar que vejo    esses movimentos do PSDB, PT e outros em dire&ccedil;&atilde;o ao centro n&atilde;o    apenas como mera eventualidade eleitoral de partidos ao chegar ao poder, mas    como parte de um contexto pol&iacute;tico mundial especif&iacute;co ("p&oacute;s-Muro")    que est&aacute; redefinindo as fronteiras ideol&oacute;gicas em diferentes partes    do espectro pol&iacute;tico. Obviamente, as agremia&ccedil;&otilde;es mais afetadas    foram as da esquerda (com a queda do socialismo real no Leste europeu), mas    as do lado direito do espectro tamb&eacute;m est&atilde;o sendo atingidas. Ap&oacute;s    um per&iacute;odo inicial de "euforia" no final da d&eacute;cada de    80 e in&iacute;cio da de 90, em que parecia que o capitalismo simplesmente tinha    triunfado sobre o socialismo (comunismo) e a direita sobre a esquerda, as dificuldades    enfrentadas pelos pa&iacute;ses capitalistas (principalmente os subdesenvolvidos    e em desenvolvimento, mas n&atilde;o apenas) nesse <I>brave new world</I> da    globaliza&ccedil;&atilde;o impedem a direita de "curtir" com tranq&uuml;ilidade    os louros da vit&oacute;ria. As crises de inseguran&ccedil;a, desemprego e outras    fazem com que o eleitorado ponha e deponha governos de esquerda e direita. Ocorre,    assim, um "movimento em dire&ccedil;&atilde;o ao centro" (onde a maioria    do eleitorado parece se localizar) principalmente quando os partidos chegam    ao poder. Esse movimento, de modo nenhum exclusivo dessa &eacute;poca, j&aacute;    tendo acontecido em v&aacute;rios momentos no passado, est&aacute;, entretanto,    extremamente facilitado pela aparente dissolu&ccedil;&atilde;o das fronteiras    tradicionais entre esquerda e direita, o que o torna mais vis&iacute;vel e,    inclusive, mais prov&aacute;vel.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Entretanto, o fato de a direita ser afetada por    uma crise ideol&oacute;gica que a princ&iacute;pio deveria dizer respeito apenas    &agrave; esquerda (<I>i.e</I>., a crise "p&oacute;s-Muro"), n&atilde;o    surge apenas em decorr&ecirc;ncia do fator apontado no par&aacute;grafo acima.    Acredito que h&aacute; um mecanismo te&oacute;rico mais profundo envolvido.    &Eacute; o que passarei a descrever agora.</FONT></p>     <p><FONT SIZE=2 face="Verdana">De maneira geral, as teorias pol&iacute;ticas utilizam    o esquema direita/centro/esquerda para a descri&ccedil;&atilde;o ideol&oacute;gica    das agremia&ccedil;&otilde;es partid&aacute;rias. Freq&uuml;entemente, a esquematiza&ccedil;&atilde;o    do sistema de coordenadas &eacute; baseada na intera&ccedil;&atilde;o entre    esquerda e direita. O centro seria resultado da intera&ccedil;&atilde;o entre    os dois extremos. Se o sistema se desloca mais para a esquerda, o centro assim    o faz (ou deveria fazer); o mesmo, apenas com sinal invertido, acontece se o    sistema se move para a direita. Como colocou Sartori (1966:157), "o centro    &eacute; relativo &agrave; sua esquerda e &agrave; sua direita",</FONT></p>     <blockquote>        <p><FONT SIZE=2 face="Verdana">"A pergunta crucial &eacute;: como e quando      a percep&ccedil;&atilde;o do 'centro'surge com rela&ccedil;&atilde;o a um      partido visto como 'ocupando'o centro? Entra aqui em jogo a no&ccedil;&atilde;o      de elasticidade espacial, pois a percep&ccedil;&atilde;o de um centro &eacute;      fun&ccedil;&atilde;o da extens&atilde;o do espa&ccedil;o. Um espa&ccedil;o      curto n&atilde;o permite, ou n&atilde;o facilita, a percep&ccedil;&atilde;o      de um centro: n&atilde;o tem, por assim dizer, lugar para ele. Um espa&ccedil;o      curto &eacute; definido simplesmente pelos seus extremos: esquerda e direita.      Um terceiro ponto de refer&ecirc;ncia — o <I>ponto central</I> — s&oacute;      adquire significa&ccedil;&atilde;o e se torna percept&iacute;vel quando o      espa&ccedil;o se estende e, particularmente, quando os pontos extremos desse      espa&ccedil;o s&atilde;o percebidos como constituindo dois polos &agrave;      parte." (Sartori, 1982:379).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Ou de acordo com a opini&atilde;o pioneira (e que    revelava um claro vi&eacute;s "bipartidarista" em sua an&aacute;lise    dos sistemas partid&aacute;rios) de Maurice Duverger:</FONT></p>     <blockquote>        <p><FONT SIZE=2 face="Verdana">"&#91;...&#93; as op&ccedil;&otilde;es pol&iacute;ticas      se apresentam, comumente, sob a forma dualista &#91;...&#93; Toda pol&iacute;tica      implica escolha entre dois tipos de solu&ccedil;&otilde;es: as solu&ccedil;&otilde;es      chamadas intermedi&aacute;rias se relacionam umas com as outras; o que equivale      a dizer que o centro n&atilde;o existe em pol&iacute;tica: pode existir partido      de centro, mas n&atilde;o tend&ecirc;ncia do centro, doutrina do centro. Chama-se      'centro'o lugar geom&eacute;trico em que se juntam os moderados das tend&ecirc;ncias      opostas, moderados da direita e moderados da esquerda. &#91;...&#93; o centro n&atilde;o      &eacute; mais que o agrupamento artificial da parte direita da esquerda e      da parte esquerda da direita." (Duverger, 1980:250-251)</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Ou seja, apesar de seu papel important&iacute;ssimo    na pol&iacute;tica, como ponto de equil&iacute;brio do sistema, o centro n&atilde;o    se determina por si mesmo, sendo derivado das intera&ccedil;&otilde;es entre    esquerda e direita. Assim, o sistema partid&aacute;rio, de modo geral, seria    determinado pelas rela&ccedil;&otilde;es rec&iacute;procas entre seu lado esquerdo    e direito. Na verdade, gostaria de ir um passo adiante e lan&ccedil;ar aqui    uma hip&oacute;tese para discuss&atilde;o. Se por um lado o <I>equil&iacute;brio</I>    do sistema (i.e., sua <I>est&aacute;tica</I>) &eacute; determinado pela intera&ccedil;&atilde;o    entre esquerda e <a name="tx04"></a>direita<a href="#nt07"><SUP>4</sup></a>,    postularei que a <I>din&acirc;mica</I> do sistema tem seus impulsos gen&eacute;ticos    basicamente a partir da esquerda. O que quero dizer com isso? A intera&ccedil;&atilde;o    entre os componentes do sistema o faz atingir um equil&iacute;brio (mais ou    menos est&aacute;vel) &agrave; medida que se consolida. Na &eacute;poca capitalista,    <I>ceteris paribus</I>, sendo esse equil&iacute;brio aceit&aacute;vel para a    burguesia dominante, a direita tradicionalmente executa o trabalho de manuten&ccedil;&atilde;o    do <I>status quo</I>. Ou seja, ela &eacute; pela manuten&ccedil;&atilde;o do    sistema como ele se apresenta naquele equil&iacute;brio aceit&aacute;vel &agrave;    classe dominante. Nesse contexto, <I>&eacute; da esquerda</I> que partem os    movimentos para modifica&ccedil;&otilde;es no sistema. Insatisfeitos com o <I>status    quo</I>, setores da esquerda (principalmente socialistas e comunistas) partem    para a luta pol&iacute;tica (que, &agrave;s vezes, pode chegar &agrave;s raias    do revolucionarismo "extra-sistema") por mudan&ccedil;as radicais    naquele equil&iacute;brio partid&aacute;rio que lhes &eacute; prejudicial. Assim,    a direita, em um contexto te&oacute;rico-abstrato, &eacute; a mantenedora do    <I>status <a name="tx05"></a>quo</I><a href="#nt05"><sup>5</sup></a>, enquanto    a esquerda luta pelas transforma&ccedil;&otilde;es. As muta&ccedil;&otilde;es    no sistema ser&atilde;o, <I>em &uacute;ltima an&aacute;lise</I>, determinadas    por est&iacute;mulos iniciais provindos da esquerda. Em rea&ccedil;&atilde;o    a estes est&iacute;mulos, a direita movimenta-se, podendo promover "contra-mudan&ccedil;as",    i.e., transforma&ccedil;&otilde;es no sentido contr&aacute;rio ao pretendido    originalmente pela esquerda. Assim, o sistema poder&aacute; se mover para a    esquerda e para a direita por interm&eacute;dio dos diferentes graus de est&iacute;mulo    e esfor&ccedil;o provindos dos dois lados, mas n&atilde;o podemos esquecer que    o est&iacute;mulo original, <I>ceteris paribus</I>, prov&eacute;m da esquerda,    pois a direita &eacute;, em geral, mantenedora dos <I>status quo</I> relacionados    ao presente ou passado, enquanto a esquerda prop&otilde;e transforma&ccedil;&otilde;es    em dire&ccedil;&atilde;o a um futuro diferente. Simplificando um pouco, &eacute;    poss&iacute;vel dizer que, nas an&aacute;lises da <I>din&acirc;mica</I> (i.e.,    do ponto de vista das muta&ccedil;&otilde;es) do sistema partid&aacute;rio,    a esquerda <I>age</I> e a direita <I>reage</I>.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">O que foi dito acima est&aacute; sendo lan&ccedil;ado    como <I>hip&oacute;tese</I> para discuss&atilde;o, mas existem ind&iacute;cios    fortes na hist&oacute;ria brasileira e mundial que apontam nessa dire&ccedil;&atilde;o.    Se analisarmos as transforma&ccedil;&otilde;es pol&iacute;ticas mais radicais    da direita do Brasil no s&eacute;culo XX (e.g., ditadura do Estado Novo, Golpe    de 64), veremos que elas v&ecirc;m como processos reativos a momentos em que    a classe trabalhadora (em movimentos de "esquerda") estava em ascens&atilde;o    e amea&ccedil;ava o equil&iacute;brio pol&iacute;tico "aceit&aacute;vel"    pela classe dominante. Isto &eacute; absolutamente claro em 1964, mas o processo    nos anos 30 que levou &agrave; ditadura "paternalista" de Vargas tamb&eacute;m    representou uma rea&ccedil;&atilde;o para desviar o movimento embrion&aacute;rio    de ascens&atilde;o aut&ocirc;noma da classe trabalhadora para um modelo populista    de desenvolvimento "atrelado" do <a name="tx06"></a>proletariado<a href="#nt06"><SUP>6</sup></a>.    Na R&uacute;ssia (pa&iacute;s de especialidade do autor do presente ensaio),    nos per&iacute;odos em que h&aacute; um sistema multipartid&aacute;rio (pr&eacute;-outubro    de 1917 e p&oacute;s-1990), o caso da esquerda fica &oacute;bvio na ascens&atilde;o    do partido bolchevique ao poder e no papel, hoje em dia, do Partido Comunista    da Federa&ccedil;&atilde;o Russa, que &eacute; o advers&aacute;rio eleitoralmente    mais forte do <I>status quo</I> capitalista. Um interessante programa de pesquisa    seria realizar um trabalho de pol&iacute;tica comparativa em um grande n&uacute;mero    de pa&iacute;ses para testar a hip&oacute;tese da esquerda como <I>primum mobile</I>    de altera&ccedil;&otilde;es radicais na din&acirc;mica dos sistemas partid&aacute;rios    (tamb&eacute;m nesse caso seria interessante investigar se existem diferen&ccedil;as    nesse aspecto entre sistemas multipartid&aacute;rios e bipartid&aacute;rios).</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B><i>EXCURSUS</i> </B></font></p>     <p><FONT SIZE=2 face="Verdana">Nos par&aacute;grafos acima, conduzi o racioc&iacute;nio    de maneira relativamente linear para poder chegar &agrave; conclus&atilde;o    e &agrave; hip&oacute;tese que queria demonstrar. Pelo caminho deixei de lado    algumas arestas que n&atilde;o impediram a passagem de nosso <I>omnibus</I>    intelectual, mas que merecem ser comentadas com o objetivo de clarificar nossa    pr&oacute;pria posi&ccedil;&atilde;o e tamb&eacute;m tornar mais suave a vinda    de futuros viajantes que queiram compartilhar do caminho te&oacute;rico aqui    proposto.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Primeiro de tudo, &eacute; &oacute;bvio que, em    minha an&aacute;lise de esquerda/centro/direita, estou me apoiando prioritariamente    na clivagem tradicional de classe para a identifica&ccedil;&atilde;o de posi&ccedil;&otilde;es    pol&iacute;ticas. Partindo de um ponto de vista marxista, estou trabalhando    no n&iacute;vel mais alto de abstra&ccedil;&atilde;o te&oacute;rica em que o    conflito de classes &eacute; postulado como o grande <I>locus</I> inicial de    deslanchamento das diferencia&ccedil;&otilde;es nos modernos sistemas partid&aacute;rios.    Naturalmente, n&atilde;o ignoro a influ&ecirc;ncia de outras clivagens (religiosas,    &eacute;tnicas etc.) na determina&ccedil;&atilde;o <I>concreta</I> e mais detalhada    de diversos sistemas partid&aacute;rios atuais.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Outro ponto relevante se refere &agrave; import&acirc;ncia    da esquerda, direita e centro na determina&ccedil;&atilde;o do equil&iacute;brio    dos sistemas partid&aacute;rios. Como foi colocado anteriormente, a ortodoxia    nesse campo era seguir a vis&atilde;o de Duverger e Sartori, que tendiam a subestimar    a import&acirc;ncia do centro e enfatizar as intera&ccedil;&otilde;es entre    a esquerda e a direita como principais influ&ecirc;ncias no equil&iacute;brio    dos sistemas partid&aacute;rios. Neste ponto, Duverger (1980:250) &eacute; o    mais radical: nega a possibilidade, mesmo te&oacute;rica, que possa ao menos    existir algo como uma verdadeira "tend&ecirc;ncia de centro, doutrina de    centro". Sartori (1982:160; 232), apesar de admitir a possibilidade de    uma "tend&ecirc;ncia de centro", reafirma que, na pr&aacute;tica,    em geral, o centro "tende a imobilizar-se". Ou seja, seguindo esses    dois patriarcas dos estudos de sistemas partid&aacute;rios, a maioria dos autores    tradicionalmente tendia a encarar o centro como um reflexo do debate entre os    extremos, sem grande capacidade de gera&ccedil;&atilde;o de pol&iacute;ticas    pr&oacute;prias. Essa situa&ccedil;&atilde;o sofreu suas primeiras contesta&ccedil;&otilde;es    te&oacute;ricas mais s&eacute;rias a partir de meados da d&eacute;cada de 1980.    Aqui &eacute; com prazer que notamos que car&aacute;ter pioneiro teve uma autora    brasileira, L&uacute;cia Hippolito. Hippolito (1985) fez uma an&aacute;lise    da atua&ccedil;&atilde;o do PSD na Rep&uacute;blica brasileira de 1945-64 e    demonstrou que este partido de centro, por muitos anos, atuou como um ponto    de equil&iacute;brio, verdadeiro "fiador" (e "amortecedor de    choques") do sistema partid&aacute;rio como um todo (pelo menos at&eacute;    o final dos anos 50, a partir de quando a polariza&ccedil;&atilde;o e fragmenta&ccedil;&atilde;o    interna do partido contribu&iacute;ram para a pr&oacute;pria polariza&ccedil;&atilde;o    do sistema partid&aacute;rio brasileiro). Hippolito (<I>idem</I>:35-36) extraiu    conclus&otilde;es te&oacute;ricas dessa situa&ccedil;&atilde;o descrita, afirmando    que "&eacute; preciso rediscutir a quest&atilde;o do centro: Se o partido    de centro &eacute; o fiador da estabilidade pol&iacute;tica, os abalos sist&ecirc;mico    ocorridos em seu interior constituem <I>condi&ccedil;&atilde;o suficiente</I>    para que o sistema partid&aacute;rio deixe de ser moderado e ingresse no grupo    dos sistemas pluralistas polarizados".</FONT></p>     <p><FONT SIZE=2 face="Verdana">O que L&uacute;cia Hippolito lan&ccedil;ou foi    desenvolvido por Timothy R. Scully em seu estudo sobre o Chile. Scully, postulando    que o centro pode desempenhar um papel pol&iacute;tico determinante e fundamental    para certos sistemas partid&aacute;rios, afirmou:</FONT></p>     <blockquote>        <p><FONT SIZE=2 face="Verdana">"A investiga&ccedil;&atilde;o de mais de      12 d&eacute;cadas de competi&ccedil;&atilde;o partid&aacute;ria no Chile indica      que a exist&ecirc;ncia de um centro que aja como um intermedi&aacute;rio entre      os extremos pode ser necess&aacute;ria para manter o sistema partid&aacute;rio      integrado. O centro pode agir como um mediador entre os extremos, absorvendo      choques potenciais ao sistema provindos dos dois p&oacute;los &#91;...&#93; A experi&ecirc;ncia      do Chile sugere que das diferen&ccedil;as na sali&ecirc;ncia relativa da clivagem      principal resultam dois tipos diferentes de partido de centro: <I>posicionais</I>      e <I>program&aacute;ticos</I>. Um partido de centro <I>posicional</I> ocupa      a posi&ccedil;&atilde;o do meio ao longo do eixo principal da clivagem sem      um compromisso substantivo com nenhum conjunto particular de pol&iacute;ticas      ou de resultados. Em contraste, um partido de centro <I>program&aacute;tico</I>      possui um programa intermedi&aacute;rio espec&iacute;fico ao qual se at&eacute;m      e sobre o qual pode n&atilde;o querer fazer compromissos. Um partido <I>posicional</I>      tende a ver, como sua <I>raison d’&ecirc;tre</I>, conquistar o controle do      governo e mant&ecirc;-lo. Para este fim, o partido facilmente se predisp&otilde;e      a fazer coaliz&otilde;es eleitorais e de governo com partidos &agrave; sua      direita e &agrave; sua esquerda e mesmo com ambos simultaneamente. Como os      Liberais &#91;do s&eacute;culo XIX&#93; e os Radicais &#91;da primeira metade do s&eacute;culo      XX&#93; no caso chileno, o centro posicional desfruta de consider&aacute;vel liberdade      para agir como um intermedi&aacute;rio entre os dois p&oacute;los &#91;...&#93; Contrariamente      ao que se tem argumentado, a presen&ccedil;a deste tipo de centro pode ser      essencial para tornar a competi&ccedil;&atilde;o eleitoral poss&iacute;vel      &#91;...&#93; Em contraste, um centro <I>program&aacute;tico</I> tem uma identidade      partid&aacute;ria ('perfil'partid&aacute;rio) que deriva fundamentalmente      do eixo predominante de clivagem dentro do sistema partid&aacute;rio. Quando      um partido &eacute; formado na base de uma posi&ccedil;&atilde;o centrista      no eixo predominante de clivagem, e se coloca no centro eleitoral, encontrar&aacute;      muita resist&ecirc;ncia (tanto dentro do partido quanto fora dele) para cumprir      o papel de mediador entre os extremos. &#91;Este foi o caso dos Democrata-Crist&atilde;os      chilenos que...&#93; &#91;...&#93; emergiram como o centro de um espectro partid&aacute;rio      baseado em classe no final dos anos 1950 e se tornaram cada vez menos tendentes      e capazes de fazer o papel de intermedi&aacute;rios entre a direita e a esquerda"      (Scully, 1990).</FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">Assim, nas &uacute;ltimas d&eacute;cadas, foi lan&ccedil;ado    um desafio &agrave; tradicional posi&ccedil;&atilde;o duverger-sartoriana que    subestimava o papel aut&ocirc;nomo do <I>centro</I> e via o equil&iacute;brio    dos sistemas partid&aacute;rios em termos basicamente de intera&ccedil;&otilde;es    entre a esquerda e a direita. Ou seja, a nova concep&ccedil;&atilde;o afirmava    que o equil&iacute;brio partid&aacute;rio era determinado pela intera&ccedil;&atilde;o    entre esquerda, direita e<I> centro</I>.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Em meu trabalho problematizo os esquemas acima,    postulando um papel especial da <I>esquerda</I> nas altera&ccedil;&otilde;es    radicais da <I>din&acirc;mica</I> dos sistemas partid&aacute;rios.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Sobre um poss&iacute;vel papel especial da esquerda    &eacute; interessante tamb&eacute;m resgatar a posi&ccedil;&atilde;o de Cerroni    (1973:22; 141-142) que, aprofundando e radicalizando as opini&otilde;es de alguns    autores anteriores (como Morandi, 1963), nega a vis&atilde;o duvergeriana dos    grupos parlamentares e comit&ecirc;s eleitorais como origem dos modernos partidos    pol&iacute;ticos e afirma que os partidos socialistas europeus foram os verdadeiros    pioneiros nesse campo. Ou seja, Cerroni insiste peremptoriamente no papel primordial    da esquerda no <I>Big Bang</I> criador dos modernos sistemas partid&aacute;rios.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Finalmente, quero esclarecer que o meu recorte    "p&oacute;s-Muro de Berlim" n&atilde;o tem nada a ver com as teses    de "Fim da Ideologia" (<I>does it ring a Bell?</I>) ou "Fim da    Pol&iacute;tica" (a vis&atilde;o de fundo kirchheimeriano de que os partidos    pol&iacute;ticos relevantes de esquerda ou direita se estejam transformando    em <I>catch-all parties</I>) (Bell, 1960; Kirchheimer, 1966). Como bem afirmou    um parecerista an&ocirc;nimo deste artigo, "em princ&iacute;pio, n&atilde;o    h&aacute; por que imaginar que a crise ideol&oacute;gica atual &#91;da esquerda&#93;    tenha sido mais grave e mais profunda do que, por exemplo, a de 1914, quando    a social-democracia votou a favor dos cr&eacute;ditos de guerra". A pr&oacute;pria    recorr&ecirc;ncia de tempos em tempos de teorias milenaristas de <I>Fim da<a name="tx07"></a>    Hist&oacute;ria</I><a href="#nt07"><SUP>7</sup></a> deveria servir de ant&iacute;doto    contra aqueles que querem ver o "Fim do Mundo" para as esquerdas com    a queda do Muro de Berlim. Sem cair no exagero das vis&otilde;es "terminais"    da crise atual, por outro lado &eacute; importante assumir sua seriedade e enfrentar    os desafios te&oacute;rico-pr&aacute;ticos colocados por ela. &Eacute; neste    sentido que se insere o esfor&ccedil;o deste artigo.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CONCLUS&Atilde;O </B></font></p>     <p><FONT SIZE=2 face="Verdana">O fim da Uni&atilde;o Sovi&eacute;tica e a queda    do "Muro de Berlim" (i.e., do Leste europeu socialista) retiraram    as bases materiais mais fortes que sustentavam o movimento comunista mundial.    Talvez at&eacute; exemplificando a tese de Marx de que s&atilde;o "as condi&ccedil;&otilde;es    materiais da vida social que determinam a consci&ecirc;ncia dos homens",    a esquerda comunista/socialista entrou em forte crise te&oacute;rica da qual    est&aacute; tendo dificuldade de se recuperar.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Uma das alternativas te&oacute;ricas encontradas    (conscientemente ou por interm&eacute;dio de "erro e acerto") foi    a do tipo "terceira via" (Anthony Giddens) em que a confus&atilde;o    te&oacute;rica da esquerda fica camuflada por uma confus&atilde;o mais geral    envolvendo esquerda <I>e direita</I> atrav&eacute;s da retirada dos r&oacute;tulos    ideol&oacute;gicos tradicionais que diferenciavam historicamente as pol&iacute;ticas    das duas &aacute;reas.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Mas essa confus&atilde;o ideol&oacute;gica n&atilde;o    &eacute; causada apenas por uma tentativa intencional de parte da esquerda de    "trocar os sinais" para impedir identifica&ccedil;&otilde;es tradicionais.    Partindo da hip&oacute;tese lan&ccedil;ada neste artigo (de que a esquerda tem    papel preponderante na <I>din&acirc;mica</I> dos sistemas partid&aacute;rios,    sendo talvez o <I>primum mobile </I>das modifica&ccedil;&otilde;es radicais    no sistema como um todo), era de se esperar que uma reorganiza&ccedil;&atilde;o    t&atilde;o profunda na esquerda, como a queda da URSS e do Leste europeu socialista,    levasse a "ondas de choque" pelo sistema como um todo, tamb&eacute;m    afetando fortemente o centro e a direita. Todos esses poderosos fatores din&acirc;micos    juntos, em um contexto de globaliza&ccedil;&atilde;o e de incapacidade do regime    capitalista de resolver diversas quest&otilde;es sociais b&aacute;sicas no &acirc;mbito    planet&aacute;rio, levaram a uma forte reconfigura&ccedil;&atilde;o do sistema    pol&iacute;tico mundial que se encontra atualmente em situa&ccedil;&atilde;o    de grande instabilidade.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>NOTAS </B></font></p>     ]]></body>
<body><![CDATA[<p><FONT FACE="Verdana" SIZE=2><a name="nt01"></a><a href="#tx01">1</a>. Express&atilde;o    utilizada pela historiadora Izabel Cristina Gomes da Costa (2000).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt02"></a><a href="#tx02">2</a>. Para    uma descri&ccedil;&atilde;o detalhada das diversas etapas da Perestroika, inclusive    das lutas pol&iacute;ticas da "fase de transi&ccedil;&atilde;o" de    1988, ver Segrillo (2001). Para uma vis&atilde;o geral das transforma&ccedil;&otilde;es    na URSS/R&uacute;ssia de 1985 em diante, ver Segrillo (2000; 2000a).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt03"></a><a href="#tx03">3</a>. Al&eacute;m    da <I>pol&iacute;tica da vida</I>, Giddens prop&otilde;e outro pilar de orienta&ccedil;&atilde;o    para os governos de terceira via, a <I>generative politics</I> pela qual o Estado    procura "empoderar" (<I>empower</I>) os cidad&atilde;os, e n&atilde;o    meramente os prover paternalisticamente com servi&ccedil;os p&uacute;blicos.    "A <I>pol&iacute;tica generativa</I> &eacute; a pol&iacute;tica que procura    incentivar que os ind&iacute;viduos e grupos <I>fa&ccedil;am as coisas acontecerem</I>,    mais do que simplesmente deixar as coisas acontecerem a eles &#91;...&#93; Programas    pol&iacute;ticos radicais hoje em dia, eu argumento, devem ser baseados numa    conjun&ccedil;&atilde;o da <I>pol&iacute;tica da vida</I> e da <I>pol&iacute;tica    generativa</I>." (Giddens, 1994:14-15; 246).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt04"></a><a href="#tx04">4</a>. Ou esquerda,    direita <I>e centro</I>, segundo alguns autores (como veremos mais adiante).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt05"></a><a href="#tx05">5</a>. &Eacute;    importante notar que nos estamos referindo a um n&iacute;vel te&oacute;rico    de alta abstra&ccedil;&atilde;o no qual a sociedade capitalista j&aacute; est&aacute;    consolidada e a burguesia &eacute; a classe dominante. Nos casos hist&oacute;ricos    concretos nem sempre a realidade &eacute; t&atilde;o n&iacute;tida e l&iacute;mpida,    sendo o grau de desenvolvimento do capitalismo em diversos pa&iacute;ses bastante    heterog&ecirc;neo, as divis&otilde;es de classe nem sempre bem precisas e, conseq&uuml;entemente,    as atua&ccedil;&otilde;es partid&aacute;rias (ou de fac&ccedil;&otilde;es) dif&iacute;ceis    de classificar por motivos diversos do tema principal deste artigo.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt06"></a><a href="#tx06">6</a>. Ou, se    quisermos ficar nas explica&ccedil;&otilde;es da hist&oacute;ria oficial, o    perigo comunista (o "tenebroso" Plano Cohen/Intentona Comunista +    infiltra&ccedil;&atilde;o comunista na rep&uacute;blica "sindicalista"    de Jango) foi a explica&ccedil;&atilde;o oficial para os golpes de Estado naquela    &eacute;poca.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt07"></a><a href="#tx07">7</a>. Por exemplo,    pelo lado da esquerda, os in&uacute;meros an&uacute;ncios da crise "terminal"    do capitalismo desde o s&eacute;culo XIX. Pela "direita", tivemos    Daniel Bell decretando o "Fim da Ideologia" j&aacute; em 1960, com    a vit&oacute;ria definitiva do capitalismo de <I>welfare state</I> sobre tanto    o socialismo estatista quanto o liberalismo <I>laissez-faire</I> ing&ecirc;nuo,    o que fica dif&iacute;cil de coadunar com o an&uacute;ncio da derrota <I>definitiva</I>    do <I>welfare state</I> e do socialismo estatista pela vis&atilde;o de um "Fim    da Hist&oacute;ria" neoliberal trombeteado nos anos 1990!</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </B></font></p>     <!-- ref --><p><FONT SIZE=2 face="Verdana">BELL, Daniel. (1960), <I>The End of Ideology: On    the Exhaustion of Political Ideas in the Fifties</I>. Glencoe, Free Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0011-5258200400030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">BOBBIO, Norberto. (1994), <I>Destra e Sinistra:    Ragioni i Significati di una Distinzione Politica</I>. Roma, Donzelli.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0011-5258200400030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">CERRONI, Umberto. (1973), "Para una Teoria    del Partido Politico", <I>in</I> U. Cerroni <I>et alii</I>, <I>Teor&iacute;a    Marxista del Partido Pol&iacute;tico</I>. C&oacute;rdoba, Ediciones Pasado y    Presente.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0011-5258200400030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">COSTA, Izabel Cristina Gomes da. (2000), Troca    de Sinais: Uma An&aacute;lise Hist&oacute;rica da Leitura do Jornal O Globo    sobre as Reformas na Uni&atilde;o Sovi&eacute;tica, 1985-1991. Disserta&ccedil;&atilde;o    de Mestrado, UFF, Niter&oacute;i, RJ.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0011-5258200400030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DUVERGER, Maurice. (1980), <I>Os Partidos Pol&iacute;ticos</I>.    Bras&iacute;lia, Editora da UnB.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0011-5258200400030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">FERNANDES, Luis. (1995), "Muito Barulho por    Nada? O Realinhamento Pol&iacute;tico-Ideol&oacute;gico nas Elei&ccedil;&otilde;es    de 1994". <I>Dados</I>, vol. 38, nº 1, pp. 107-144.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0011-5258200400030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">FUKUYAMA, Francis. (1992), <I>O Fim da Hist&oacute;ria    e o &Uacute;ltimo Homem</I>. Rio de Janeiro, Editora Rocco.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0011-5258200400030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">GIDDENS, Anthony. (1994), <I>Beyond Left and Right</I>.    Cambridge, Polity Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0011-5258200400030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (1998), <I>The Third Way: The Renewal of Social    Democracy</I>. Cambridge, Polity Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0011-5258200400030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (2000), <I>The Third Way and its Critics</I>.    Cambridge, Polity Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0011-5258200400030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (2002), The Third Way Can Beat the Far Right.    <I>The Guardian</I> &#91;online&#93;. &#91;Consultado em 5/5/2003&#93;. Dispon&iacute;vel na    internet &lt;<a href="http://www.politics.guardian.co.uk/farright/comment/0,11375,709120,00.html" target="_blank">http://politics.guardian.co.uk/farright/comment/0,11375,709120,00.html</a>&gt;.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0011-5258200400030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">HIPPOLITO, L&uacute;cia. (1985<I>), De Raposas    e Reformistas: O PSD e a Experi&ecirc;ncia Democr&aacute;tica Brasileira, 1945-64</I>.    Rio de Janeiro, Paz e Terra.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0011-5258200400030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KINZO, Maria D’Alva Gil. (1993), <I>Radiografia    do Quadro Partid&aacute;rio Brasileiro</I>. S&atilde;o Paulo, Konrad Adenauer    Stiftung.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0011-5258200400030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KIRCHHEIMER, Otto. (1966), "The Transformation    of Western European Party Systems", <I>in</I> J. LaPalombara e M. Weiner    (eds.), <I>Political Parties and Political Development</I>. Princeton, Princeton    University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0011-5258200400030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LIMONGI, Fernando e FIGUEIREDO, Argelina Cheibub.    (1995), "Partidos Pol&iacute;ticos na C&acirc;mara dos Deputados: 1989-1994".    <I>Dados</I>, vol. 38, nº 3.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0011-5258200400030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MENEGUELLO, Raquel. (1994), "Partidos e Tend&ecirc;ncias    de Comportamento: O Cen&aacute;rio Pol&iacute;tico em 1994", <I>in</I>    E. Dagnino (org.), <I>Anos 90: Pol&iacute;tica e Sociedade no Brasil</I>. S&atilde;o    Paulo, Brasiliense.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0011-5258200400030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (1998), <I>Partidos e Governos no Brasil Contempor&acirc;neo,    1985-1997</I>. S&atilde;o Paulo, Paz e Terra.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0011-5258200400030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MORANDI, Carlo. (1963), <I>I Partiti Politici nella    Storia d’Italia</I>. Floren&ccedil;a, Le Monnier.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0011-5258200400030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">NOVAES, Carlos Alberto. (1994), "Din&acirc;mica    Institucional de Representa&ccedil;&atilde;o". <I>Novos Estudos</I> <I>Cebrap</I>,    nº 38.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0011-5258200400030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SARTORI, Giovanni. (1966), "European Political    Parties: The Case of Polarized Pluralism", <I>in</I> J. LaPalombara e M.    Weiner (eds.), <I>Political Parties and Political Development</I>. Princeton,    Princeton University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0011-5258200400030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (1982), <I>Partidos e Sistemas Partid&aacute;rios</I>.    Bras&iacute;lia, Editora da UnB.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0011-5258200400030000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SCULLY, Timothy R. (1990), Reappraising the Role    of the Center: The Case of the Chilean Party System. <I>Kellog Working Paper    Series</I>, nº 143 &#91;online&#93;. &#91;Consultado em 5/5/2003&#93;. Dispon&iacute;vel na    internet &lt;<a href="http://www.nd.edu/%7Ekellogs/wps/143.PDF" target="_blank">http://www.nd.edu/~kellogs/wps/143.PDF</a>&gt;.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0011-5258200400030000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SEGRILLO, Angelo. (2000), <I>O Decl&iacute;nio    da URSS: Um Estudo das Causas</I>. Rio de Janeiro, Record.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0011-5258200400030000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (2000a), <I>O Fim da URSS e a Nova R&uacute;ssia</I>.    Petr&oacute;polis, RJ, Editora Vozes.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0011-5258200400030000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">___. (2001), "As Diferentes Fases da Perestroika    do Ponto de Vista Hist&oacute;rico e da Economia Pol&iacute;tica". <I>Fronteiras:    Revista de Hist&oacute;ria</I>, vol. 5, nº 10.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0011-5258200400030000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>GLOSS&Aacute;RIO </B></font></p>     <p><FONT SIZE=2 face="Verdana">PCB — Partido Comunista Brasileiro    <br>   PCUS — Partido Comunista da Uni&atilde;o    Sovi&eacute;tica    <br>   PFL — Partido da Frente Liberal    <br>   PL — Partido Liberal    ]]></body>
<body><![CDATA[<br>   PMDB — Partido do Movimento Democr&aacute;tico    Brasileiro    <br>   PPB — Partido Progressista Brasileiro    <br>   PPS — Partido Popular Socialista    <br>   PSD — Partido Social Democr&aacute;tico    <br>   PSDB — Partido da Social Democracia Brasileira    <br>   PT — Partido dos Trabalhadores    <br>   PTB — Partido Trabalhista Brasileiro</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">(Recebido para publica&ccedil;&atilde;o em dezembro    de 2003)    ]]></body>
<body><![CDATA[<BR>   (Vers&atilde;o definitiva em novembro de 2004)</FONT></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[The End of Ideology: On the Exhaustion of Political Ideas in the Fifties]]></source>
<year>1960</year>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Destra e Sinistra: Ragioni i Significati di una Distinzione Politica]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Donzelli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERRONI]]></surname>
<given-names><![CDATA[Umberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Para una Teoria del Partido Politico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cerroni]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoría Marxista del Partido Político]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Córdoba ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Pasado y Presente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Izabel Cristina Gomes da.]]></given-names>
</name>
</person-group>
<source><![CDATA[Troca de Sinais: Uma Análise Histórica da Leitura do Jornal O Globo sobre as Reformas na União Soviética, 1985-1991]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUVERGER]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Partidos Políticos]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Muito Barulho por Nada?: O Realinhamento Político-Ideológico nas Eleições de 1994]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1995</year>
<volume>38</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>107-144</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
</person-group>
<source><![CDATA[O Fim da História e o Último Homem]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond Left and Right]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Third Way: The Renewal of Social Democracy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Third Way and its Critics]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Third Way Can Beat the Far Right]]></article-title>
<source><![CDATA[The Guardian]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIPPOLITO]]></surname>
<given-names><![CDATA[Lúcia]]></given-names>
</name>
</person-group>
<source><![CDATA[De Raposas e Reformistas: O PSD e a Experiência Democrática Brasileira, 1945-64]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D’Alva Gil.]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografia do Quadro Partidário Brasileiro]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Konrad Adenauer Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIRCHHEIMER]]></surname>
<given-names><![CDATA[Otto]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Transformation of Western European Party Systems]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LaPalombara]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Weiner]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Parties and Political Development]]></source>
<year>1966</year>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina Cheibub]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos Políticos na Câmara dos Deputados: 1989-1994]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1995</year>
<volume>38</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Raquel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Partidos e Tendências de Comportamento: O Cenário Político em 1994]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dagnino]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Anos 90: Política e Sociedade no Brasil]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Raquel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Partidos e Governos no Brasil Contemporâneo, 1985-1997]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORANDI]]></surname>
<given-names><![CDATA[Carlo]]></given-names>
</name>
</person-group>
<source><![CDATA[I Partiti Politici nella Storia d’Italia]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Florença ]]></publisher-loc>
<publisher-name><![CDATA[Le Monnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dinâmica Institucional de Representação]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1994</year>
<numero>38</numero>
<issue>38</issue>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[European Political Parties: The Case of Polarized Pluralism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LaPalombara]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Weiner]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Parties and Political Development]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Partidos e Sistemas Partidários]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCULLY]]></surname>
<given-names><![CDATA[Timothy R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reappraising the Role of the Center: The Case of the Chilean Party System]]></article-title>
<source><![CDATA[Kellog Working Paper Series]]></source>
<year>1990</year>
<numero>143</numero>
<issue>143</issue>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGRILLO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<source><![CDATA[O Declínio da URSS: Um Estudo das Causas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGRILLO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Fim da URSS e a Nova Rússia]]></source>
<year>2000</year>
<month>a</month>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGRILLO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Diferentes Fases da Perestroika do Ponto de Vista Histórico e da Economia Política]]></article-title>
<source><![CDATA[Fronteiras: Revista de História]]></source>
<year>2001</year>
<volume>5</volume>
<numero>10</numero>
<issue>10</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
