<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo Soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702004000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702004000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Les structures sociales de l'économie / La croyance économique: les économistes, entre science et politique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Favareto]]></surname>
<given-names><![CDATA[Arilson]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>316</fpage>
<lpage>319</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702004000200018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702004000200018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702004000200018&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Arilson Favareto    </b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mestre em sociologia    pela Unicamp, doutorando em ci&ecirc;ncia ambiental (USP) e bolsista Capes </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Pierre Bourdieu,    <i>Les structures sociales de l'&eacute;conomie</i>. Paris, &Eacute;ditions    du Seuil (col. Liber), 2000, 289 pp. </b></font></p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fr&eacute;d&eacute;ric    Lebaron, <i>La croyance &eacute;conomique: les &eacute;conomistes, entre science    et politique</i>. Paris, &Eacute;ditions du Seuil (col. Liber), 2000, 260 pp.</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No ano que marca    o final do s&eacute;culo XX, dois estudos sociol&oacute;gicos publicados na    Fran&ccedil;a causaram certo alvoro&ccedil;o, n&atilde;o s&oacute; entre a comunidade    dos cientistas sociais, mas tamb&eacute;m, e talvez principalmente, entre aquela    parcela da chamada opini&atilde;o p&uacute;blica especializada na an&aacute;lise    dos fen&ocirc;menos econ&ocirc;micos. E n&atilde;o por acaso. Os dois livros    &#151; <i>Les structures sociales de l'&eacute;conomie</i>, de Pierre Bourdieu,    e <i>La croyance &eacute;conomique</i>, de Fr&eacute;d&eacute;ric Lebaron &#151;    pretendem a um s&oacute; tempo questionar os c&acirc;nones fundamentais da ci&ecirc;ncia    econ&ocirc;mica e, por interm&eacute;dio dessa cr&iacute;tica, desmontar a id&eacute;ia    comum nos tempos atuais de que a economia seria "a mais cient&iacute;fica das    ci&ecirc;ncias sociais". Tudo isso com o intuito de restituir aos fatos econ&ocirc;micos    sua historicidade, recompondo as bases de uma ci&ecirc;ncia social unificada.    Teriam os autores logrado &ecirc;xito nesse intuito anunciado? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro de Bourdieu,    se n&atilde;o chega a representar grande novidade para aqueles que est&atilde;o    j&aacute; familiarizados com seu sistema te&oacute;rico, fundado no uso das    categorias de campo e do <i>habitus</i>, &eacute; simplesmente indispens&aacute;vel    para qualquer um que pretenda estudar objetos econ&ocirc;micos com pretens&otilde;es    sociol&oacute;gicas. O leitor encontrar&aacute; ali a talvez mais clara e sistem&aacute;tica    cr&iacute;tica aos axiomas que sustentaram ao longo de praticamente todo o s&eacute;culo    passado a ascens&atilde;o da ci&ecirc;ncia econ&ocirc;mica como uma das mais    valorizadas disciplinas cient&iacute;ficas. Uma a uma v&atilde;o sendo demolidas    as pedras fundamentais daquilo que se convencionou chamar de <i>mainstream</i>    do pensamento econ&ocirc;mico: o equil&iacute;brio entre oferta e demanda, a    escolha racional dos indiv&iacute;duos, a abstra&ccedil;&atilde;o da esfera    das trocas econ&ocirc;micas em rela&ccedil;&atilde;o a seus determinantes sociais.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para isso, o autor    parte de um fato quase banal: a compra de uma casa. Apoiando-se em t&eacute;cnicas    e m&eacute;todos que combinam instrumentos de an&aacute;lise etnogr&aacute;fica    e recursos estat&iacute;sticos, &eacute; reconstru&iacute;da toda a rede de    interdepend&ecirc;ncias que conformam o espa&ccedil;o de tomada de posi&ccedil;&atilde;o    dos agentes envolvidos em tal transa&ccedil;&atilde;o. Os indiv&iacute;duos    singulares que conformam a cena s&atilde;o vistos aqui como portadores de uma    s&eacute;rie de disposi&ccedil;&otilde;es adquiridas em sua trajet&oacute;ria    diferenciada no interior do campo econ&ocirc;mico. Eis uma primeira e fundamental    diferen&ccedil;a entre a abordagem sociol&oacute;gica e uma abordagem econ&ocirc;mica,    digamos, tradicional: o espa&ccedil;o das trocas &eacute; entendido n&atilde;o    como um mero ponto de encontro entre compradores e vendedores, mas como um universo    de possibilidades em que os agentes ocupam posi&ccedil;&otilde;es distintas    e tribut&aacute;rias de toda sua experi&ecirc;ncia social anterior. &Eacute;    isso que explica suas necessidades, seus gostos, suas propens&otilde;es, suas    possibilidades, aspectos que v&atilde;o se expressar na procura por este ou    aquele tipo de constru&ccedil;&atilde;o, na maior ou menor acessibilidade ao    financiamento para sua aquisi&ccedil;&atilde;o. Aqui, ali&aacute;s, descortina-se    j&aacute; uma segunda distin&ccedil;&atilde;o importante: ao estabelecer a negocia&ccedil;&atilde;o    que envolve a compra de uma casa, est&atilde;o em cena n&atilde;o somente os    atores que representam os p&oacute;los da procura pelo bem e do provimento desse    bem, mas tamb&eacute;m um universo disperso de agentes sociais que, por meio    de suas assim&eacute;tricas rela&ccedil;&otilde;es de concorr&ecirc;ncia, jogam    com recursos muitas vezes origin&aacute;rios de outros campos que n&atilde;o    aqueles diretamente em intera&ccedil;&atilde;o em tal ato; &eacute; o caso,    por exemplo, do papel desempenhado pelas grandes construtoras em oposi&ccedil;&atilde;o    aos pequenos construtores, estes restritos no mais das vezes a mercados muito    localizados, e sua interfer&ecirc;ncia na conforma&ccedil;&atilde;o da pol&iacute;tica    habitacional do Estado e suas repercuss&otilde;es para o universo de poss&iacute;veis    consumidores. Em s&iacute;ntese, a tese que emerge da bem talhada an&aacute;lise    empreendida por Bourdieu &eacute; totalmente coerente com a ep&iacute;grafe    com que abre sua obra, uma frase de Russell: "Enquanto a economia mostra como    os homens fazem suas escolhas, a sociologia mostra como eles na verdade n&atilde;o    t&ecirc;m nenhuma escolha a fazer". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro de Lebaron,    por sua vez, radicaliza a cr&iacute;tica empreendida por Bourdieu, valendo-se    do mesmo instrumental anal&iacute;tico: a teoria dos campos e do <i>habitus</i>.    Ali&aacute;s, trata-se, sem d&uacute;vida, de uma das mais exemplares aplica&ccedil;&otilde;es    da teoria bourdieusiana ao estudo de um campo espec&iacute;fico, ao ponto de    um dos mais pr&oacute;ximos colaboradores do grande soci&oacute;logo franc&ecirc;s    ter afirmado certa vez que nem o pr&oacute;prio Bourdieu teria feito em suas    obras um exerc&iacute;cio t&atilde;o refinado e impec&aacute;vel de seu pr&oacute;prio    m&eacute;todo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>La croyance    &eacute;conomique</i> o objeto n&atilde;o &eacute; um fato econ&ocirc;mico em    si, mas a pr&oacute;pria produ&ccedil;&atilde;o da cren&ccedil;a no poder explicativo    da ci&ecirc;ncia econ&ocirc;mica. Se em <i>Les structures sociales de l'&eacute;conomie</i>    a tese pode ser sintetizada na frase que lhe serve de ep&iacute;grafe, no livro    de Lebaron ela &eacute; anunciada no subt&iacute;tulo da obra: <i>Les &eacute;conomistes,    entre science et politique</i>. E, com efeito, o que se pretende demonstrar    &eacute; como a evolu&ccedil;&atilde;o da ci&ecirc;ncia econ&ocirc;mica n&atilde;o    &eacute; tanto o resultado da longa e cumulativa explica&ccedil;&atilde;o de    fen&ocirc;menos emp&iacute;ricos e sua sistematiza&ccedil;&atilde;o em modelos    te&oacute;ricos determinados, como costumam levar a crer as abordagens correntes    em epistemologia e hist&oacute;ria da ci&ecirc;ncia, mas sim a conseq&uuml;&ecirc;ncia    direta das lutas internas ao campo dos economistas, de um lado, e das lutas    desse campo perante outras esferas da vida social, de outro lado. Nas palavras    do pr&oacute;prio autor, uma vez que a linguagem econ&ocirc;mica tornou-se a    <i>l&iacute;ngua franca</i> da vida p&uacute;blica contempor&acirc;nea, trata-se    de interrogar quais s&atilde;o os fundamentos da efic&aacute;cia dessa forma    particular de autoridade que se pretende a um s&oacute; tempo racional e pr&aacute;tica.    E, para isso, torna-se necess&aacute;rio estudar as propriedades sociais de    seus produtores (os economistas), as caracter&iacute;sticas de sua produ&ccedil;&atilde;o    (as teorias e as id&eacute;ias econ&ocirc;micas) e a recep&ccedil;&atilde;o    dessa produ&ccedil;&atilde;o em diferentes espa&ccedil;os e grupos sociais.    Analisando quem s&atilde;o os economistas, como se d&aacute; sua forma&ccedil;&atilde;o    nas diferentes escolas e como s&atilde;o difundidas suas id&eacute;ias, Lebaron    mostra como o alto grau de formaliza&ccedil;&atilde;o e de abstra&ccedil;&atilde;o    que sustenta as teorias econ&ocirc;micas serve para lhes conferir cientificidade    e, ao mesmo tempo, demarcar uma compet&ecirc;ncia espec&iacute;fica no trato    do universo em quest&atilde;o. Tal especificidade, por sua vez, se estabelece    como uma forma particular de capital que &eacute; convertido nas freq&uuml;entes    transa&ccedil;&otilde;es e injun&ccedil;&otilde;es entre o campo dos economistas    e o campo da economia, gerando um prest&iacute;gio cient&iacute;fico e profissional,    um poder institucional e um reconhecimento econ&ocirc;mico que lhes permite    acumular recursos variados e operar com eles num jogo de alimenta&ccedil;&atilde;o    m&uacute;tua entre a produ&ccedil;&atilde;o das interpreta&ccedil;&otilde;es    econ&ocirc;micas e o direcionamento dos fatos econ&ocirc;micos apoiado na cren&ccedil;a    nessas interpreta&ccedil;&otilde;es. Com isso, o autor opera uma invers&atilde;o    fant&aacute;stica, fazendo com que a disciplina tida como a mais cient&iacute;fica    das ci&ecirc;ncias sociais, novamente segundo suas pr&oacute;prias palavras,    se mostre mais pr&oacute;xima do campo religioso do que uma disciplina de conte&uacute;do    fortemente aut&ocirc;nomo em rela&ccedil;&atilde;o &agrave;s determina&ccedil;&otilde;es    sociais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fica f&aacute;cil,    portanto, compreender a ira que estas duas obras, a de Lebaron em particular,    despertaram entre os economistas. Uma das cr&iacute;ticas que surgiram &agrave;    &eacute;poca do lan&ccedil;amento do livro de Lebaron &eacute; que ele se apoiava    em uma generaliza&ccedil;&atilde;o que mais obscurecia os fatos do que os compreendia:    os economistas teriam sido colocados "todos no mesmo saco". Mas o que o autor    mostra &eacute;, justamente, como o campo dos economistas &eacute; formado por    diferentes agentes, com trajet&oacute;rias distintas, ocupando posi&ccedil;&otilde;es    igualmente distintas no interior desse campo, com seus espa&ccedil;os de tomada    de decis&atilde;o delimitados por essa configura&ccedil;&atilde;o heterog&ecirc;nea.    J&aacute; uma segunda cr&iacute;tica mereceria reflex&otilde;es mais aprofundadas:    mesmo com todo o componente de cren&ccedil;a que inegavelmente h&aacute; nas    id&eacute;ias cient&iacute;ficas, em geral, e nas ci&ecirc;ncias econ&ocirc;micas,    em particular, seria poss&iacute;vel e desej&aacute;vel comparar a cren&ccedil;a    econ&ocirc;mica &agrave; cren&ccedil;a religiosa? A resposta a essa quest&atilde;o    &eacute; fundamental n&atilde;o s&oacute; porque dita o alcance espec&iacute;fico    das teses contidas nesses dois livros mas, principalmente, porque seu desdobramento    l&oacute;gico ilumina outra interroga&ccedil;&atilde;o, esta de car&aacute;ter    mais amplo, e que diz respeito &agrave; taxonomia das disciplinas. Se os fatos    econ&ocirc;micos n&atilde;o podem ser compreendidos sen&atilde;o como fatos    sociais, e se a explica&ccedil;&atilde;o econ&ocirc;mica n&atilde;o &eacute;    mais que uma cren&ccedil;a, logo seu tratamento s&oacute; pode dar-se a contento    nos marcos de uma abordagem antropol&oacute;gica e sociol&oacute;gica. O que    estaria em quest&atilde;o &eacute;, pois, a validade mesmo da economia como    disciplina cient&iacute;fica. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Curiosamente, o    sentido e a &ecirc;nfase dos argumentos de Bourdieu e de Lebaron os aproxima    de uma perspectiva anal&iacute;tica da qual eles s&atilde;o cr&iacute;ticos    abertos &#151; a sociologia das ci&ecirc;ncias e das t&eacute;cnicas, de Bruno    Latour &#151; e os distancia de Weber, um de seus inspiradores. Um tra&ccedil;o    forte dos trabalhos da sociologia das ci&ecirc;ncias e das t&eacute;cnicas &eacute;    exatamente o tratamento das ci&ecirc;ncias como uma forma de cren&ccedil;a social,    em oposi&ccedil;&atilde;o aos conte&uacute;dos de objetividade habitualmente    destacados; com uma tal abordagem, a ci&ecirc;ncia se iguala a qualquer outra    forma de cren&ccedil;a. &Eacute; certo que os seguidores de Latour n&atilde;o    concordariam com essa cr&iacute;tica, assinalando que em seus trabalhos ocorre    um realce do que h&aacute; de cren&ccedil;a nas id&eacute;ias cient&iacute;ficas    e n&atilde;o o banimento de hierarquias entre as diferentes formas de conhecimento.    O que importa, por&eacute;m, n&atilde;o &eacute; a inten&ccedil;&atilde;o, mas    o fato de que seu esquema te&oacute;rico n&atilde;o permite operar nenhuma diferencia&ccedil;&atilde;o.    E o mesmo vale para Bourdieu e Lebaron. Seria o campo econ&ocirc;mico um campo    como qualquer outro? Representariam as ci&ecirc;ncias em geral, e a ci&ecirc;ncia    econ&ocirc;mica em especial, uma cren&ccedil;a como qualquer outra? Weber n&atilde;o    tratou o problema nesses termos, mas sua obra sugere uma resposta negativa,    tanto pelo relevo dado &agrave;s esferas econ&ocirc;mica e cient&iacute;fica    como pelo alto conte&uacute;do de racionaliza&ccedil;&atilde;o que elas expressam,    com todos os impactos que isso traz para a estrutura&ccedil;&atilde;o das demais    esferas da vida social moderna. Aqui, &eacute; imposs&iacute;vel deixar de lembrar    que, entre suas obras in&eacute;ditas, Bourdieu consagrou estudos justamente    a esses dois campos &#151; a ci&ecirc;ncia e a economia &#151;, o que aumenta    a sensa&ccedil;&atilde;o de que h&aacute; a&iacute;, na fronteira entre a autonomia    e a heteronomia dessas duas esferas e em sua rela&ccedil;&atilde;o com as demais    esferas do mundo social, uma boa quest&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um &uacute;ltimo    coment&aacute;rio importante: se a principal oposi&ccedil;&atilde;o contida    nos dois livros se d&aacute; com o chamado <i>mainstream</i> do pensamento econ&ocirc;mico,    h&aacute; ainda outra, tanto ou mais importante, com a chamada nova sociologia    econ&ocirc;mica. Citando especificamente um de seus maiores expoentes, Mark    Granovetter, e sua teoria das redes, Bourdieu vai apontar que ali n&atilde;o    se trata verdadeiramente dos condicionantes sociais, pois se toma para an&aacute;lise    somente os elementos em intera&ccedil;&atilde;o direta, sem chegar a alcan&ccedil;ar    os aspectos que est&atilde;o fora dessa intera&ccedil;&atilde;o e que muitas    vezes lhe condicionam. A cr&iacute;tica impl&iacute;cita &eacute; que a nova    sociologia econ&ocirc;mica faria uma esp&eacute;cie de microeconomia das rela&ccedil;&otilde;es    sociais, sem alcan&ccedil;ar as estruturas sociais da economia, sem fazer, portanto,    uma verdadeira sociologia da vida econ&ocirc;mica. O que sobressai &eacute;    a necessidade de entender o fen&ocirc;meno econ&ocirc;mico situando-o nos termos    de uma teoria do mundo social, coisa que nem a economia neocl&aacute;ssica nem    a nova sociologia econ&ocirc;mica oferecem. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomando a pergunta    inicial, teriam os dois livros comentados alcan&ccedil;ado &ecirc;xito em seu    intuito de estabelecer as bases de uma ci&ecirc;ncia social (re)unificada? O    que &eacute; ineg&aacute;vel &eacute; que os argumentos postos nessas duas excelentes    obras s&atilde;o incontorn&aacute;veis tanto para os que, como os autores, buscam    retomar a tradi&ccedil;&atilde;o de uma ci&ecirc;ncia social &uacute;nica, minorada    ap&oacute;s os cl&aacute;ssicos, como para aqueles que, inversamente, v&ecirc;em    nelas apenas mais um cap&iacute;tulo da luta nos marcos do imperialismo disciplinar    entre sociologia e economia; ou, ainda, para os que, numa esp&eacute;cie de    caminho do meio, procuram refazer as fronteiras entre as duas disciplinas aproximando-as,    pondo-as em di&aacute;logo. Em qual dessas chaves se enquadram os livros, caber&aacute;    aos seus leitores julgar. </font></p>      ]]></body>
</article>
