<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582005000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582005000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O discurso político monarquiano e a recepção do conceito de poder moderador no Brasil (1822-1824)]]></article-title>
<article-title xml:lang="en"><![CDATA[Monarchical political discourse and receptiveness to the concept of a moderating power in Brazil (1822-1824)]]></article-title>
<article-title xml:lang="fr"><![CDATA[Le discours politique monarchiste et l'accueil de l'idée de pouvoir modérateur au Brésil (1822-1824)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lynch]]></surname>
<given-names><![CDATA[Christian Edward Cyril]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Fluminense Departamento de Direito Público ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto Universitário de Pesquisas do Estado do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2005</year>
</pub-date>
<volume>48</volume>
<numero>3</numero>
<fpage>611</fpage>
<lpage>653</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582005000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582005000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582005000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article revisits the founding moment of Brazilian political institutions in order to highlight the penetration of French monarchical discourse among statesmen connected to the Brazilian Crown. The concept of a moderating power was thus mobilized strategically by these statesmen to safeguard the Crown's prerogatives from the growing interference of the 1823 Constitutional Congress. The objective was to justify the preeminence of the Prince over Parliament as representative of the nation's sovereignty. This justification introduced new semantic meanings into the concept, such as those of active neutrality, discretionarity, and centralization, which came to be identified with the state itself during the state-building process. The result was that the legal text allowed a monarchical reading of the Chief of State as an axis for government activity, but also another, ultraliberal reading in which he appeared merely as arbiter of the Constitutional system.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on réexamine le moment fondateur des institutions politiques brésiliennes afin de souligner l'influence du discours monarchiste français sur les hommes d'État liés à la Couronne brésilienne. Ils se seraient servis stratégiquement de l'idée de pouvoir modérateur dans le but de sauvegarder les prérogatives de la Couronne contre les ingérences croissantes de l'Assemblée constituante de 1823, c'est-à-dire justifier la primauté du Prince, comme représentant la souveraineté de la nation, sur le Parlement. Ce but a permis d'assimiler à cette idée de nouveaux sens sémantiques tels que: neutralité active, caractère arbitraire et centralisateur, qui se sont identifiés à l'État naissant. Il en résulte que le texte légal rend possible non seulement une lecture monarchiste du chef de l'État comme axe du gouvernement, mais aussi une autre, ultralibérale, où il ne serait que l'arbitre du système constitutionnel.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[Constitutionalism]]></kwd>
<kwd lng="en"><![CDATA[French monarchical discourse]]></kwd>
<kwd lng="en"><![CDATA[state-building]]></kwd>
<kwd lng="en"><![CDATA[Constitutional monarchy]]></kwd>
<kwd lng="en"><![CDATA[moderating power]]></kwd>
<kwd lng="en"><![CDATA[neutrality]]></kwd>
<kwd lng="en"><![CDATA[centralization]]></kwd>
<kwd lng="en"><![CDATA[discretionarity]]></kwd>
<kwd lng="fr"><![CDATA[constitutionnalisme]]></kwd>
<kwd lng="fr"><![CDATA[discours monarchiste français]]></kwd>
<kwd lng="fr"><![CDATA[construction de l'État]]></kwd>
<kwd lng="fr"><![CDATA[monarchie constitutionnelle]]></kwd>
<kwd lng="fr"><![CDATA[pouvoir modérateur]]></kwd>
<kwd lng="fr"><![CDATA[neutralité]]></kwd>
<kwd lng="fr"><![CDATA[centralisation]]></kwd>
<kwd lng="fr"><![CDATA[caractère arbitraire]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>O discurso pol&iacute;tico monarquiano e a    recep&ccedil;&atilde;o do conceito de poder moderador no Brasil (1822-1824)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Monarchical political discourse and receptiveness    to the concept of a moderating power in Brazil (1822-1824)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Le discours politique monarchiste et l'accueil    de l'id&eacute;e de pouvoir mod&eacute;rateur au Br&eacute;sil (1822-1824)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Christian Edward Cyril Lynch</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article revisits the founding moment of    Brazilian political institutions in order to highlight the penetration of French    monarchical discourse among statesmen connected to the Brazilian Crown. The    concept of a moderating power was thus mobilized strategically by these statesmen    to safeguard the Crown's prerogatives from the growing interference of the 1823    Constitutional Congress. The objective was to justify the preeminence of the    Prince over Parliament as representative of the nation's sovereignty. This justification    introduced new semantic meanings into the concept, such as those of active neutrality,    discretionarity, and centralization, which came to be identified with the state    itself during the state-building process. The result was that the legal text    allowed a monarchical reading of the Chief of State as an axis for government    activity, but also another, ultraliberal reading in which he appeared merely    as arbiter of the Constitutional system. </font></p>     <p><font size="2" face="Verdana"><B>Key words:</b> Constitutionalism; French monarchical    discourse; state-building; Constitutional monarchy; moderating power; neutrality;    centralization; discretionarity</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Dans cet article, on r&eacute;examine le moment    fondateur des institutions politiques br&eacute;siliennes afin de souligner    l'influence du discours monarchiste fran&ccedil;ais sur les hommes d'&Eacute;tat    li&eacute;s &agrave; la Couronne br&eacute;silienne. Ils se seraient servis    strat&eacute;giquement de l'id&eacute;e de pouvoir mod&eacute;rateur dans le    but de sauvegarder les pr&eacute;rogatives de la Couronne contre les ing&eacute;rences    croissantes de l'Assembl&eacute;e constituante de 1823, c'est-&agrave;-dire    justifier la primaut&eacute; du Prince, comme repr&eacute;sentant la souverainet&eacute;    de la nation, sur le Parlement. Ce but a permis d'assimiler &agrave; cette id&eacute;e    de nouveaux sens s&eacute;mantiques tels que: neutralit&eacute; active, caract&egrave;re    arbitraire et centralisateur, qui se sont identifi&eacute;s &agrave; l'&Eacute;tat    naissant. Il en r&eacute;sulte que le texte l&eacute;gal rend possible non seulement    une lecture monarchiste du chef de l'&Eacute;tat comme axe du gouvernement,    mais aussi une autre, ultralib&eacute;rale, o&ugrave; il ne serait que l'arbitre    du syst&egrave;me constitutionnel.</font></p>     <p><font size="2" face="Verdana"><B>Mots-cl&eacute;:</b> constitutionnalisme;    discours monarchiste fran&ccedil;ais; construction de l'&Eacute;tat; monarchie    constitutionnelle; pouvoir mod&eacute;rateur; neutralit&eacute;; centralisation;    caract&egrave;re arbitraire</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">O objetivo deste artigo &eacute; revisitar o    momento fundador das institui&ccedil;&otilde;es pol&iacute;ticas brasileiras    para identificar, junto aos conselheiros da Coroa imperial, a pregn&acirc;ncia    do discurso monarquiano franc&ecirc;s<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    que, no in&iacute;cio da Revolu&ccedil;&atilde;o Francesa, buscara justificar    politicamente a preemin&ecirc;ncia do Executivo sobre o Legislativo e atribuir-lhe    o papel de principal representante da soberania nacional. A prov&aacute;vel    prefer&ecirc;ncia da Constituinte por um modelo institucional mais pr&oacute;ximo    ao da Constitui&ccedil;&atilde;o francesa de 1791 e que, reproduzido na Ib&eacute;ria,    invertia aquelas rela&ccedil;&otilde;es de hegemonia entre os poderes, levou    por&eacute;m os conselheiros da Coroa a mobilizarem a categoria de Poder Moderador    tal como desenvolvida pela escola ultraliberal francesa no in&iacute;cio da    Restaura&ccedil;&atilde;o. Embora o discurso de Benjamin Constant pretendesse    afastar o monarca do exerc&iacute;cio direto do Poder Executivo para atribuir-lhe    apenas o papel de &aacute;rbitro do sistema pol&iacute;tico, as salvaguardas    por ele requeridas para que a Coroa pudesse exercer o Poder Moderador continham    argumentos valiosos para que dela os governistas brasileiros lan&ccedil;assem    m&atilde;o, com o fito por&eacute;m contr&aacute;rio de preservar a inteireza    das prerrogativas r&eacute;gias diante das crescentes pretens&otilde;es da Assembl&eacute;ia    de monop&oacute;lio da representa&ccedil;&atilde;o da soberania. A defesa p&uacute;blica    de um projeto constitucional monarquiano, a partir do conceito ultraliberal    de Poder Moderador, acabou por fazer com que este &uacute;ltimo adquirisse no    Brasil alguns significados diversos daqueles a que estava associado na Fran&ccedil;a,    como os de neutralidade ativa, discricionariedade decisionista e centraliza&ccedil;&atilde;o    pol&iacute;tico-administrativa, significados que, com o tempo, passaram a ser    associados &agrave;s pr&oacute;prias caracter&iacute;sticas que o Estado brasileiro    deveria apresentar perante os desafios da constru&ccedil;&atilde;o nacional.    Essa ambig&uuml;idade jur&iacute;dico-doutrin&aacute;ria em torno do Poder Moderador    se refletiu no texto constitucional de 1824, o qual passou a comportar, conseq&uuml;entemente,    duas leituras. Na primeira, de cunho ultraliberal, o Imperador figurava apenas    de &aacute;rbitro do sistema constitucional, ao passo que, na segunda, monarquiana,    o chefe de Estado era apresentado como o eixo de toda a atividade governamental.    Essa dualidade estaria na raiz das tens&otilde;es do pensamento pol&iacute;tico    brasileiro, tradicionalmente premido entre um modelo liberal, mas olig&aacute;rquico,    e outro autorit&aacute;rio, mas modernizador.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Do ponto de vista metodol&oacute;gico, fui livremente    guiado por duas refer&ecirc;ncias principais. A primeira &eacute; do contextualismo    ling&uuml;&iacute;stico, na variante discursiva desenvolvida por John Pocock    (1975). Buscando seguir certos par&acirc;metros por ele adotados, tento aqui    identificar, nos atos de fala dos atores envolvidos na luta pol&iacute;tica    de determinados lugar e per&iacute;odo (Rio de Janeiro, 1822-1824), a presen&ccedil;a    de conceitos e argumentos caracter&iacute;sticos de discursos pol&iacute;ticos    anteriormente e alhures elaborados 1789-1791, Paris). Isto feito, ensaio reconstituir    contextualmente a trajet&oacute;ria dessa recep&ccedil;&atilde;o e compreender    como a circunst&acirc;ncia, a necessidade e a conting&ecirc;ncia levaram esses    atores a lan&ccedil;arem m&atilde;o de tais conceitos e eventualmente imprimir-lhes    novos significados. Por outro lado, a &ecirc;nfase que vou conferir ao exame    do dispositivo institucional, que deveria necessariamente resultar da aclimata&ccedil;&atilde;o    daquele discurso, relacionando-o, na conclus&atilde;o, com certas representa&ccedil;&otilde;es    que a sociedade brasileira passou a fazer de si mesma, me aproxima da <I>hist&oacute;ria    conceitual do pol&iacute;tico </I>de Pierre Rosanvallon. O estudo da democracia    exigiria o das representa&ccedil;&otilde;es sociais na medida em que a pr&oacute;pria    categoria de povo, sujeito ativo e passivo dessa forma de sociedade, dependeria    das id&eacute;ias de que ele se formula na tentativa de se tornar intelig&iacute;vel    a si mesmo enquanto comunidade pol&iacute;tica. Essas representa&ccedil;&otilde;es    sociais inevitavelmente se refletem nas concep&ccedil;&otilde;es institucionais    adotadas na democracia, pois que somente elas s&atilde;o capazes de conferir    exterioridade e, portanto, visibilidade funcional e simb&oacute;lica &agrave;s    id&eacute;ias que a comunidade nutre a respeito do exerc&iacute;cio adequado    do poder p&uacute;blico (Rosanvallon, 2002). Nesse sentido, penso que a persist&ecirc;ncia    de certas concep&ccedil;&otilde;es de poder no debate brasileiro pode corresponder    a uma igual persist&ecirc;ncia de certas auto-representa&ccedil;&otilde;es do    povo e suas elites enquanto comunidade pol&iacute;tica. Se a hip&oacute;tese    estiver correta, seria ent&atilde;o poss&iacute;vel identificar historicamente    os caminhos e descaminhos do percurso democr&aacute;tico da na&ccedil;&atilde;o    nos eventuais espa&ccedil;os de indetermina&ccedil;&atilde;o entre institui&ccedil;&otilde;es    pol&iacute;ticas concretas e representa&ccedil;&otilde;es sociais do poder.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O PROJETO POL&Iacute;TICO MONARQUIANO E O    CONCEITO DE PODER MODERADOR NA FRAN&Ccedil;A REVOLUCION&Aacute;RIA</b></font></p>     <p><font size="2" face="Verdana">Conforme demonstrou Marcel Gauchet (1995), todo    o debate pol&iacute;tico franc&ecirc;s durante a Revolu&ccedil;&atilde;o de    1789 foi atravessado pela persistente busca de um terceiro poder que, acima    do Executivo e do Legislativo, fosse capaz de mant&ecirc;-los nos limites previamente    definidos na ordem constitucional. Era a l&oacute;gica do sistema representativo    o qual impunha a cria&ccedil;&atilde;o de mecanismos que permitissem ao povo    soberano velar para que a vontade de seus mandat&aacute;rios n&atilde;o extrapolasse    os limites do mandato que lhes havia outorgado. Haja vista que na Constitui&ccedil;&atilde;o,    produto do Poder Constituinte, era reputada a express&atilde;o m&aacute;xima    da vontade do povo, a solu&ccedil;&atilde;o do impasse passava pela cria&ccedil;&atilde;o    de um &oacute;rg&atilde;o superior aos demais poderes constitu&iacute;dos, encarregado    de exercer sobre os atos por eles praticados um controle de constitucionalidade    estrutural ou normativo. Chamaram-no Poder Regulador, Poder Moderador, Poder    Preservador, Poder Neutro, Poder Real, atribuindo-o ao monarca, a um conselho,    a um tribunato ou uma segunda c&acirc;mara. As mais profundas reflex&otilde;es    dentre as in&uacute;meras propostas ent&atilde;o apresentadas foram as do abade    Siey&egrave;s e de Benjamin Constant (Dupuy e Morabito, 1995) e do Consulado.    O primeiro cogitou de um conselho constitucional encarnado em um J&uacute;ri    ou em um Senado (Bredin, 1988). O segundo desenvolveu id&eacute;ia semelhante,    abandonando-a, por&eacute;m, quando da queda do Imp&eacute;rio em favor da do    monarca constitucional como poder neutro ou moderador, que deveria manter-se    afastado das atividades governamentais na qualidade de &aacute;rbitro do sistema    pol&iacute;tico (Constant, 1997). Foi Thiers quem, quinze anos depois, consagrou    o <I>slogan</I> famoso pelo qual ficaria conhecida aquela interpreta&ccedil;&atilde;o    liberal do papel do rei constitucional durante o s&eacute;culo XIX: "o    rei reina e n&atilde;o governa". O conceito de Poder Moderador ocupou lugar    relevante no debate liberal franc&ecirc;s at&eacute; pelo menos a d&eacute;cada    de 1870, como se percebe nos textos de Laboulaye e de Pr&eacute;vost-Paradol    (Paradol, 1981). Nos pa&iacute;ses ib&eacute;ricos, por sua vez, o conceito    continuaria central at&eacute; pelo menos as primeiras d&eacute;cadas do s&eacute;culo    XX.</font></p>     <p><font size="2" face="Verdana">O conceito de Poder Moderador na Europa difundiu-se    em setembro de 1789 durante a discuss&atilde;o sobre a organiza&ccedil;&atilde;o    dos poderes e suas rela&ccedil;&otilde;es rec&iacute;procas na Assembl&eacute;ia    Constituinte francesa. A quest&atilde;o do bicameralismo e do direito de veto    suscitaram, ent&atilde;o, vivos debates sobre a fun&ccedil;&atilde;o do rei    na nova ordem constitucional. Na verdade, tratava-se de definir que poder do    Estado haveria de, prioritariamente, representar a vontade soberana do povo    e, a partir da&iacute;, definir a distribui&ccedil;&atilde;o do poder pol&iacute;tico    entre as demais institui&ccedil;&otilde;es. Duas propostas constitucionais ent&atilde;o    se enfrentaram. A primeira, tribut&aacute;ria do republicanismo de Rousseau    e Mably, e encabe&ccedil;ada ent&atilde;o por Si&egrave;yes, dispensava toda    a no&ccedil;&atilde;o de equil&iacute;brio de poderes e de sua interconex&atilde;o    por mecanismos de freios e contrapesos. O modelo da Constitui&ccedil;&atilde;o    inglesa, complicado maquin&aacute;rio para coibir ou amenizar as sobreviv&ecirc;ncias    da opress&atilde;o feudal, n&atilde;o se justificava na Fran&ccedil;a, onde    a ruptura completa com a feudalidade estava inscrita no pr&oacute;prio programa    da Revolu&ccedil;&atilde;o (Si&egrave;yes, 2001:41). Entendendo que a fun&ccedil;&atilde;o    da representa&ccedil;&atilde;o era a de encarnar, em um &oacute;rg&atilde;o    do Estado, a unidade da soberania absoluta da na&ccedil;&atilde;o, Si&egrave;yes    e Le Chapelier defenderam, ent&atilde;o, um arcabou&ccedil;o constitucional    no qual uma assembl&eacute;ia unicameral, eleita por todo o pa&iacute;s, haveria    de enfeixar em suas m&atilde;os todas as prerrogativas inerentes &agrave; soberania,    a principal das quais era o monop&oacute;lio da produ&ccedil;&atilde;o legislativa<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>.    No contexto desse modelo constitucional monista, ao rei caberia o subordinado    papel de mero comiss&aacute;rio, isto &eacute;, de simples executor das leis    determinadas pelo Legislativo, que n&atilde;o poderia portanto dissolver, e    cujos projetos de lei n&atilde;o poderia vetar. Por um lado, n&atilde;o sendo    eleito nem pertencendo &agrave; Assembl&eacute;ia, o rei n&atilde;o poderia    interferir no processo legislativo, constituindo o veto um "mecanismo estranho"    na m&aacute;quina constitucional que, se exercido, seria uma "verdadeira    <I>lettre de cachet </I>lan&ccedil;ada contra a vontade nacional" (Si&egrave;yes,    1996:408). Era um modelo de Rep&uacute;blica com rei ou, para usar a express&atilde;o    de Fran&ccedil;ois Furet, de monarquia republicana (Furet e Hal&eacute;vi, 1996).    Como n&atilde;o era admitida a hip&oacute;tese de um poder constitu&iacute;do    superior ao Legislativo, era a l&oacute;gica da representa&ccedil;&atilde;o    como encarna&ccedil;&atilde;o da unidade da soberania absoluta que impedia nessa    proposta a exist&ecirc;ncia de um controle da constitucionalidade, isto &eacute;,    um Poder Moderador.</font></p>     <p><font size="2" face="Verdana">Embora tamb&eacute;m admitisse a soberania nacional    como princ&iacute;pio de legitimidade da ordem pol&iacute;tica, a segunda proposta    constitucional negava-se, por&eacute;m, a associ&aacute;-la &agrave; incontrast&aacute;vel    supremacia de um Poder Legislativo unicameral, preferindo um Estado constitucional    em que coubesse, ao contr&aacute;rio, &agrave; Coroa o papel de guardi&atilde;    dos interesses nacionais. Os maiores defensores dessa proposta achavam-se no    chamado <I>partido monarquiano</I>, grupo dos patriotas moderados dentre os    quais figuravam Pierre-Victor Malouet, Jean-Joseph Mounier, o marqu&ecirc;s    de Lally-Tollendal e o visconde de Clermont-Tonnerre. As teses desse partido    eram freq&uuml;entemente apoiadas por Mirabeau e por Jacques Necker, bar&atilde;o    de Coppet, &uacute;ltimo ministro influente do Antigo Regime (Bredin, 1988:203).    Tratava-se de inaugurar a modernidade pol&iacute;tica na Fran&ccedil;a, sem    todavia fazer uma completa <I>tabula rasa</I> do passado, j&aacute; que "os    franceses n&atilde;o s&atilde;o um povo novo, sa&iacute;do recentemente do fundo    das florestas para formar uma associa&ccedil;&atilde;o, mas uma grande sociedade    &#91;...&#93; que quer reestreitar os v&iacute;nculos que unem todas as suas partes,    que quer regenerar o reino, para quem os princ&iacute;pios da verdadeira monarquia    ser&atilde;o para sempre sagrados" (Mounier, 1996:315). Os monarquianos    recha&ccedil;avam doutrinas que resultassem em demasiada fragmenta&ccedil;&atilde;o    do poder, seja entre fac&ccedil;&otilde;es de uma mesma assembl&eacute;ia, que    prejudicariam a ordem administrativa, seja que preconizassem o retorno a um    regime estamental.</font></p>     <p><font size="2" face="Verdana">Se o pensamento de Si&egrave;yes, nesse aspecto,    remontava a Rousseau, o discurso pol&iacute;tico monarquiano remontava ao despotismo    ilustrado de Helv&eacute;tius e Voltaire, os quais viam em um Executivo forte    encarnado na Coroa o &uacute;nico Poder capaz de superar os impasses da sociedade    estamental e proceder &agrave; moderniza&ccedil;&atilde;o do Reino. Essa orienta&ccedil;&atilde;o    havia sido transmitida a Turgot e a seus sucessores, que, instalados nos postos    de ministros do rei, haviam buscado auto-reformar o Antigo Regime a partir de    uma concep&ccedil;&atilde;o administrativista do poder p&uacute;blico. Ao pretenderem    transplantar para o interior do constitucionalismo calcado na soberania nacional    a tese de&nbsp;"um poder mon&aacute;rquico refor&ccedil;ado, capaz de representar    a na&ccedil;&atilde;o como um todo e inteira, &agrave;s expensas das pretens&otilde;es    da assembl&eacute;ia de querer encarnar a soberania nacional" (Griffiths,    1988:87), os monarquianos revelaram-se herdeiros desse reformismo modernizador    ministerialista, sem que seu discurso pudesse, entretanto, ser inclu&iacute;do    na categoria de absolutismo. Tanto assim que as formas institucionais por eles    advogadas eram compat&iacute;veis com a descri&ccedil;&atilde;o que Montesquieu    fizera do governo ingl&ecirc;s quarenta anos antes, eles puderam dourar a p&iacute;lula    de sua concep&ccedil;&atilde;o constitucional ancorada em uma Coroa forte, acenando    todavia com os argumentos mecanicistas e equilibrados da Constitui&ccedil;&atilde;o    inglesa, certamente mais palat&aacute;veis para o p&uacute;blico revolucion&aacute;rio,    descritos em <I>O Esp&iacute;rito das Leis<a name="tx03"></a></I><a href="#nt03"><SUP>3</SUP></a>.    A pedra de toque de toda a argumenta&ccedil;&atilde;o monarquiana residia na    tese de que a na&ccedil;&atilde;o soberana, ao eleger seus representantes e    exprimir suas aspira&ccedil;&otilde;es nos cadernos de queixas (<I>cahiers de    dol&eacute;ances)</I>, demonstrara n&atilde;o ter em nenhum momento pretendido    atribuir o seu exerc&iacute;cio somente &agrave; Assembl&eacute;ia nacional,    tendo-o tamb&eacute;m delegado ao rei.</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Pode-se dizer com raz&atilde;o que os      deputados escolhidos nos diferentes distritos n&atilde;o s&atilde;o os &uacute;nicos      representantes do povo; que o rei &eacute; o seu primeiro delegado; que ele      &eacute; tamb&eacute;m representante do povo em todas as outras partes da      autoridade que lhe foi confiada, e que o povo os encarregou conjuntamente      de exprimir a vontade geral; que assim, quando o rei n&atilde;o d&aacute;      sua san&ccedil;&atilde;o, ele n&atilde;o resiste &agrave; vontade geral, que      ainda n&atilde;o est&aacute; formada" (Mounier, 1996:400).</font></p> </blockquote>     <p><font size="2" face="Verdana">Foi precisamente a defesa do veto absoluto do    rei que deixou transparecer o lugar de centralidade da Coroa dentro do Estado    constitucional monarquiano. Por meio do poder de veto, mas tamb&eacute;m da    dissolu&ccedil;&atilde;o da c&acirc;mara baixa, o rei, chefe do Executivo, tamb&eacute;m    participava do processo legislativo, valendo-se da prerrogativa mon&aacute;rquica    para, na qualidade de primeiro representante da na&ccedil;&atilde;o, defender    o interesse p&uacute;blico materializado na constitui&ccedil;&atilde;o contra    as poss&iacute;veis inconst&acirc;ncias, excessos ou facciosismo do Poder Legislativo.    Era o rei, sens&iacute;vel &agrave; opini&atilde;o p&uacute;blica, quem poderia    melhor interpretar seus sentimentos e defender a constitui&ccedil;&atilde;o    contra as invas&otilde;es dos demais poderes, convertendo-se em uma "poderosa    barreira ao p&eacute; da qual se reunir&atilde;o todos os verdadeiros amigos    da ordem e da liberdade" (<I>idem</I>:401). Ele era "o representante    perp&eacute;tuo do povo", cuja prerrogativa era essencial para se evitar    que a nascente classe pol&iacute;tica, surgida da representa&ccedil;&atilde;o    eletiva, acabasse por constituir uma nova aristocracia; era o &uacute;nico,    dentre os poderes constitu&iacute;dos, capaz de "manter o equil&iacute;brio    e impedir as parcialidades", tendo, nos momentos de crise, for&ccedil;a    e prest&iacute;gio suficientes para "reunir todas as partes e voltar aquela    atividade para um centro comum" (Mirabeau, 1996:370). As prerrogativas    mon&aacute;rquicas de veto legislativo e de dissolu&ccedil;&atilde;o da c&acirc;mara    baixa – sucedida esta pela imediata convoca&ccedil;&atilde;o de novas elei&ccedil;&otilde;es    – eram verdadeiras formas de apelo ao povo soberano, sem as quais n&atilde;o    haveria, segundo Lally-Tollendal, "obst&aacute;culo insuper&aacute;vel    &agrave;s investidas do poder legislativo contra o poder executivo, &agrave;    invas&atilde;o, &agrave; confus&atilde;o dos poderes, por conseguinte &agrave;    derrubada da constitui&ccedil;&atilde;o e &agrave; opress&atilde;o do povo"    (Bredin, 1988:203). Nessa categoria de supremo representante e o principal int&eacute;rprete    do bem comum, Malouet chegaria ao extremo de defender o direito do rei recusar    a pr&oacute;pria Constitui&ccedil;&atilde;o elaborada pela Assembl&eacute;ia,    se a entendesse lesiva ao interesse do povo, a ele recorrendo para que decidisse    a quest&atilde;o (Malouet, 1996:368).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Como se v&ecirc;, na concep&ccedil;&atilde;o    institucional monarquiana, o rei exercia, al&eacute;m do Poder Executivo, outras    atribui&ccedil;&otilde;es que com ele n&atilde;o se confundiam, embora tamb&eacute;m    vinculadas &agrave; prerrogativa mon&aacute;rquica. Elas permitiam-lhe interferir    extraordinariamente na esfera de outras ag&ecirc;ncias para salvaguardar a ordem    constitucional expressiva da vontade soberana, sempre que a necessidade p&uacute;blica    assim o exigisse. A tradi&ccedil;&atilde;o da unidade nacional representada    no corpo do chefe do Estado, detectada por Kantorowicz na pr&oacute;pria origem    do Estado, era assim naturalmente posta a servi&ccedil;o da nova concep&ccedil;&atilde;o    de soberania, para exercer um controle pol&iacute;tico-estrutural da constitucionalidade.    Foi Bernardin de Saint-Pierre quem, no auge do debate, em setembro de 1789,    melhor exprimiu essa l&oacute;gica, naquela que possivelmente foi pela primeira    vez empregada a express&atilde;o <I>Poder Moderador</I>:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Muitos escritores c&eacute;lebres consideram      o poder nacional na monarquia como dividido em dois, o poder legislativo e      o poder executivo. Eles atribuem o primeiro &agrave; na&ccedil;&atilde;o e      o segund'o ao rei. Essa divis&atilde;o me parece insuficiente, porque falta      um terceiro poder, necess&aacute;rio a todo o bom governo, o poder moderador,      que pertence essencialmente ao rei na monarquia. O rei, a&iacute;, n&atilde;o      &eacute; apenas um comiss&aacute;rio da na&ccedil;&atilde;o, um <I>doge</I>      ou um <I>stadthouder</I>; &eacute; um monarca encarregado de dirigir suas      opera&ccedil;&otilde;es &#91;...&#93;. Os tr&ecirc;s corpos da monarquia reagem sem      cessar uns contra os outros, de sorte que, deixados a si mesmos, logo ocorreria      que um deles oprimiria os outros dois, ou seria por eles oprimido &#91;...&#93;. Falta      portanto que o rei tenha ainda o poder moderador, isto &eacute;, o de manter      o equil&iacute;brio entre esses corpos &#91;...&#93;. Como o rei tem, de direito,      o poder executivo, n&atilde;o poder&aacute; haver lei alguma aprovada sua      san&ccedil;&atilde;o; como ele tem tamb&eacute;m o poder moderador, esta assembl&eacute;ia,      sendo formada de dois poderios cujos interesses s&atilde;o opostos, ele ter&aacute;      sempre o poder de manter o equil&iacute;brio dela" (Saint-Pierre, 1819:64).</font></p> </blockquote>     <p><font size="2" face="Verdana">Embora derrotados pelo "monarquismo republicano"    de Si&egrave;yes, os monarquianos que sobreviveram ao Terror perseveraram em    suas id&eacute;ias, na legalidade e fora dela, na Fran&ccedil;a e no ex&iacute;lio,    durante todo o per&iacute;odo da Revolu&ccedil;&atilde;o. Suas id&eacute;ias    foram se tornando mais claras &agrave; medida do desenrolar dos eventos – e    foi assim que os monarquianos sobreviventes, como Mounier e Malouet, acabaram    por se acomodar com o regime bonapartista, em cuja administra&ccedil;&atilde;o    passaram a colaborar. Esse regime correspondia, <I>grosso modo,</I> &agrave;    demanda modernizadora que eles haviam sustentado alguns anos antes: monarca    como representante primeiro da soberania nacional; administra&ccedil;&atilde;o    racionalizada, legisla&ccedil;&atilde;o unificada; ordem p&uacute;blica; Executivo    forte; Legislativo subordinado<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>.</font></p>     <p><font size="2" face="Verdana">Ora, foi em uma inten&ccedil;&atilde;o semelhante    e sob o mesmo nome que o conceito apareceu pela primeira vez no debate brasileiro,    em 1823. Ele foi ent&atilde;o introduzido pela imprensa e na Constituinte por    partid&aacute;rios do governo imperial, que pretendiam consolidar uma interpreta&ccedil;&atilde;o    do papel institucional da Coroa capaz de evitar que ela fosse reduzida por seus    oponentes a um ap&ecirc;ndice do Poder Legislativo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A ELITE COIMBR&Atilde;: O MONARQUIANISMO ENQUANTO    DISCURSO DA CONSTRU&Ccedil;&Atilde;O NACIONAL</b></font></p>     <p><font size="2" face="Verdana">Foi uma forma de reformismo ministerialista inspirado    no despotismo esclarecido que orientou diversos membros da alta burocracia luso-brasileira.    Ele provinha dos planos da Academia Real de Ci&ecirc;ncias de Lisboa, que, encabe&ccedil;ada    por Dom Rodrigo de Sousa Coutinho, Conde de Linhares, elaborara estrat&eacute;gias    de supera&ccedil;&atilde;o do atraso cient&iacute;fico e econ&ocirc;mico do    Imp&eacute;rio portugu&ecirc;s. Linhares havia conhecido a Fran&ccedil;a de    Lu&iacute;s XVI, travado contato com intelectuais, como Raynal, e admirado os    esfor&ccedil;os de Necker para modernizar a m&aacute;quina p&uacute;blica e    instaurar o sistema representativo, deplorando o desperd&iacute;cio e a desordem    do Antigo Regime (Funchal, 1908:193). Se por um lado tais estadistas propunham    medidas politicamente mais "progressistas" do que as de Pombal, como    a liberdade de imprensa (<I>idem</I>:341), eles todavia partilhavam da vis&atilde;o    pombalina quanto ao papel central a ser desempenhado pelo Estado enquanto agente    de transforma&ccedil;&otilde;es socioecon&ocirc;micas (Maxwell, 2001). Embora    suas propostas reformistas n&atilde;o tivessem obtido receptividade da parte    de Dom Jo&atilde;o VI, quando irrompeu a Revolu&ccedil;&atilde;o Constitucionalista    do Porto, diante da impot&ecirc;ncia da realeza perante o movimento e premidos    pela necessidade de brecar as veleidades de seus opositores, foram aqueles reformistas    quem se dedicaram &agrave; formula&ccedil;&atilde;o de um projeto de sistema    representativo em que o pr&iacute;ncipe – e n&atilde;o a Assembl&eacute;ia –    figurasse como o principal representante da soberania nacional. Dentre os estilos    de liberalismo dispon&iacute;veis, que nem sempre se reconheciam e se combatiam    – o republicano norte-americano, &agrave; Madison; o monarquiano de Malouet    e Mounier, o racionalista de ide&oacute;logos como Si&egrave;yes e Destutt de    Tracy; o ultraliberal &agrave; St&auml;el e Constant –, o monarquiano era aquele    que melhor correspondia &agrave;s suas prefer&ecirc;ncias na medida em que transportava    o ideal modernizador ordeiro do despotismo esclarecido para o quadro do sistema    constitucional. Os objetivos pol&iacute;ticos da chamada&nbsp;"elite coimbr&atilde;"    eram, portanto, similares aos dos monarquianos de 1789 – impedir o regime de    assembl&eacute;ia &uacute;nica, cuja pretens&atilde;o de preponder&acirc;ncia    sobre o rei era justificada a partir de sua pretensa qualidade de deposit&aacute;ria    exclusiva da soberania nacional. Adotado na Fran&ccedil;a (1791) e depois reproduzido    na Espanha (1812) e em Portugal (1822), esse modelo teria sempre fracassado    com resultados desastrosos para a ordem p&uacute;blica. Da&iacute; que, na Constituinte    do Brasil independente, pol&iacute;ticos como Jos&eacute; Bonif&aacute;cio de    Andrada e Silva, Ant&ocirc;nio Carlos de Andrada Machado, Severiano Maciel da    Costa, Jos&eacute; Joaquim Carneiro de Campos e Jos&eacute; da Silva Lisboa    preferiram, ao contr&aacute;rio, sustentar um projeto caracterizado por uma    Coroa forte.</font></p>     <p><font size="2" face="Verdana">Esse grupo de governistas da chamada elite coimbr&atilde;    mobilizou, ent&atilde;o, argumentos que, embora tamb&eacute;m extra&iacute;dos    do repert&oacute;rio liberal, eram por&eacute;m bastante diferentes daqueles    de seus advers&aacute;rios, os integrantes da chamada "elite brasiliense"<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>,    que gravitava em torno de Gon&ccedil;alves Ledo e Janu&aacute;rio da Cunha Barbosa,    e concebia o poder como algo pr&oacute;ximo &agrave; monarquia republicana de    Si&egrave;yes. Os "brasilienses" eram tachados de republicanos, democratas    e jacobinos pelos monarquianos, ao passo que estes eram acusados por aqueles    de corcundas, p&eacute;s-de-chumbo ou simplesmente absolutistas (Lustosa, 2000).    O projeto dos coimbr&atilde;os caracterizava-se por ser mais centralizador do    que federativo, mais mon&aacute;rquico do que parlamentar e mais estatizante    do que aquele de seus advers&aacute;rios. Por outro lado, dada a sua maior proximidade    da Coroa, o menor peso dos interesses particulares na vis&atilde;o de mundo    dos coimbr&atilde;os conferia-lhes maior sensibilidade quanto a temas estrat&eacute;gicos    da constru&ccedil;&atilde;o do novo Imp&eacute;rio, o que se refletia na conveni&ecirc;ncia    de abolir o tr&aacute;fico de escravos e induzir a imigra&ccedil;&atilde;o europ&eacute;ia.    A elite coimbr&atilde; via no escravismo um obst&aacute;culo &agrave; moderniza&ccedil;&atilde;o    do Brasil, que poderia ocorrer apenas com trabalho met&oacute;dico, disciplinado    e assalariado (Oliveira, 1999:118). Esse n&atilde;o era o caso da elite brasiliense,    mais representativa dos interesses da lavoura e que, entendendo mais rent&aacute;vel    a continuidade pura e simples do sistema escravocrata, passou a temer medidas    que acabassem por compromet&ecirc;-lo. A promo&ccedil;&atilde;o da coloniza&ccedil;&atilde;o    por su&iacute;&ccedil;os no interior da capitania do Rio de Janeiro, por meio    do aumento de imposto sobre a comercializa&ccedil;&atilde;o de escravos, levou    os brasilienses a condenar a interfer&ecirc;ncia do Estado na economia por meio    de um discurso liberal econ&ocirc;mico que implicava submeter o Estado aos interesses    da lavoura (<I>idem</I>:120). Por outro lado, coimbr&atilde;os como Jos&eacute;    Bonif&aacute;cio de Andrada e Silva e Jos&eacute; Severiano Maciel da Costa,    acusados de "fautores do despotismo" pelo "progressismo"    brasiliense, apresentavam projetos de extin&ccedil;&atilde;o do tr&aacute;fico    negreiro<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>. Da&iacute; que,    entre os chamados <I>democratas</I> da elite brasiliense, "contavam-se    grandes senhores de terra e comerciantes portugueses e &#91;...&#93; de sua agenda de    reivindica&ccedil;&otilde;es pol&iacute;ticas nunca constou a liberta&ccedil;&atilde;o    dos escravos" (Lustosa, 2000:334).</font></p>     <p><font size="2" face="Verdana">Eram, portanto, duas diferentes propostas liberais    para o pa&iacute;s rec&eacute;m-sa&iacute;do do <I>status</I> colonial. A primeira    era tribut&aacute;ria do despotismo esclarecido, de ret&oacute;rica realista,    centrada na autoridade mon&aacute;rquica como representante da soberania nacional,    centralizadora, estatizante, interventora, tutelar – em uma palavra, em que    o pol&iacute;tico prevalecia sobre o econ&ocirc;mico; enquanto a segunda, tribut&aacute;ria    do liberalismo de tend&ecirc;ncia democratizante, de ret&oacute;rica idealista,    parlamentar, descentralizadora, era calcada nos interesses diretos da grande    lavoura e da "sociedade civil" que ela dizia representar – em suma,    um discurso em que o econ&ocirc;mico prevalecia sobre o pol&iacute;tico. Tais    concep&ccedil;&otilde;es se chocariam j&aacute; na Assembl&eacute;ia Constituinte    de 1823, antecipando algumas das diferen&ccedil;as que, no decorrer do s&eacute;culo    XIX, seriam associadas aos partidos Conservador e Liberal<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O projeto coimbr&atilde;o encontrou seu maior    expoente em um amigo e antigo disc&iacute;pulo de Linhares<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>,    o agora deputado e ministro do Reino Jos&eacute; Bonif&aacute;cio de Andrada    e Silva. Sua filia&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o do despotismo    ilustrado, filtrada pelo liberalismo monarquiano, fica expl&iacute;cita quando,    apesar de fazer o elogio de autocratas que haviam sido capazes de ilustrar e    felicitar seus pa&iacute;ses, como Pedro o Grande e Frederico da Pr&uacute;ssia,    ele recomendava entretanto como adequadas &agrave;s caracter&iacute;sticas do    Brasil, as institui&ccedil;&otilde;es do governo misto ou da monarquia temperada,    que ele associava &agrave; Inglaterra (Andrada e Silva, 1998:174 e 247). Para    ele, as oportunidades oferecidas pelo novo Imp&eacute;rio eram ilimitadas, dadas    a vastid&atilde;o de seu territ&oacute;rio e as inumer&aacute;veis riquezas    nele dispon&iacute;veis. No entanto, dividida horizontalmente pelas dist&acirc;ncias    e verticalmente pela escravid&atilde;o, a pr&oacute;pria na&ccedil;&atilde;o    ainda estava por fazer. Cumpria, portanto, reduzir as primeiras e amalgamar    as etnias, para que da&iacute; sa&iacute;sse "um todo homog&ecirc;neo e    compacto" (<I>idem</I>:49). Da mesma forma, era preciso abrir estradas,    atrair a imigra&ccedil;&atilde;o estrangeira para ocupar o pa&iacute;s, desenvolver    a agricultura pelo uso racional do solo, civilizar os &iacute;ndios, distribuir    terras – enfim, prover ao que lan&ccedil;asse as bases de uma na&ccedil;&atilde;o    pr&oacute;spera e poderosa. As receitas desse bom Estado seriam poucas, mas    eficazes: leis, igualdade de tratamento, burocracia meritocr&aacute;tica, liberdade    de imprensa, direitos individuais. Tudo isso era poss&iacute;vel na medida em    que o Estado ilustrado possu&iacute;a um poder demi&uacute;rgico de cria&ccedil;&atilde;o:    desde que com prud&ecirc;ncia, mas com pulso firme e celeridade na execu&ccedil;&atilde;o,    "o legislador, como o escultor faz de peda&ccedil;os de pedra est&aacute;tuas,    faz de bruto homens" (<I>idem</I>:174 e 307). Entretanto, Jos&eacute; Bonif&aacute;cio    entendia que a conjuntura no in&iacute;cio da d&eacute;cada de 1820, com suas    graves divis&otilde;es dentro e fora do corpo pol&iacute;tico apresentava extraordin&aacute;rias    dificuldades a esse projeto de constru&ccedil;&atilde;o nacional. O papel civilizador    da monarquia constitucional somente poderia cumprir seu destino caso a for&ccedil;a    e a habilidade de estadistas ilustrados fossem capazes de conjurar semelhantes    perigos ao bem comum. Caberia, portanto, a um "h&aacute;bil e en&eacute;rgico    minist&eacute;rio" (no fundo, o pr&oacute;prio) proclamar "ao povo,    com eloq&uuml;&ecirc;ncia, a verdade e a raz&atilde;o – linguagem de s&atilde;    pol&iacute;tica que conv&eacute;m a um governo forte e justo", e "paralisar    os partidos e vigiar os planos e ast&uacute;cias secretas" (<I>idem</I>:213-239).</font></p>     <blockquote>        <p><font size="2" face="Verdana">"&Eacute; bom entregar o princ&iacute;pio      de um neg&oacute;cio de pondera&ccedil;&atilde;o a Argos de cem olhos e o      fim a Briareu<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a> de cem m&atilde;os.      Na execu&ccedil;&atilde;o, n&atilde;o h&aacute; segredo compar&aacute;vel      &agrave; celeridade. Nos neg&oacute;cios, das tr&ecirc;s partes que s&atilde;o:      a prepara&ccedil;&atilde;o, o exame e a execu&ccedil;&atilde;o; s&oacute;      a do meio deve ser obra de v&aacute;rios; o resto, de um s&oacute;" (<I>idem</I>:198).</font></p> </blockquote>     <p><font size="2" face="Verdana">Foi nesse contexto de perigos &agrave; constru&ccedil;&atilde;o    nacional que o projeto pol&iacute;tico coimbr&atilde;o veio, por afinidade e    conting&ecirc;ncia, se exprimir na linguagem constitucional dos monarquianos    franceses. O intuito de Jos&eacute; Bonif&aacute;cio era chegar ao constitucionalismo    liberal, contornando por&eacute;m a estrada que conduzia os governos fracos    &agrave; anarquia e &agrave; revolu&ccedil;&atilde;o. Isso seria poss&iacute;vel    desde que se combinassem os direitos fundamentais e a soberania nacional do    modelo constitucional de 1791 com o Executivo forte da Carta francesa outorgada    por Lu&iacute;s XVIII, em 1814. Mas, para tanto, era preciso ser realista. "Nos    dois extremos", disse Maciel da Costa, "antes a tacha de apaixonado    por antigas institui&ccedil;&otilde;es, que n&atilde;o forem incompat&iacute;veis    com a liberdade que todos desejamos, do que a de inovador temer&aacute;rio e    demagogo; que entre um respeito supersticioso e id&oacute;latra por antigas    institui&ccedil;&otilde;es e um furor temer&aacute;rio de inova&ccedil;&otilde;es    h&aacute; um meio; este &eacute; o da circunspec&ccedil;&atilde;o e da prud&ecirc;ncia"    (AACB, 1823, III:94).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O DISCURSO DO MONARQUIANISMO APLICADO: A BATALHA    EM TORNO DA REPRESENTA&Ccedil;&Atilde;O DA SOBERANIA NACIONAL NA CONSTITUINTE    DE 1823</b></font></p>     <p><font size="2" face="Verdana">O desafio de obter a ades&atilde;o do audit&oacute;rio    brasileiro por meio do discurso monarquiano apresentava, por&eacute;m, aos coimbr&atilde;os    vantagens sobre seus predecessores de 1789. A primeira era a possibilidade de    explorar aos fracassos dos modelos subseq&uuml;entes de monarquia republicana    (1791) e de rep&uacute;blica jacobina (1793). Foi o que fez Dom Pedro I na Fala    do Trono com que abriu os trabalhos da Constituinte. A experi&ecirc;ncia daqueles    modelos "inteiramente teor&eacute;ticos e inexeq&uuml;&iacute;veis",    levando &agrave; "anarquia de muitos" e, depois, ao "despotismo    de um s&oacute;", respons&aacute;veis pelas guerras civis e golpes de Estado    na Fran&ccedil;a e na Espanha, assim como pelo banho de sangue em que estava    mergulhada a Am&eacute;rica hisp&acirc;nica, teria definitivamente comprovado    que apenas um sistema constitucional realista seria capaz de assegurar a viabilidade    do novo imp&eacute;rio. Era preciso, portanto, que o Brasil adotasse uma constitui&ccedil;&atilde;o    "sobre bases s&oacute;lidas, cuja sabedoria dos s&eacute;culos testemunharam    a verdade, para dar aos povos uma justa liberdade, e ao poder executivo, toda    a for&ccedil;a de que ele precisa" (AACB, 1823, I:16). Com refer&ecirc;ncia    a essa passagem da Fala do Trono, discursou Jos&eacute; Bonif&aacute;cio no    dia seguinte:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Eu n&atilde;o acho nas palavras do Imperador      sen&atilde;o nossas pr&oacute;prias express&otilde;es e a vontade geral do      leal povo do Brasil. Que quer esse povo? E para que tem trabalhado at&eacute;      agora tanto o governo? Para centralizar a uni&atilde;o e prevenir as desordens      que procedem de princ&iacute;pios revoltosos anarquia. O povo do Brasil, Sr.      Presidente, quer uma constitui&ccedil;&atilde;o, mas n&atilde;o quer demagogia      e anarquia &#91;...&#93;. Que quadro nos apresenta a desgra&ccedil;ada Am&eacute;rica!      H&aacute; 14 anos que se dilaceram os povos, que, tendo sa&iacute;do de um      governo mon&aacute;rquico, pretendem estabelecer uma licenciosa liberdade;      e depois de terem nadado em sangue, n&atilde;o s&atilde;o mais que v&iacute;timas      da desordem, da pobreza e da mis&eacute;ria &#91;...&#93; Vimos os horrores da Fran&ccedil;a;      as suas constitui&ccedil;&otilde;es apenas feitas, logo destru&iacute;das,      e por fim um Bourbon, que os franceses tinham exclu&iacute;do do trono e at&eacute;      execrado, trazer-lhes a paz e a conc&oacute;rdia! &#91;...&#93;" (<I>idem</I>:26).</font></p> </blockquote>     <p><font size="2" face="Verdana">Uma segunda vantagem estava no fato de que a    independ&ecirc;ncia pol&iacute;tica permitia argumentar que a tarefa a qual    estava colocada envolvia a funda&ccedil;&atilde;o de uma monarquia nova em um    pa&iacute;s novo – e n&atilde;o o remanejamento da Coroa bragantina no territ&oacute;rio    de sua antiga col&ocirc;nia. Na Fran&ccedil;a, os monarquianos haviam argumentado    que a monarquia j&aacute; existia antes da reuni&atilde;o dos Estados Gerais    e que a vontade de mant&ecirc;-la forte havia sido expressa pela na&ccedil;&atilde;o    nas consultas que haviam precedido aquele congresso. Esses fatos teriam erguido    a Coroa &agrave; co-titularidade da representa&ccedil;&atilde;o soberana, justificando    a preserva&ccedil;&atilde;o das prerrogativas r&eacute;gias de convoca&ccedil;&atilde;o,    adiamento, prorroga&ccedil;&atilde;o e dissolu&ccedil;&atilde;o do corpo legislativo    (Furet e Hal&eacute;vi, 1996). Esse argumento se revelou, por&eacute;m, ineficaz    na medida em que a Assembl&eacute;ia Constituinte surgira de um golpe parlamentar    imprevisto pelo povo e dirigido contra um monarca expropriado de sua soberania.    Al&eacute;m disso, o tradicionalismo institucional da Coroa tornava-a indissoci&aacute;vel    do Antigo Regime, e todas as precau&ccedil;&otilde;es para evitar seu excesso    de poder sempre foram consideradas poucas pela Constituinte. Por outro lado,    a partir do momento em que Dom Pedro se proclamara constitucional e ficaram    claras as pretens&otilde;es recolonizadoras das Cortes lisboetas, a imagem do    Antigo Regime luso-brasileiro ficava associada &agrave; Europa – e, em particular,    a um Portugal velho, pequeno e decadente. O novo imp&eacute;rio americano n&atilde;o    se confundia com a antiga monarquia lusitana; era uma na&ccedil;&atilde;o nova    sobre um mundo tamb&eacute;m novo. Os contratempos dos monarquianos franceses    pareciam assim se dissipar no Brasil.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um terceiro ponto concerne ao fato de que essa    mesma <I>modernidade</I> do Imp&eacute;rio servia tamb&eacute;m para legitimar    a preced&ecirc;ncia institucional do Imperador a partir do pr&oacute;prio princ&iacute;pio    da soberania nacional. A fim de se prevenir contra uma eventual maioria do grupo    de Ledo na Assembl&eacute;ia, Andrada e Silva foi o primeiro a sustentar que    a nova Coroa brasileira, com todas as prerrogativas decorrentes da vigil&acirc;ncia    suprema dos interesses nacionais, era um produto da vontade manifestada diretamente    pelo pr&oacute;prio pa&iacute;s (Monteiro, 1981:692). A oferta e aceita&ccedil;&atilde;o    por Dom Pedro do t&iacute;tulo de Defensor Perp&eacute;tuo do Brasil, feita    em nome de toda a na&ccedil;&atilde;o pela C&acirc;mara Municipal do Rio de    Janeiro, bem como sua posterior aclama&ccedil;&atilde;o p&uacute;blica como    Imperador Constitucional, em outubro de 1822, teriam cumprido a mesma fun&ccedil;&atilde;o    de legitima&ccedil;&atilde;o democr&aacute;tica da realeza que, nos discursos    monarquiano de 1789 e bonapartista de 1804, haviam sido exercidas pelos <I>cahiers    de d&oacute;leance</I> que precederam os Estados Gerais e pelo referendo que    havia instaurado o regime cesarista. Essa manifesta&ccedil;&atilde;o verdadeiramente    napole&ocirc;nica<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a> da vontade    soberana de fazer do pr&iacute;ncipe seu primeiro representante teria sido reiterada    e tornado, assim, perfeita e acabada com a cerim&ocirc;nia de sagra&ccedil;&atilde;o    e coroa&ccedil;&atilde;o do Imperador, no in&iacute;cio de dezembro de 1822.    Ao se reunir a Assembl&eacute;ia em maio do ano seguinte, os constituintes achavam-se    diante de um fato consumado, com que tinham de se conformar. Ela n&atilde;o    poderia ser considerada Constituinte no sentido conferido por Si&egrave;yes,    isto &eacute;, de uma representa&ccedil;&atilde;o soberana, porque a vontade    do povo havia sido transmitida pr&eacute;via e diretamente ao pr&iacute;ncipe,    que era seu interlocutor privilegiado. Os deputados deveriam se limitar a legislar    sobre assuntos urgentes, reduzir a termo o pacto celebrado entre o pr&iacute;ncipe    e a na&ccedil;&atilde;o – que definira <I>a priori</I> as prerrogativas da Coroa    –, estabelecer o rol dos direitos fundamentais e organizar os demais poderes    pol&iacute;ticos, como o Legislativo e o Judici&aacute;rio. Qualquer tentativa    em contr&aacute;rio, isto &eacute;, de reduzir a autoridade mon&aacute;rquica    aos limites do modelo de 1791, importaria em uma trai&ccedil;&atilde;o dos deputados    ao juramento prestado na posse, ocasi&atilde;o em que se haviam comprometido    a guardar fidelidade &agrave; vontade nacional.</font></p>     <p><font size="2" face="Verdana">Da&iacute; porque, no juramento da coroa&ccedil;&atilde;o    e no discurso com que abriu a Constituinte, Dom Pedro sustentou que defenderia    a futura constitui&ccedil;&atilde;o <I>desde que ela fosse digna dele e do Brasil</I>.    Embora a express&atilde;o fosse emprestada de Lu&iacute;s XVIII (Rosanvallon,    1994:250), ele queria dizer que tinha sobre o projeto de constitui&ccedil;&atilde;o    um poder de veto que se fundava n&atilde;o no direito divino do absolutismo,    como sempre se pensou, mas no fato de ter sido constitu&iacute;do pela na&ccedil;&atilde;o    o defensor primeiro e perp&eacute;tuo de seus interesses. Nessa posi&ccedil;&atilde;o,    caso o julgasse contr&aacute;rio &agrave; vontade ou ao bem-estar do povo, Dom    Pedro estaria obrigado a se opor ao projeto, tendo o poder de vet&aacute;-lo,    dissolver a Assembl&eacute;ia e convocar uma nova. Esse argumento, apresentado    na Assembl&eacute;ia por Ant&ocirc;nio Carlos de Andrada Machado – "O poder    mon&aacute;rquico, despojado das atribui&ccedil;&otilde;es que j&aacute; a na&ccedil;&atilde;o    lhe concedera e que o nosso ci&uacute;me lhe arranca, tem seu sem d&uacute;vida    direito de recorrer &agrave; na&ccedil;&atilde;o &#91;...&#93;"&nbsp;(AACB, 1823:99)–,    correspondia, sem tirar nem p&ocirc;r, &agrave;quele desenvolvido por Malouet    em 1789, para justificar o direito de veto de Lu&iacute;s XVI sobre o projeto    da Constituinte francesa.</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Um monarca n&atilde;o tem nem o direito      nem o poder de impedir um povo que quer uma constitui&ccedil;&atilde;o de      faz&ecirc;-la. Ele n&atilde;o tem direito de veto, nem de obstar &agrave;      uma constitui&ccedil;&atilde;o pedida pela Na&ccedil;&atilde;o. Entretanto,      se acontecer que os representantes adotem uma, que seja evidentemente contr&aacute;ria      &agrave; vontade e ao interesse geral, n&atilde;o duvidar&iacute;amos que      nesse caso o chefe da Na&ccedil;&atilde;o tem o direito de suspender tal constitui&ccedil;&atilde;o,      apelar ao povo e lhe pedir que manifeste sua vontade expressa por meio de      novos representantes" (Malouet, 1996:368).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa linha bastante sofisticada de argumenta&ccedil;&atilde;o    que, ao legitimar o poder mon&aacute;rquico como interlocutor privilegiado da    vontade da na&ccedil;&atilde;o, tornava desnecess&aacute;rio recorrer &agrave;s    fundamenta&ccedil;&otilde;es contra-revolucion&aacute;rias de De Bonald ou De    Maistre, ent&atilde;o em voga na Europa, n&atilde;o pode portanto ser compreendido    fora desse contexto meta ou semiconstitucional no qual a luta pol&iacute;tica    se desenrolava em 1823. Ent&atilde;o muito difundido na Espanha e em Portugal,    o costume de jurar respeito a constitui&ccedil;&otilde;es ainda por fazer, de    adotar as de outros pa&iacute;ses ou ainda de jurar as bases de umas e outras    induzia &agrave; id&eacute;ia generalizada de que era poss&iacute;vel a exist&ecirc;ncia    de um "estado de constitucionalidade" mesmo que ela ainda n&atilde;o    constasse de um documento escrito. Como conseq&uuml;&ecirc;ncia dessa concep&ccedil;&atilde;o    pr&eacute;-positivista e jusnaturalista que animava o debate pol&iacute;tico,    a Constitui&ccedil;&atilde;o era tamb&eacute;m entendida como um conjunto de    princ&iacute;pios abstratos que legitimamente organizavam a sociedade pol&iacute;tica    – soberania nacional, representa&ccedil;&atilde;o pol&iacute;tica, separa&ccedil;&atilde;o    dos poderes e direitos fundamentais. Em 1823, portanto, embora ainda sem Constitui&ccedil;&atilde;o    escrita, o Brasil seria um Estado constitucional – e tanto assim que, desde    a aclama&ccedil;&atilde;o, o t&iacute;tulo do Dom Pedro era oficialmente o de    "Imperador Constitucional". O problema &eacute; que governo e oposi&ccedil;&atilde;o    n&atilde;o estavam de acordo quanto &agrave;s "bases" sobre as quais    essa constitucionalidade do pa&iacute;s em tese repousaria. Ambos se disputavam,    desde a abertura da Constituinte, n&atilde;o tanto em torno do estado de coisas    a ser criado pela futura constitui&ccedil;&atilde;o, mas da interpreta&ccedil;&atilde;o    dos acontecimentos relativos e posteriores ao Fico e da maneira como eles teriam    determinado a forma de representa&ccedil;&atilde;o pol&iacute;tica do soberano.    Os princ&iacute;pios positivos que norteariam a constitui&ccedil;&atilde;o s&oacute;    poderiam ser deduzidos assim depois de resolvida a quest&atilde;o referente    &agrave; primazia de uma das duas institui&ccedil;&otilde;es, Coroa e Assembl&eacute;ia,    o que teria lugar quando se reconhecesse ou se rejeitasse o direito de veto    e de dissolu&ccedil;&atilde;o reivindicados pelo imperador.</font></p>     <p><font size="2" face="Verdana">At&eacute; que tal ocorresse, haveria indetermina&ccedil;&atilde;o    e luta. Na v&eacute;spera da abertura da Constituinte, o irm&atilde;o de Jos&eacute;    Bonif&aacute;cio, Ant&ocirc;nio Carlos de Andrada Machado (como ele, tamb&eacute;m    deputado e ministro), dera j&aacute; em plen&aacute;rio o tom da defesa das    prerrogativas da Coroa:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"Cuidar&aacute; que a assembl&eacute;ia &eacute;      soberana e soberana do imperador? Se o pensa, saiba que poderes delegados      e independentes n&atilde;o podem ser sen&atilde;o iguais, e que um poder como      o do imperador, que igual como executor, exerceu sobre n&oacute;s superioridade,      como o convocar-nos, e que por necessidade h&aacute; de influir sobre os poderes      delegados todos, visto ser essa influ&ecirc;ncia da ess&ecirc;ncia da monarquia      constitucional, n&atilde;o &eacute; nem pode ser olhado sen&atilde;o como      superior. Talvez venha o nobre preopinante com a arenga de assembl&eacute;ia      constituinte que em si concentra os poderes todos; advirta por&eacute;m que      n&atilde;o podemos concentrar poderes que existiam antes de n&oacute;s, e      dimanaram da mesma origem, e n&atilde;o foram destru&iacute;dos pelo ato de      nossa delega&ccedil;&atilde;o; antes tiveram a principal parte na nossa cria&ccedil;&atilde;o.      A nossa procura&ccedil;&atilde;o &eacute; coarctada: ampli&aacute;-la seria      usurpa&ccedil;&atilde;o; e a esta me oporei eu sempre" (AACB, 1823,I:11).</font></p> </blockquote>     <p><font size="2" face="Verdana">A li&ccedil;&atilde;o foi repetida dois dias    depois, na discuss&atilde;o de resposta &agrave; Fala do Trono:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"A na&ccedil;&atilde;o, Sr. Presidente,      elegeu um imperador constitucional, deu-lhe o poder executivo, e o declarou      chefe heredit&aacute;rio; nisto n&atilde;o podemos n&oacute;s bulir; o que      nos pertence &eacute; estabelecer as rela&ccedil;&otilde;es entre os poderes,      de forma por&eacute;m que se n&atilde;o ataque a realeza; se o fizermos, ser&aacute;      a nossa obra digna do imperador, digna do Brasil e da assembl&eacute;ia"      (<I>idem</I>:25).</font></p> </blockquote>     <p><font size="2" face="Verdana">A 26 de junho, Jos&eacute; Joaquim Carneiro de    Campos explicitou os fundamentos daqueles que, como ele, defendiam a Coroa.    Depois de aplicar ao Brasil o tropos de Mirabeau e Mounier, referido no in&iacute;cio    deste artigo, de que nosso povo n&atilde;o seria composto de selvagens que vinham    nus para formar uma sociedade, j&aacute; tendo sido previamente "ajustado    e firmado o nosso pacto social", e bastando apenas "especificar as    condi&ccedil;&otilde;es indispens&aacute;veis para fazer aquele pacto prof&iacute;cuo,    est&aacute;vel e firme" (AACB, 1823, II:126), ele adicionou:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"A soberania &eacute; inalien&aacute;vel;      a na&ccedil;&atilde;o s&oacute; delega o exerc&iacute;cio de seus poderes      soberanos. Ela nos delegou somente o exerc&iacute;cio do poder legislativo,      e nos encarregou de formarmos a constitui&ccedil;&atilde;o de um governo por      ela j&aacute; escolhido e determinado; pois muito antes de nos eleger para      seus representantes, tinha j&aacute; decretado que seria mon&aacute;rquico,      constitucional e representativo. Ela j&aacute; tinha nomeado o Sr. Dom Pedro      de Alc&acirc;ntara seu supremo chefe, seu monarca, com o t&iacute;tulo de      Imperador e Defensor Perp&eacute;tuo. Estas bases jamais podem ser alteradas      pela constitui&ccedil;&atilde;o que fizermos ou por qualquer decreto ou resolu&ccedil;&atilde;o      desta assembl&eacute;ia &#91;...&#93;" (<I>idem</I>:127).</font></p> </blockquote>     <p><font size="2" face="Verdana">A conseq&uuml;&ecirc;ncia dessa diverg&ecirc;ncia    foi que as rela&ccedil;&otilde;es entre os dois poderes, "constitu&iacute;dos"    sem pr&eacute;via constitui&ccedil;&atilde;o, passariam a se desenvolver em    um quadro obscuro de compet&ecirc;ncias, definida por "bases" em torno    das quais n&atilde;o havia consenso. O fato de a Constituinte passar a acumular    tamb&eacute;m o Poder Legislativo ordin&aacute;rio, at&eacute; ent&atilde;o    exercido pela Coroa, fragmentando o poder pol&iacute;tico em um momento em que    a guerra contra Portugal, a necessidade de reconhecimento do Imp&eacute;rio    e a constru&ccedil;&atilde;o do Estado recomendavam, ao contr&aacute;rio, a    concentra&ccedil;&atilde;o desse poder, n&atilde;o tornavam mais f&aacute;ceis    a conviv&ecirc;ncia entre as duas institui&ccedil;&otilde;es. O diagn&oacute;stico    da elite coimbr&atilde; era o de que, justamente nessa situa&ccedil;&atilde;o    de urg&ecirc;ncia e gravidade, que exigia "energia" redobrada do Poder    Executivo, este estava, ao contr&aacute;rio, cada vez mais dependente de uma    assembl&eacute;ia cujos membros subordinavam suas id&eacute;ias e posi&ccedil;&otilde;es    pol&iacute;ticas &agrave; ambi&ccedil;&atilde;o de pastas ministeriais e investimentos    em suas prov&iacute;ncias de origem. Por outro lado, apegada prioritariamente    &agrave;s suas prov&iacute;ncias, a maioria aspirava &agrave; descentraliza&ccedil;&atilde;o,    tolerando a continuidade do regime centralizado <I>si et in quantum</I> expediente    necess&aacute;rio, mas transit&oacute;rio, &agrave; manuten&ccedil;&atilde;o    de uma ordem p&uacute;blica que as localidades n&atilde;o tinham ainda como    prover sozinhas – da&iacute; porque tentavam transigir com o governismo coimbr&atilde;o.    Essa transig&ecirc;ncia, por&eacute;m, era inst&aacute;vel, e o governo nunca    p&ocirc;de dispor de maioria consolidada. Se por fim acabasse por prevalecer    o entendimento de que a Assembl&eacute;ia era soberana diante do Imperador,    pensaram os governistas, as compet&ecirc;ncias dele seriam arrancadas uma a    uma, esvaindo-se toda e qualquer esperan&ccedil;a de controle do processo pol&iacute;tico    e, por conseguinte, de estabilidade institucional. Convencer ent&atilde;o a    maioria da assembl&eacute;ia de que as bases constitucionais que pautavam a    rela&ccedil;&atilde;o entre os dois poderes correspondiam &agrave;s do projeto    monarquiano de 1789, e n&atilde;o &agrave; monarquia republicana de 1791, pareceu    aos membros da elite coimbr&atilde; o &uacute;nico meio de impedir o colapso    das novas institui&ccedil;&otilde;es mon&aacute;rquicas e, com elas, o projeto    de constru&ccedil;&atilde;o nacional baseado na ordem e na unidade do Imp&eacute;rio.</font></p>     <p><font size="2" face="Verdana">Argumentos puramente monarquianos, por&eacute;m,    talvez fossem insuficientes para convencer a Assembl&eacute;ia Constituinte    – como todas elas, ciosa de seu mando. Foi nesse contexto estrat&eacute;gico    que, logo em seus primeiros dias, come&ccedil;ou a ser mobilizado o conceito    de Poder Moderador.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NEUTRALIDADE ATIVA, DISCRICIONARIEDADE, CENTRALIZA&Ccedil;&Atilde;O:    O PODER MODERADOR COMO COLUNA MESTRA DA SOBERANIA NACIONAL</b></font></p>     <p><font size="2" face="Verdana">At&eacute; a abertura da Constituinte, os coimbr&atilde;os    exprimiram-se rigorosamente nos termos monarquianos, isto &eacute;, sustentando    que o regime mon&aacute;rquico constitucional aut&ecirc;ntico n&atilde;o era    o da monarquia republicana de 1791, e sim o da Constitui&ccedil;&atilde;o inglesa    conforme a leitura de Bolingbroke, isto &eacute;, um governo misto dotado de    uma Coroa forte, que governava como Poder Executivo e que resolvia, por meio    da prerrogativa do veto e da dissolu&ccedil;&atilde;o, os eventuais conflitos    interinstitucionais<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>. Entretanto,    foi nesse mesmo per&iacute;odo que o conceito de Poder Moderador come&ccedil;ou    a ser empregado no meio brasileiro. Embora na origem remontasse, como vimos,    ao sentido monarquiano que Saint-Pierre lhe conferiu no debate travado durante    a Revolu&ccedil;&atilde;o, o conceito passara na Europa a ser genericamente    associado &agrave; id&eacute;ia de uma terceira for&ccedil;a que, independentemente    da natureza do regime, ficaria encarregada de manter a paz entre Executivo e    Legislativo. Em 1823, o conte&uacute;do sem&acirc;ntico do conceito era aquele    de Poder neutro, meramente arbitral, que lhe havia sido atribu&iacute;do pela    doutrina liberal de Benjamin Constant em 1814 e que se difundira no in&iacute;cio    do reinado de Lu&iacute;s XVIII, quando o pr&oacute;prio partido ultramon&aacute;rquico    (<I>ultra</I>), ent&atilde;o maioria parlamentar, o adotou para impor seus pontos    de vista ao rei. Embora reintroduzido no contexto mon&aacute;rquico, seu significado    era, pois, algo diverso daquele que lhe havia sido conferido 25 anos antes.    Agora ficava reservado ao pr&iacute;ncipe, autoridade inviol&aacute;vel, apenas    o exerc&iacute;cio da prerrogativa r&eacute;gia em casos de crise, para fins    de controle estrutural da constitucionalidade, ficando ele afastado do governo,    reservado a ministros que pudessem ser responsabilizados por seus atos. As duas    inten&ccedil;&otilde;es claras da doutrina eram: primeiro, a de empregar o prest&iacute;gio    e a neutralidade do rei para obter a efetividade e a estabilidade do regime    constitucional, coisa que a Fran&ccedil;a n&atilde;o havia conhecido at&eacute;    ent&atilde;o; e segundo, a de prevenir uma pol&iacute;tica de retorno ao Antigo    Regime, afastando o monarca dos neg&oacute;cios p&uacute;blicos. Eis como, em    1816, o Visconde de Chateaubriand qualificara o poder mon&aacute;rquico:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"A doutrina sobre a prerrogativa r&eacute;gia      constitucional &eacute;: que nada proceda diretamente do rei nos atos do governo;      que tudo seja obra do minist&eacute;rio, mesmo o que se fa&ccedil;a em nome      do rei e com sua assinatura, projetos de lei, decretos, escolha de homens.      O rei, numa monarquia representativa, &eacute; uma divindade que nada pode      atingir: inviol&aacute;vel e sagrado, ela &eacute; ainda infal&iacute;vel;      pois, se houver um erro, esse erro &eacute; do ministro e n&atilde;o do rei.      Assim, pode-se tudo examinar, sem ferir a majestade real, pois tudo decorre      de um minist&eacute;rio respons&aacute;vel" (Chateaubriand, 1987:172).</font></p> </blockquote>     <p><font size="2" face="Verdana">Depois de derrotado o partido ultramon&aacute;rquico,    os liberais retomaram a bandeira do Poder Moderador. Foi o que fez o Conde de    Lanjuinais, em 1819, em <I>Constitui&ccedil;&otilde;es da Na&ccedil;&atilde;o    Francesa</I>, quando glosou a id&eacute;ia de Constant:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Para que haja uma liberdade regular,      &eacute; necess&aacute;rio uma autoridade mediadora diretiva, moderadora,      neutra a certos aspectos, absoluta em outras rela&ccedil;&otilde;es, enfim      irrespons&aacute;vel, uma autoridade que previna ou termine toda luta perniciosa,      que propicie ou restabele&ccedil;a a harmonia necess&aacute;ria entre as grandes      autoridades. Eis o que apenas o Rei pode fazer, propondo as leis, recusando      ou concedendo san&ccedil;&atilde;o &agrave;s resolu&ccedil;&otilde;es das      duas c&acirc;maras, nomeando os pares, e criando novos pares; convocando,      adiando, ou dissolvendo as c&acirc;maras; usando de seu direito de agraciar      e comutar as penas, nomeando e demitindo ministros; distribuindo, revogando      as recompensas e os favores" (Lanjuinais, 1832:219).</font></p> </blockquote>     <p><font size="2" face="Verdana">Entre n&oacute;s, tudo leva a crer que, diante    da perspectiva de enfrentamento no terreno da "metaconstitucionalidade",    os governistas brasileiros passaram a empunhar o estandarte ultraliberal do    Poder Moderador para defender na Assembl&eacute;ia sua concep&ccedil;&atilde;o    monarquiana de Estado constitucional. A elite coimbr&atilde; estava consciente    das dificuldades da obra de constru&ccedil;&atilde;o nacional que a independ&ecirc;ncia    impunha e da necessidade de uma Coroa forte para garanti-la, mas estava pessimista    quanto &agrave; possibilidade de derrotar o modelo institucional de governo    de Assembl&eacute;ia na Constituinte. Este acabara de triunfar em Portugal e    havia sido defendido ent&atilde;o por uma parcela significativa de deputados    que, tendo abandonado as Cortes, haviam sido eleitos e ocupavam cadeiras na    Constituinte brasileira, como Muniz Tavares, Ara&uacute;jo Lima, Lino Coutinho,    Cust&oacute;dio Dias e Martiniano de Alencar, entre outros (Carvalho, 1979).</font></p>     <p><font size="2" face="Verdana">O fato de tratar-se o Poder Moderador de um <I>slogan</I>    do partido ultraliberal n&atilde;o pareceu constranger os membros da elite coimbr&atilde;,    at&eacute; porque, da forma como era empregado, fazendo refer&ecirc;ncias ao    que havia de mais moderno na public&iacute;stica francesa de ent&atilde;o, tratava-se    de um formid&aacute;vel artif&iacute;cio ret&oacute;rico de que os brasilienses,    com seus fumos tamb&eacute;m ultraliberais, dificilmente conseguiriam se desembara&ccedil;ar<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>.    Foi antevendo, portanto, a resist&ecirc;ncia que enfrentaria a proposta institucional    de corte monarquiano que os partid&aacute;rios do Imperador lan&ccedil;aram    m&atilde;o da teoria do poder neutro como forma de dourar a p&iacute;lula. Embora    isso pare&ccedil;a n&atilde;o fazer sentido, j&aacute; que o Poder Moderador    em princ&iacute;pio enfraqueceria o poder mon&aacute;rquico, o estratagema envolvia    uma engenhosa linha de argumenta&ccedil;&atilde;o: o Poder Moderador era uma    inven&ccedil;&atilde;o da moderna escola francesa de direito p&uacute;blico    e, portanto, insuspeita aos brasilienses. Segundo tais autores, aquele poder,    cujas atribui&ccedil;&otilde;es compreendiam o direito de veto e o de dissolu&ccedil;&atilde;o    era da ess&ecirc;ncia de toda a monarquia constitucional (Constant, 1997:324).    No Brasil, desde o 7 de setembro, j&aacute; havia um Estado independente, e    seu regime era o mon&aacute;rquico constitucional; portanto, esse Poder Moderador    tamb&eacute;m j&aacute; existia. Logo, o Imperador detinha suas atribui&ccedil;&otilde;es,    podendo vetar e dissolver a c&acirc;mara. Estava armada, assim, a arapuca ret&oacute;rica.</font></p>     <p><font size="2" face="Verdana"><I>Grosso modo</i>, tr&ecirc;s foram as leituras    ou <I>vis&otilde;es</I> do Poder Moderador enfatizadas durante a Constituinte    de 1823, assim como tr&ecirc;s foram os deputados que as desenvolveram – Ant&ocirc;nio    Carlos de Andrada Machado, irm&atilde;o de Andrada e Silva; Jos&eacute; Joaquim    Carneiro de Campos, futuro Marqu&ecirc;s de Caravelas, e Jo&atilde;o Severiano    Maciel da Costa, futuro Marqu&ecirc;s de Queluz. Embora partilhassem da mesma    forma&ccedil;&atilde;o jur&iacute;dica coimbr&atilde; e tivessem mantido rela&ccedil;&otilde;es    mais ou menos estreitas com o Conde de Linhares<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>,    os matizes assimilados pelo conceito de Poder Moderador em seus discursos n&atilde;o    apenas diferiam entre si como tal ocorria na propor&ccedil;&atilde;o direta    em que cada um deles se distancia da teoria de Benjamin Constant. Aquelas tr&ecirc;s    vis&otilde;es foram: primeiro, o Poder Moderador como um <I>lugar privilegiado    do chefe do Estado</I>, desinteressado e acima da "pol&iacute;tica";    segundo, como <I>um poder de exce&ccedil;&atilde;o a servi&ccedil;o da salvaguarda    do sistema constitucional</I>; e terceiro, como <I>a raz&atilde;o da centraliza&ccedil;&atilde;o    pol&iacute;tico-administrativa.</i></font></p>     <p><font size="2" face="Verdana">Na primeira dessas vis&otilde;es (que era tamb&eacute;m    a mais pr&oacute;xima de Constant<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>),    o Poder Moderador era apresentado menos como um poder pol&iacute;tico de conte&uacute;do    definido do que como um lugar privilegiado e inalcan&ccedil;&aacute;vel ocupado    pelo chefe do Estado, cuja posi&ccedil;&atilde;o sublime imporia aos deputados    preserv&aacute;-lo de cr&iacute;ticas e cerc&aacute;-lo de um cerimonioso e    contemplativo respeito. Ao enfatizar a necess&aacute;ria inviolabilidade da    pessoa do monarca, por cujos erros responderiam os ministros, Andrada Machado    refletia os anseios mais imediatos do Imperador, que pretendia assim convencer    a imprensa a poup&aacute;-lo de seus excessos<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>.    O Imperador era "o poder influente e regulador, a coluna mestra da sociedade    &#91;...&#93;, superior a todos os outros poderes, a quem nenhuma das manifesta&ccedil;&otilde;es    de submiss&atilde;o, de defer&ecirc;ncia e de respeito jamais podem ser degradantes"    (AACB, 1823, I:2). Detendo o monop&oacute;lio cognitivo do interesse p&uacute;blico,    "acima das nossas fraquezas e paix&otilde;es" (<I>idem</I>:98), o    monarca, esse verdadeiro "ser metaf&iacute;sico", o &uacute;nico capaz    de "distinguir o verdadeiro interesse da sociedade e de se guiar por ele"    (<I>idem</I>:3), estaria em condi&ccedil;&otilde;es ideais para governar e regular    de maneira adequada o funcionamento dos demais poderes.</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Quando uma na&ccedil;&atilde;o &eacute;      regida por um s&oacute; indiv&iacute;duo, o governo desta na&ccedil;&atilde;o      &eacute; mon&aacute;rquico, se o poder &eacute; heredit&aacute;rio na dinastia      reinante, e se o monarca tem alguma parte ao menos no supremo poder moderador      nacional. Se todos os poderes se concentram num s&oacute; homem, a monarquia      &eacute; absoluta, a qual por&eacute;m se difere do despotismo em ser o poder      exercitado segundo leis fixas &#91;...&#93;. Se os poderes s&atilde;o divididos, ficando      a legisla&ccedil;&atilde;o na m&atilde;o dos representantes nacionais, e o      poder executivo na m&atilde;o de um monarca heredit&aacute;rio, inviol&aacute;vel      e com alguma influ&ecirc;ncia sobre os outros poderes, temos o que chamamos      monarquia constitucional representativa" (<I>idem</I>:26)<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O que se percebe &eacute; que, enquanto Constant,    Chateaubriand e Lanjuinais, contempor&acirc;neos de Andrada Machado, brindavam    Lu&iacute;s XVIII com semelhante palavr&oacute;rio para compens&aacute;-lo da    perda que lhe queriam impor do Poder Executivo, Ant&ocirc;nio Carlos invocava-as    para convencer o audit&oacute;rio local de que o poder do pr&iacute;ncipe deveria    ser mantido. Bom conhecedor de ret&oacute;rica, plenamente ciente do poder do    argumento de autoridade em um pa&iacute;s perif&eacute;rico, Andrada Machado    ressaltava o intr&iacute;nseco car&aacute;ter moderno do Poder Moderador, que    conheceria perfeitamente por ser rec&eacute;m-chegado das Cortes lisboetas.    Mobilizando assim seu contato &iacute;ntimo e com as &uacute;ltimas descobertas    da modernidade pol&iacute;tica europ&eacute;ia, Ant&ocirc;nio Carlos declarava    sem rebu&ccedil;os que um deputado que desconhecia ou negava o car&aacute;ter    de centralidade do Poder Moderador numa monarquia constitucional confessava    sua ignor&acirc;ncia do funcionamento de pr&oacute;prio sistema representativo.    Os advers&aacute;rios que n&atilde;o se submetessem ao argumento de autoridade    ficavam assim advertidos do rid&iacute;culo em que poderiam incorrer diante    de todo o pa&iacute;s representado na Assembl&eacute;ia.</font></p>     <p><font size="2" face="Verdana">No entanto, a compreens&atilde;o ampla da natureza    e da import&acirc;ncia do Poder Moderador no conjunto de pe&ccedil;as do governo    representativo ficaria patente na formid&aacute;vel defesa que lhe fez Carneiro    de Campos, quando o apresentou, dentro de uma teoria mais ampla do governo representativo,    como um controle pol&iacute;tico-estrutural, <I>um poder de exce&ccedil;&atilde;o    a servi&ccedil;o da salvaguarda do sistema constitucional</I>. O governo representativo,    explicava ele, era um meio termo entre a democracia e a monarquia absoluta.    Na primeira, a influ&ecirc;ncia nacional, sendo tudo, faria do chefe uma figura    nula, ao passo que na segunda tal propor&ccedil;&atilde;o de todo se inverteria.    O governo representativo, por sua vez, caracterizar-se-ia pela influ&ecirc;ncia    moderada e indireta que a na&ccedil;&atilde;o tinha sobre o governo. Duas eram    as suas esp&eacute;cies: a rep&uacute;blica e a monarquia temperada. Em uma    evidente alus&atilde;o ao modelo de 1791, ele entendia que, para que o governo    fosse republicano, seria "indispens&aacute;vel que a preponder&acirc;ncia    se conserve sempre fixa no corpo que representa a massa social, e por conseq&uuml;&ecirc;ncia    que o chefe da na&ccedil;&atilde;o n&atilde;o possa suspender o efeito da lei,    (n&atilde;o) seja um mero executor delas". Nesse caso, ainda que houvesse    uma personalidade com o t&iacute;tulo de imperador ou rei, n&atilde;o haveria    monarquia, e sim rep&uacute;blica, pois que ele "n&atilde;o ser&aacute;    mais que um arconte, c&ocirc;nsul ou doge, um mero executor de leis"<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a>.    Por outro lado, a monarquia representativa tinha lugar "se o corpo dos    representantes perde&#91;sse&#93; essa preponder&acirc;ncia, e a sua influ&ecirc;ncia    na forma&ccedil;&atilde;o das leis se repart&#91;isse&#93; com igualdade entre ele e    o chefe da na&ccedil;&atilde;o" (AACB, 1823, II:128). Essa influ&ecirc;ncia    que o pr&iacute;ncipe exerceria sobre o Legislativo se traduzia pelo direito    de veto, direito tanto mais necess&aacute;rio porque, al&eacute;m do Executivo,    o monarca...</font></p>     <blockquote>        <p><font size="2" face="Verdana">"tem tamb&eacute;m o car&aacute;ter augusto      de Defensor da Na&ccedil;&atilde;o. Ele &eacute; sua primeira autoridade vigilante,      guardi&atilde;o de nossos direitos e da Constitui&ccedil;&atilde;o. Esta suprema      autoridade faz dele um ser sagrado e inviol&aacute;vel, reconhecido pelos      mais s&aacute;bios publicistas de nosso tempo como um poder distinto do Executivo,      por causa de sua natureza, finalidade e compet&ecirc;ncias. Essa suprema autoridade,      dizia eu, chamada <I>poder neutro</I>, <I>moderador </I>ou <I>tribun&iacute;cio</I>,      &eacute; essencial aos 'regimes representativos', desde que era a garantia      de que os mandat&aacute;rios do povo jamais se arrogariam em 'senhores e tiranos'.      Diante da possibilidade de contradi&ccedil;&atilde;o desses mandat&aacute;rios,      relativamente &agrave; vontade e ao interesse geral, &eacute; preciso que      a Na&ccedil;&atilde;o arme de poderes aquele que &eacute; superior a todas      as considera&ccedil;&otilde;es e interesses particulares, o &uacute;nico a      ter um interesse eminente na manuten&ccedil;&atilde;o da constitui&ccedil;&atilde;o,      para que ele vele por ela como seu guardi&atilde;o" (<I>ibidem</I>).</font></p> </blockquote>     <p><font size="2" face="Verdana">Por conseguinte, o Poder Moderador de Carneiro    de Campos n&atilde;o derivava simplesmente uma qualidade da realeza ou da natureza    das coisas, como no discurso de Andrada Machado; ele era, no melhor estilo monarquiano,    o direito da na&ccedil;&atilde;o de ser protegida pelo representante do bem    comum quando ela estivesse desprovida de meios eficazes de autodefesa contra    o particularismo dos interesses legislativos; a autoridade neutra capaz de manter    <I>in extremis </I>a ordem constitucional, a bem da unidade da vontade nacional,    contra as veleidades facciosas e particularistas de seus representantes eleitos.    N&atilde;o sendo poss&iacute;vel, explicava, que o povo soberano agisse por    conta pr&oacute;pria para fazer valer seus interesses por si mesmo – pois que    "os trabalhos a que a maioria se dedica e a falta de tempo e de meios para    se entregar a medita&ccedil;&otilde;es mais profundas o obrigam a se conduzir    quase sempre por sensa&ccedil;&otilde;es" (DACB, 1823, II:468) –, o fato    do sistema representativo impunha a exist&ecirc;ncia e a delega&ccedil;&atilde;o    daquele poder que, "como atalaia da liberdade e dos direitos do povo, inspeciona    e equilibra todos os outros poderes" (AACB, 1823, II:129). Tendo esse poder    sido delegado por aclama&ccedil;&atilde;o popular ao Imperador, este se tornara    a "suprema autoridade vigilante" da na&ccedil;&atilde;o, cuja miss&atilde;o    era "impedir a perturba&ccedil;&atilde;o da ordem p&uacute;blica e o desfuncionamento    da m&aacute;quina pol&iacute;tica" (DACB, 1823, II:468). "Rem&eacute;dio    extremo e inst&acirc;ncia &uacute;ltima do sistema constitucional", o Poder    Moderador deveria ser aplicado quando n&atilde;o houvesse "outro meio ordin&aacute;rio    e pac&iacute;fico de evitar danos iminentes ao Estado" (AACB, 1823, II:109-110).    O Poder Moderador de Caravelas era, portanto, um poder discricion&aacute;rio    emergencialmente exercido pelo chefe do Executivo para salvar o regime representativo    nascente do perigo de desagrega&ccedil;&atilde;o do corpo pol&iacute;tico; uma    esp&eacute;cie de freio de m&atilde;o leviat&acirc;nico para as emerg&ecirc;ncias    de um Estado liberal incipiente e fr&aacute;gil, despido de tradi&ccedil;&otilde;es    e por isso amea&ccedil;ado pelo seu pr&oacute;prio d&eacute;ficit de legitimidade    – um suced&acirc;neo aperfei&ccedil;oado, como seu irm&atilde;o reconheceria    depois, da ditadura romana.</font></p>     <blockquote>        <p><font size="2" face="Verdana">"&Eacute; verdade que a nossa constitui&ccedil;&atilde;o      foi a primeira que levou esta doutrina a efeito e &agrave; pr&aacute;tica,      porque criou explicitamente o poder moderador, e n&atilde;o vejo isto nas      outras constitui&ccedil;&otilde;es; mas isto &eacute; um grande merecimento      da nossa constitui&ccedil;&atilde;o, pois que tem aperfei&ccedil;oado assim      os princ&iacute;pios dos governos livres &#91;...&#93;. Este poder veio fazer uma      exce&ccedil;&atilde;o &agrave; essa regra &#91;da referenda ministeria&#93; nos poucos      atos pr&oacute;prios do dito poder, e isto para remediar as faltas das antigas      ditaduras. O poder moderador n&atilde;o &eacute; sen&atilde;o uma esp&eacute;cie      de ditadura, ditadura, por&eacute;m, restringida a certos e poucos objetos,      a certos e determinados atos particulares" (AS, 1841, III:207-208).</font></p> </blockquote>     <p><font size="2" face="Verdana">A &uacute;ltima das leituras do Poder Moderador    – a de Jo&atilde;o Severiano Maciel da Costa – &eacute; a que mais se afasta    da concep&ccedil;&atilde;o original de Constant. Ele critica inicialmente a    experi&ecirc;ncia francesa do senado napole&ocirc;nico, a quem a constitui&ccedil;&atilde;o    consular atribu&iacute;ra o dever de salvaguard&aacute;-la. Esse retumbante    fracasso comprovara que tal papel n&atilde;o deveria ser desempenhado por um    colegiado, mas pela &uacute;nica pessoa do Imperador. Tal como nas outras duas    leituras, Maciel da Costa repetia que, al&eacute;m do poder de executar as leis,    o monarca tinha "o supremo poder moderador" em virtude do qual "ele    vigia como atalaia sobre todo o Imp&eacute;rio; &eacute; a sentinela permanente,    que n&atilde;o dorme, n&atilde;o descansa". Para qualificar o papel do    monarca no exerc&iacute;cio deste &uacute;ltimo, o futuro Marqu&ecirc;s de Queluz    invocava uma imagem muito comum no debate pol&iacute;tico da &eacute;poca, associando-o    &agrave; mesma figura mitol&oacute;gica a que recorria Jos&eacute; Bonif&aacute;cio:    o pr&iacute;ncipe era "o Argos pol&iacute;tico, que com cem olhos tudo    vigia, tudo observa". Maciel da Costa ia, por&eacute;m, al&eacute;m de    seus antecessores ao conferir ao Estado, personificado no monarca, o grau de    um verdadeiro representante existencial da soberania nacional. &Eacute; o que    fazia ao afirmar que, com sua centena de olhos, ele "tudo toca, tudo move,    tudo dirige, tudo concerta, tudo comp&otilde;e, fazendo aquilo que a Na&ccedil;&atilde;o    faria se pudesse". Para que a Coroa pudesse, por&eacute;m, se desempenhar    a contento de suas tarefas, exercendo aquela vigil&acirc;ncia que lhe fazia    o apan&aacute;gio em um pa&iacute;s vasto como o Brasil, ela carecia de meios    administrativos que lhe dessem "olhos e bra&ccedil;os por todo o Imp&eacute;rio"    (AACB, 1823, V:164). Ao contr&aacute;rio do que ocorria nos Estados Unidos,    para tanto n&atilde;o bastaria que se atribu&iacute;sse ao Poder Judici&aacute;rio    tal papel, porque tamb&eacute;m ele, na qualidade de emana&ccedil;&atilde;o    indireta da soberania nacional representada pelo Imperador, deveria estar sujeito    &agrave;quela vigil&acirc;ncia.</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Esses olhos, esses bra&ccedil;os, s&atilde;o      as autoridades provinciais, que v&ecirc;em e tocam por ele e com ele est&atilde;o      em cont&iacute;nuo contato; rela&ccedil;&otilde;es estas que n&atilde;o quadram      aos membros do poder judici&aacute;rio, que deve ele mesmo ser vigiado, sobreroldado      &#91;...&#93;. N&atilde;o h&aacute;, senhores, outro meio nenhum de governar um grande      pa&iacute;s: dividir a guarda e a vigia da observ&acirc;ncia das leis por      tantas autoridades subalternas, quanto bastem para o feliz desempenho; premiar      os zelosos e exatos; punir os infi&eacute;is e negligentes" (<I>ibidem</I>).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Era dessa forma que o futuro Marqu&ecirc;s de    Queluz invocava o Poder Moderador para justificar a centraliza&ccedil;&atilde;o    pol&iacute;tico-administrativa, contra as pretens&otilde;es de autonomia das    prov&iacute;ncias e – <I>&ccedil;a va sans dire </I>– contra a pr&oacute;pria    opini&atilde;o de Constant, ele mesmo descentralizador moderado (Constant, 1997:423).</font></p>     <p><font size="2" face="Verdana">Registre-se, por&eacute;m, que os monarquianos    brasileiros n&atilde;o falaram para um audit&oacute;rio passivo. A doutrina    da paridade ou preced&ecirc;ncia do Imperador diante da assembl&eacute;ia foi    contestada v&aacute;rias vezes pela oposi&ccedil;&atilde;o, que argumentava    com a teoria do poder constituinte de Si&egrave;yes<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>.    Al&eacute;m dessa rejei&ccedil;&atilde;o mais geral da teoria "meta-constitucional"    monarquiana, um membro da oposi&ccedil;&atilde;o, o deputado pernambucano Francisco    de Paula de Almeida e Albuquerque, inteligentemente refutou tamb&eacute;m o    argumento do Poder Moderador desenvolvido pelo governo. Embora, citando Malouet,    reconhecesse que "o chefe da na&ccedil;&atilde;o &eacute; o guarda nato    da felicidade geral, &eacute; aquele a quem pertence vigiar sobre todos os outros    poderes", devendo, portanto, ter o direito de veto sobre os projetos de    lei, esse veto somente aproveitaria ao Imperador depois da Constitui&ccedil;&atilde;o    elaborada e promulgada pela Constituinte, pois era ela que deveria fixar como    e quando caberia ao monarca o exerc&iacute;cio dessas prerrogativas (AACB, 1823,    II:124). Foi o deputado Henrique de Resende, todavia, quem com mais veem&ecirc;ncia    combateu os argumentos de Carneiro de Campos, valendo-se de argumentos semelhantes    &agrave;queles com que Si&egrave;yes combatera o veto absoluto proposto pelos    monarquianos:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Dizem que a assembl&eacute;ia n&atilde;o      &eacute; infal&iacute;vel e &eacute; sujeita &agrave;s paix&otilde;es. E o      Imperador &eacute; um anjo, n&atilde;o tem paix&otilde;es? O Imperador &eacute;      mais sujeito a essas paix&otilde;es, porque tem para elas mais incentivos:      comanda a for&ccedil;a, d&aacute; os empregos, as honras e &eacute; quem executa      as leis; por isso tem mais interesse em que elas sejam a seu jeito. N&oacute;s      nada disso temos e somos tempor&aacute;rios; tornamos para o que antes &eacute;ramos.      A assembl&eacute;ia n&atilde;o &eacute; infal&iacute;vel, e o Imperador &eacute;?      Nego. &Eacute; tanto homem como n&oacute;s, e ademais tem maiores entraves      para ver a verdade, mais incentivo &agrave;s paix&otilde;es. Quando os povos      nos mandaram aqui para fazer a constitui&ccedil;&atilde;o e as reformas indispens&aacute;veis,      estavam convencidos que essa constitui&ccedil;&atilde;o essas reformas eram      necess&aacute;rias e sabiam quais eram elas. Viemos com plenos poderes; a      constitui&ccedil;&atilde;o e as reformas devem ser efetivas e de nenhuma forma      devem depender da san&ccedil;&atilde;o imperial os decretos da assembl&eacute;ia      constituinte" (<I>idem</I>:130).</font></p> </blockquote>     <p><font size="2" face="Verdana">De uma forma geral, por&eacute;m, nenhum deputado    atacou diretamente o Poder Moderador como instrumento do despotismo – ao contr&aacute;rio,    evitaram cuidadosamente combat&ecirc;-lo de frente. Isso n&atilde;o quer dizer,    contudo, que os advers&aacute;rios do minist&eacute;rio n&atilde;o pudessem    adivinhar o cavalo de Tr&oacute;ia, como de fato o fizeram; significa apenas    que eles encontraram muitas dificuldades para fundamentar, de forma adequada,    o argumento de que, embora ultraconstitucional, a teoria do poder neutro estava    sendo mobilizada para fins contr&aacute;rios &agrave;quilo que eles, "brasilienses",    percebiam como <I>verdadeiramente</I> constitucional. Tanto assim foi que, no    frigir dos ovos, ele n&atilde;o foi incorporado ao anteprojeto por Andrada Machado,    a essa altura j&aacute; na oposi&ccedil;&atilde;o. Ele j&aacute; sabia bem o    que significava para o governo a concess&atilde;o desse poder e, por isso, n&atilde;o    concedeu ao Executivo a faculdade espec&iacute;fica de dissolver a C&acirc;mara    de Deputados – o mais importante de todos os mecanismos moderadores.</font></p>     <p align="center"><font size="2" face="Verdana">***</font></p>     <p><font size="2" face="Verdana">&Eacute; conhecido o desenrolar factual dessa    hist&oacute;ria, com o fracasso dos governistas brasileiros em evitar, ao menos    pelo verbo, a apropria&ccedil;&atilde;o integral da soberania pela Assembl&eacute;ia.    Depois da queda dos irm&atilde;os Andrada e de sua passagem &agrave; oposi&ccedil;&atilde;o,    cindindo a elite coimbr&atilde;, o Imperador e seus defensores foram, primeiro,    derrotados na batalha em que pretendiam limitar os poderes constituintes da    Assembl&eacute;ia. Os governistas tamb&eacute;m n&atilde;o conseguiram depois    convencer a maioria a conceder ao Imperador o direito de pelo menos vetar a    legisla&ccedil;&atilde;o ordin&aacute;ria. Mais adiante, foi o anteprojeto apresentado    ao plen&aacute;rio que excluiu o direito de dissolu&ccedil;&atilde;o da c&acirc;mara    das atribui&ccedil;&otilde;es imperiais. O derradeiro fracasso verificou-se    na tentativa de se p&ocirc;r um paradeiro na crescente atividade legiferante    ordin&aacute;ria, &agrave;s expensas dos debates estritamente constitucionais,    os quais ficaram em segundo plano<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>.    No pen&uacute;ltimo m&ecirc;s de seu funcionamento, depois de discutidos apenas    os doze primeiros artigos, a maioria da assembl&eacute;ia decidiu paralisar    toda a discuss&atilde;o sobre a constitui&ccedil;&atilde;o para se dedicar exclusivamente    aos assuntos do governo, dando assim sinais inequ&iacute;vocos de pretender    derrubar o minist&eacute;rio de Carneiro de Campos e encurralar o Imperador.    Por fim, o epis&oacute;dio do "brasileiro resoluto", em novembro,    deu ensejo a que a assembl&eacute;ia come&ccedil;asse a apresentar cenas que,    aos olhos de muitos contempor&acirc;neos, deviam ter evocado as da Revolu&ccedil;&atilde;o    francesa, com os deputados convidando o povo a ocupar o plen&aacute;rio e fazendo    discursos inflamados de &oacute;dio aos supostos inimigos da p&aacute;tria:    eram os epis&oacute;dios de 1791, replicados em C&aacute;diz e em Lisboa, que    agora iriam se repetir no Rio. Os governistas aconselharam ent&atilde;o o Imperador, na qualidade de Defensor Perp&eacute;tuo do Brasil, e em conformidade com    a teoria monarquiana, a dissolver a assembl&eacute;ia <I>manu militari</I>.    O conselho fora dado pelos pr&oacute;prios Andradas, quando na situa&ccedil;&atilde;o    (Monteiro, 1981:784), mas dessa vez Dom Pedro o seguiu. Pondo em risco o pa&iacute;s,    ao se dividirem em fac&ccedil;&otilde;es e se deixarem arrastar por elas, os    deputados constituintes teriam perjurado o compromisso de defender a integridade    do Imp&eacute;rio, sua independ&ecirc;ncia e &agrave; dinastia. Vez que "males    extraordin&aacute;rios exigem medidas extraordin&aacute;rias", a dissolu&ccedil;&atilde;o    justificava-se como uma medida de salva&ccedil;&atilde;o p&uacute;blica (Javari,    1993:83).</font></p>     <p><font size="2" face="Verdana">Embora houvesse quem, afinado com a teoria ministerialista,    defendesse a legitimidade do ato do imperador sob o argumento de que a dissolu&ccedil;&atilde;o    era atribui&ccedil;&atilde;o natural de um monarca constitucional (Lustosa,    2000:409), o fato &eacute; que, ciente da m&aacute; impress&atilde;o que o ato    provocaria nas prov&iacute;ncias e objetivando convencer o p&uacute;blico de    sua constitucionalidade, Dom Pedro fez o decreto de dissolu&ccedil;&atilde;o    vir acompanhado da promessa de uma nova constituinte, que por sua vez trabalharia    sobre um projeto "duplicadamente mais liberal" que o produzido pela    Assembl&eacute;ia (Javari, 1993:81). Tomando este &uacute;ltimo por base, o    novo anteprojeto foi elaborado por Dom Pedro e por seus novos conselheiros de    Estado, entre os quais estavam Maciel da Costa e Carneiro de Campos, a quem    a literatura tradicionalmente atribui a autoria do projeto final (Lira, 1979:75).    Este foi enviado para exame das c&acirc;maras municipais do pa&iacute;s, as    quais o aprovaram praticamente sem obje&ccedil;&otilde;es<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a>.    Por fim, o Senado da C&acirc;mara do Rio de Janeiro – o mesmo que, dois anos    antes, oferecera a Dom Pedro o t&iacute;tulo de "Defensor Perp&eacute;tuo"    – fez requerer ao governo que se dispensasse a formalidade de uma nova constituinte    e se jurasse de vez o projeto, o que veio a ocorrer<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a>.    Assim triunfava, embora pela for&ccedil;a – mas uma for&ccedil;a para eles absolutamente    leg&iacute;tima –, a pretens&atilde;o monarquiana de fundar a autoridade principesca    diretamente sobre a soberania nacional que a aclamara. Tal como Napole&atilde;o    Bonaparte havia governado pela "gra&ccedil;a de Deus", mas tamb&eacute;m    "das Constitui&ccedil;&otilde;es" (Rials, 2002:44), a dinastia de    Bragan&ccedil;a tamb&eacute;m passava oficialmente a imperar, no Brasil pela&nbsp;"un&acirc;nime    aclama&ccedil;&atilde;o dos povos". Se por um lado os argumentos mobilizados    na arena pol&iacute;tica haviam sido extra&iacute;dos, como de fato foram, do    discurso monarquiano franc&ecirc;s, por outro, o seu fracasso no pa&iacute;s    de origem e o &ecirc;xito com que foi aqui adotado abriram possibilidades in&eacute;ditas    de verifica&ccedil;&atilde;o emp&iacute;rica de seu desempenho institucional,    o que na Europa ainda n&atilde;o havia acontecido.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ENTRE A FIDELIDADE JUR&Iacute;DICA E A INFIDELIDADE    POL&Iacute;TICA: AS AMBIG&Uuml;IDADES DO NOVO TEXTO CONSTITUCIONAL</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Comparadas &agrave;s suas cong&ecirc;neres, a    Constitui&ccedil;&atilde;o de 25 de mar&ccedil;o de 1824 era provavelmente a    carta mon&aacute;rquico-constitucional mais liberal de seu tempo (Carvalho,    1993:25). Espanha e Portugal j&aacute; haviam a essa altura retornado ao absolutismo,    ao passo que a Fran&ccedil;a era regida por uma Carta mais concisa, mas tamb&eacute;m    mais vaga, cuja fonte de legitimidade n&atilde;o se achava na na&ccedil;&atilde;o,    mas nos des&iacute;gnios da divina Provid&ecirc;ncia (Rosanvallon, 1994). Em    contraste, a Constitui&ccedil;&atilde;o de 1824 estava, na sua maior parte,    em conson&acirc;ncia com o esp&iacute;rito de suas malogradas predecessoras    ib&eacute;ricas: ela consagrava a soberania nacional (art. 12), a divis&atilde;o    de poderes, o bicameralismo, a responsabilidade ministerial, o sistema representativo    a censo baixo e amplo e uma extensa declara&ccedil;&atilde;o de direitos fundamentais.    Por outro lado, a influ&ecirc;ncia monarquiana fez-se sentir em pontos centrais    do funcionamento do regime, que derivavam do modo como o conceito de Poder Moderador    havia sido recepcionado.</font></p>     <p><font size="2" face="Verdana">A quase unanimidade da historiografia brasileira    partilha de opini&atilde;o de que essa recep&ccedil;&atilde;o se fez de forma    a desfigurar a doutrina de Constant, evid&ecirc;ncia da pretens&atilde;o absolutista    de seus agentes (Carneiro da Cunha, 1985:256; Bonavides e Andrade, 1991:96;    Fausto, 1999:152; Faoro, 1997:290). A Constitui&ccedil;&atilde;o teria atribu&iacute;do    o exerc&iacute;cio do Executivo e do Moderador ao monarca, quando a inten&ccedil;&atilde;o    de Constant era a de separ&aacute;-los para consagrar o parlamentarismo como    sistema de governo. No entanto, a quest&atilde;o &eacute; mais complexa e sutil.    Antes de tudo, &eacute; preciso separar dois aspectos distintos da transposi&ccedil;&atilde;o:    o jur&iacute;dico – a forma como as compet&ecirc;ncias preconizadas por Constant    foram incorporadas pelos autores da Constitui&ccedil;&atilde;o; e o pol&iacute;tico    – os objetivos que a Coroa perseguia com a recep&ccedil;&atilde;o do conceito.    Essa distin&ccedil;&atilde;o &eacute; fundamental na medida em que as inten&ccedil;&otilde;es    dos atores s&atilde;o mais vol&aacute;teis, mudando conforme a composi&ccedil;&atilde;o    de interesses, ao passo que a finalidade das institui&ccedil;&otilde;es constitucionais    &eacute; a de estabelecer regras fixas para estabilizar o jogo pol&iacute;tico.    Embora seja correto afirmar que o direito preserva certa margem de discricionariedade    decis&oacute;ria no interior do procedimento hermen&ecirc;utico a que suas normas    se sujeitam ao serem aplicadas, tal n&atilde;o elide o fato de que mesmo assim    permanecem limites consider&aacute;veis a uma a&ccedil;&atilde;o pol&iacute;tica    puramente discricion&aacute;ria. A despeito disso, o que se verifica entretanto    &eacute; que os especialistas geralmente n&atilde;o levam na devida considera&ccedil;&atilde;o    a relativa autonomia dos campos quando, ao contr&aacute;rio, o seu pressuposto    era uma das mais importantes pedras de toque do constitucionalismo oitocentista.    A tarefa de identificar as matrizes ideol&oacute;gicas de um texto constitucional    implica a localiza&ccedil;&atilde;o dos conceitos que o informam e sua identifica&ccedil;&atilde;o    com os tipos de discursos pol&iacute;ticos a que originariamente pertenciam,    dentro das possibilidades que os agentes constitucionais tinham de conhec&ecirc;-los.    No caso concreto, penso que um bom ponto de partida passaria por, primeiro,    examinar os textos constitucionais das demais na&ccedil;&otilde;es da &eacute;poca;    segundo, tentar apreender o que se entendia ent&atilde;o por governo parlamentar;    e terceiro, medir o grau de conhecimento que o meio pol&iacute;tico brasileiro    possu&iacute;a acerca da obra de Constant e verificar se houve altera&ccedil;&otilde;es    na atribui&ccedil;&atilde;o das compet&ecirc;ncias do Poder Moderador. &Agrave;    luz dessas quest&otilde;es, torna-se poss&iacute;vel opor pelo menos tr&ecirc;s    obje&ccedil;&otilde;es ao argumento de que, por n&atilde;o haver consagrado    o parlamentarismo ingl&ecirc;s, a Constitui&ccedil;&atilde;o de 1824 teria tra&iacute;do    a doutrina de Constant para operar uma verdadeira "constitucionaliza&ccedil;&atilde;o    do absolutismo" (Bonavides e Andrade, 1991:96).</font></p>     <p><font size="2" face="Verdana">A primeira dessas obje&ccedil;&otilde;es consiste    no fato de que todas as constitui&ccedil;&otilde;es do s&eacute;culo XIX, inclusive    as ib&eacute;ricas, designavam o rei como titular do Executivo. Durante os Cem    Dias, quando teve a oportunidade de redigir uma constitui&ccedil;&atilde;o liberal    para Napole&atilde;o, o pr&oacute;prio Constant esquivou-se de se exprimir em    termos de separa&ccedil;&atilde;o entre executivo e moderador para evitar a    suscetibilidade dos atores envolvidos. Ele propositadamente preferiu express&otilde;es    mais imprecisas, como "Imperador, governo, ministros e c&acirc;maras"    (Rials, 2002:45), certo de que, deixando o texto mais flex&iacute;vel e mais    aberto a interpreta&ccedil;&otilde;es, com o tempo haveria de se formar um consenso    em torno do esp&iacute;rito doutrin&aacute;rio liberal dos seus <I>Princ&iacute;pios    de Pol&iacute;tica</I>, n&atilde;o por acaso publicado na mesma &eacute;poca.    Da mesma forma, vez que a necessidade de adapta&ccedil;&atilde;o do governo    &agrave;s mudan&ccedil;as sociais determinadas pela opini&atilde;o p&uacute;blica    impunham interpreta&ccedil;&otilde;es constitucionais mais conforme o esp&iacute;rito    liberal do que com a letra da lei, para Benjamin Constant n&atilde;o era necess&aacute;rio    que o Poder Moderador fosse formalmente consagrado no texto como um quarto poder,    desde que ela fosse observada na pr&aacute;tica institucional emp&iacute;rica.    Durante os quinze anos de vida que lhe restaram, o autor de <I>Adolphe</I> sempre    interpretou o papel constitucional do rei da Fran&ccedil;a de acordo com o Poder    Moderador por ele teorizado, deixando em segundo plano a literalidade dos enunciados    normativos da Carta de 1814<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a>    que, guiados em uma l&oacute;gica mais de limita&ccedil;&atilde;o da pot&ecirc;ncia    soberana do que de reparti&ccedil;&atilde;o do poder (Waresquiel e Yvert, 2002:58),    atribu&iacute;am ao pr&iacute;ncipe vastos poderes governamentais. Isto posto,    o fato de atribuir constitucionalmente ao monarca o exerc&iacute;cio do Poder    Executivo (como se fizera na Fran&ccedil;a, na Espanha, em Portugal, na Holanda    e na B&eacute;lgica) n&atilde;o consistia, para ele, em nenhum &oacute;bice    para o funcionamento de sua teoria, desde que os neg&oacute;cios ordin&aacute;rios    da administra&ccedil;&atilde;o ficassem, na pr&aacute;tica, por conta de um    minist&eacute;rio respons&aacute;vel<a name="tx23"></a><a href="#nt23"><SUP>23</SUP></a>.    Nesse ponto a Constitui&ccedil;&atilde;o brasileira foi inclusive cuidadosa    ao n&atilde;o confundir o imperador com o pr&oacute;prio Poder Executivo, fazendo    daquele apenas o seu chefe e acrescentando que ele apenas o exercia por meio    de seus ministros de Estado (art. 102), sem cuja referenda os atos assinados    pelo rei n&atilde;o teriam executoriedade (art. 132)<a name="tx24"></a><a href="#nt24"><SUP>24</SUP></a>.</font></p>     <p><font size="2" face="Verdana">A segunda obje&ccedil;&atilde;o &eacute; que    a vis&atilde;o tradicional da historiografia brasileira parece tomar por equivalentes    conceitos como <I>parlamentarismo</I> e <I>sistema representativo</I>. A public&iacute;stica    francesa da d&eacute;cada de 1820 n&atilde;o falava em parlamentarismo, e sim    de<I> governo representativo, </I>g&ecirc;nero cuja esp&eacute;cie por excel&ecirc;ncia    era a <I>monarquia constitucional </I>ou<I> monarquia representativa</I>. Se    por sistema parlamentar se deve compreender a escolha e a dura&ccedil;&atilde;o    de governos a partir da vontade da maioria legislativa, ficou provado recentemente    que, nesse caso, esse governo jamais existiu na Fran&ccedil;a durante o per&iacute;odo    em estudo (1815-1830). Amparado na Constitui&ccedil;&atilde;o, o pr&iacute;ncipe    estava livre para nomear quem bem entendesse, independentemente do humor das    c&acirc;maras; por outro lado, dele dependia, igualmente, a vida leg&iacute;tima    dos minist&eacute;rios. A &uacute;nica arma do Legislativo era uma oposi&ccedil;&atilde;o    tenaz que, na forma de sucessivas obstru&ccedil;&atilde;o ou derrotas, convencesse    o minist&eacute;rio da inutilidade de continuar pelejando. Aos poucos, os ministros    come&ccedil;aram a se conscientizar que, dado o grau de diverg&ecirc;ncia ideol&oacute;gica    dos partidos parlamentares, eles careciam do apoio da maioria se quisessem governar    a contento – o que estava longe de constituir um regime parlamentarista, pois    no&ccedil;&otilde;es suas elementares eram ainda embrion&aacute;rias (Laqui&egrave;ze,    2002)<a name="tx25"></a><a href="#nt25"><SUP>25</SUP></a>. Tamb&eacute;m n&atilde;o    havia consenso acerca da oportunidade ou utilidade dos poucos mecanismos parlamentares    que se ensaiavam, como o direito de peti&ccedil;&atilde;o, a resposta &agrave;    fala do trono ou o pedido de esclarecimentos aos ministros – logo incorporados,    por imita&ccedil;&atilde;o, &agrave; pr&aacute;tica brasileira. Por n&atilde;o    estar sistematizada nem mesmo na literatura pol&iacute;tica inglesa, essa concep&ccedil;&atilde;o    do governo representativo n&atilde;o se encontra em nenhuma das obras sobre    o Poder Moderador escritas no per&iacute;odo. Mesmo para Constant, a no&ccedil;&atilde;o    parlamentar de responsabilidade pol&iacute;tica n&atilde;o era clara, como se    v&ecirc; de sua dificuldade de dissociar san&ccedil;&atilde;o jur&iacute;dica    e perda de confian&ccedil;a no ambiente parlamentar (Rosanvallon, 1994:87)<a name="tx26"></a><a href="#nt26"><SUP>26</SUP></a>.    O que os liberais pleiteavam, nas d&eacute;cadas de 1810 e 1820, era a necessidade    de um interc&acirc;mbio, uma comunh&atilde;o de vistas entre governo e parlamento,    ficando o rei encarregado de, em caso de desintelig&ecirc;ncia acentuada, resolver    discricionariamente os conflitos. Ir al&eacute;m disso e sustentar, portanto,    que os te&oacute;ricos liberais do Poder Moderador tinham em mente o parlamentarismo    como sistema de governo &eacute; deles exigir dons adivinhat&oacute;rios, que    n&atilde;o poderiam ter.</font></p>     <p><font size="2" face="Verdana">A terceira obje&ccedil;&atilde;o referente &agrave;    suposta deforma&ccedil;&atilde;o da doutrina do Poder Moderador pode ser desenvolvida    a partir da compara&ccedil;&atilde;o das prerrogativas outorgadas ao imperador    pela Constitui&ccedil;&atilde;o de 1824 com aquelas que Constant lhes havia    reservado e que podiam ser conhecidas da elite pol&iacute;tica brasileira. Dez    anos antes, nas <I>Reflex&otilde;es sobre as Constitui&ccedil;&otilde;es e as    Garantias, com um Esbo&ccedil;o de Constitui&ccedil;&atilde;o</I>, Constant    elencara sete atribui&ccedil;&otilde;es r&eacute;gias inerentes ao poder neutro:    a nomea&ccedil;&atilde;o e exonera&ccedil;&atilde;o de ministros, a san&ccedil;&atilde;o    dos projetos de lei (com poder de veto absoluto), o adiamento e a dissolu&ccedil;&atilde;o    das c&acirc;maras, a nomea&ccedil;&atilde;o dos membros do Poder Judici&aacute;rio,    o poder de agraciar r&eacute;us condenados e o direito de declarar a guerra    e fazer a paz (Constant, 1861:182). No ano seguinte, ao publicar, durante os    Cem Dias, os <I>Princ&iacute;pios de Pol&iacute;tica Aplic&aacute;veis a todos    os Governos Representativos e Particularmente &agrave; Constitui&ccedil;&atilde;o    atual da Fran&ccedil;a</I>, o n&uacute;mero de atribui&ccedil;&otilde;es do    Poder Moderador caiu de seis para quatro: nomear e destituir ministros, criar    novos pares, dissolver a c&acirc;mara baixa, e conceder gra&ccedil;a (Constant,    1997:323). Na verdade, na medida em que costumavam ser inclu&iacute;das entre    as do Executivo nas poucas monarquias constitucionais ent&atilde;o existentes,    n&atilde;o havia entre elas nenhuma atribui&ccedil;&atilde;o que se possa considerar    nova do ponto de vista jur&iacute;dico – a &uacute;nica novidade consistia em    agrup&aacute;-las em um poder distinto. Aquelas duas obras foram reunidas em    1818, juntamente com outras tantas de Constant, em uma vasta colet&acirc;nea    que, publicada como <I>Cole&ccedil;&atilde;o Completa de Obras Publicadas sobre    o Governo Representativo e a Constitui&ccedil;&atilde;o Atual da Fran&ccedil;a,    Formando uma Esp&eacute;cie de Curso de Pol&iacute;tica Constitucional</I>,    foi a m&iacute;dia pela qual o p&uacute;blico brasileiro teve conhecimento de    sua doutrina<a name="tx27"></a><a href="#nt27"><SUP>27</SUP></a>. Dentre todas    essas atribui&ccedil;&otilde;es do poder neutro, que, a&iacute; reunidas, poderiam    ser portanto legitimamente incorporadas ao texto da Constitui&ccedil;&atilde;o,    as &uacute;nicas altera&ccedil;&otilde;es significativas promovidas pelo Conselho    de Estado foram a adi&ccedil;&atilde;o da concess&atilde;o de anistia e a transfer&ecirc;ncia    da prerrogativa de guerra e paz para o t&iacute;tulo do Poder Executivo – o    que implicava eliminar a discricionariedade no exerc&iacute;cio daquela atribui&ccedil;&atilde;o,    que passava a se submeter ao crivo dos ministros e do Legislativo.</font></p>     <p><font size="2" face="Verdana">No mais, o trabalho dos conselheiros foi de mera    adapta&ccedil;&atilde;o de outras compet&ecirc;ncias &agrave;s circunst&acirc;ncias    brasileiras e &agrave;s demais institui&ccedil;&otilde;es previstas na Constitui&ccedil;&atilde;o    – assim, o direito de nomear pares heredit&aacute;rios foi substitu&iacute;do    pelo de escolher senadores vital&iacute;cios, a partir de uma lista tr&iacute;plice    de eleitos em cada prov&iacute;ncia (conforme ali&aacute;s constava da proposta    original monarquiana, de 1789); o direito de nomear ju&iacute;zes, por sua vez,    foi substitu&iacute;do pelo de suspend&ecirc;-los quando acusados de corrup&ccedil;&atilde;o,    mas somente depois do contradit&oacute;rio; por fim, o direito de veto sobre    os projetos de lei foi estendido &agrave;queles que viessem a ser elaborados    pelos conselhos provinciais, que na Fran&ccedil;a n&atilde;o existiam por conta    da total centraliza&ccedil;&atilde;o pol&iacute;tico-administrativa. Todas as    altera&ccedil;&otilde;es efetuadas nas prerrogativas do Poder Moderador foram,    portanto, no sentido de torn&aacute;-las ainda mais liberais e de proporcionar    ao seu exerc&iacute;cio uma maior possibilidade de controle qualitativo, cujo    exemplo m&aacute;ximo foi a obrigatoriedade da oitiva pr&eacute;via do pr&oacute;prio    Conselho de Estado, ainda que consultiva (art. 142). A afirma&ccedil;&atilde;o    de que semelhantes adapta&ccedil;&otilde;es teriam "desfigurado" a    doutrina de Constant, dando-lhe fei&ccedil;&otilde;es autorit&aacute;rias, n&atilde;o    passa, assim, de um contra-senso evidente<a name="tx28"></a><a href="#nt28"><SUP>28</SUP></a>.</font></p>     <p><font size="2" face="Verdana">A verdade, dessa forma, &eacute; que o imperador    e os conselheiros de Estado lograram operar uma transposi&ccedil;&atilde;o jur&iacute;dica    bastante fiel para o Poder Moderador imperial das compet&ecirc;ncias concedidas    por Benjamin Constant ao seu poder neutro ou r&eacute;gio. Assim, n&atilde;o    &eacute; no campo normativo do direito constitucional que pode repousar a verdadeira    diverg&ecirc;ncia dos conselheiros de Estado perante os ensinamentos de Constant,    e sim no campo das inten&ccedil;&otilde;es monarquianas que estavam por tr&aacute;s    do texto da lei. &Eacute; nesse &uacute;ltimo terreno que devem ser encarados    os artigos doutrin&aacute;rios que foram enxertados na Constitui&ccedil;&atilde;o    – em especial, o de n&uacute;mero 11, que proclamou a dualidade da representa&ccedil;&atilde;o    da soberania, e o art. 98, em que formalmente ocorreu uma muta&ccedil;&atilde;o    conceitual do Poder Moderador.</font></p>     <p><font size="2" face="Verdana">Vimos que, independentemente da forma constitucional    como fosse qualificada, ao distinguir a autoridade inviol&aacute;vel (o rei)    de autoridade respons&aacute;vel (minist&eacute;rio), uma das finalidades perseguidas    pela doutrina liberal inscrita no <I>Curso de Pol&iacute;tica Constitucional    </I>era a de afastar o pr&iacute;ncipe do exerc&iacute;cio direto da atividade    governamental. Na qualidade de chefe de Estado, neutro diante dos interesses    pol&iacute;ticos dos poderes diretamente constitu&iacute;dos, ele poderia resolver    discricion&aacute;ria, mas tamb&eacute;m excepcional e pontualmente, as crises    que eventualmente irrompessem entre eles, o que faria do pr&iacute;ncipe n&atilde;o    o chefe partid&aacute;rio da administra&ccedil;&atilde;o p&uacute;blica, mas    o &aacute;rbitro reconhecido do sistema representativo. Da&iacute; porque, conforme    exposto nos <I>Princ&iacute;pios de pol&iacute;tica</I>, a distin&ccedil;&atilde;o    entre os poderes Moderador e Executivo era "<I>la clef de toute organisation    politique</I>", ou seja, a chave, o fecho da ab&oacute;bada do arcabou&ccedil;o    institucional (Constant, 1997:324). Nesse ponto, &eacute; verdadeiramente sintom&aacute;tico    do monarquianismo dos conselheiros de Estado que, tendo guardado impressionante    fidelidade &agrave; transposi&ccedil;&atilde;o das ultraliberais atribui&ccedil;&otilde;es    jur&iacute;dicas do Poder Moderador, fizeram-no, contudo121, conceituar de modo    bem diverso.</font></p>     <p><font size="2" face="Verdana">De acordo com a reda&ccedil;&atilde;o do art.    98, n&atilde;o era mais a distin&ccedil;&atilde;o entre os dois poderes, e sim    apenas o pr&oacute;prio Moderador que era "a chave de toda a organiza&ccedil;&atilde;o    pol&iacute;tica". Embora a semelhan&ccedil;a do enunciado pudesse eventualmente    decorrer de mal-entendidos dos conselheiros, a hip&oacute;tese &eacute; altamente    improv&aacute;vel na medida em que, a crer-se em Maciel da Costa, Constant era    a autoridade te&oacute;rica mais lida entre os deputados<a name="tx29"></a><a href="#nt29"><SUP>29</SUP></a>    e qualquer leitor mediano era capaz de compreender o seu alcance. Evid&ecirc;ncia    disso &eacute; que o &uacute;nico deputado que, durante a Constituinte, se pronunciou    – provavelmente por desaviso – expressamente contra a teoria do poder neutro,    sob o argumento correto de que ela enfraquecia o poder mon&aacute;rquico, foi    justamente um dos mais aferrados &agrave; concep&ccedil;&atilde;o monarquiana    de poder – o futuro Visconde de Cairu<a name="tx30"></a><a href="#nt30"><SUP>30</SUP></a>.    Por fim, de maneira a deixar definitivamente clara a inten&ccedil;&atilde;o    embutida nessa muta&ccedil;&atilde;o conceitual, o enunciado do artigo 98 prosseguia    declarando textualmente que, delegat&aacute;rio privativo do Poder Moderador,    o imperador tornava-se o chefe supremo e – aten&ccedil;&atilde;o – <I>o primeiro    representante da na&ccedil;&atilde;o</I>. Essa afirma&ccedil;&atilde;o perempt&oacute;ria    da primazia do monarca resolvia, assim, o espinhoso tema da representa&ccedil;&atilde;o    leg&iacute;tima da soberania nacional, que o art. 11 n&atilde;o havia resolvido    ao declarar que o monarca e a assembl&eacute;ia eram igualmente representantes,    e que na Fran&ccedil;a revolucion&aacute;ria e na Ib&eacute;ria sempre havia    se resolvido, at&eacute; ent&atilde;o, em favor do Legislativo.</font></p>     <p><font size="2" face="Verdana">Na verdade, o que ocorreu &eacute; que os membros    da elite coimbr&atilde; mais pr&oacute;ximos do imperador deram-se conta de    que era poss&iacute;vel efetuar uma importa&ccedil;&atilde;o juridicamente fiel    do conceito de poder neutro, atraente pela sua "modernidade" em geral    e pela &ecirc;nfase que conferia &agrave; inviolabilidade do imperador, combinando,    por&eacute;m, artigos doutrin&aacute;rios de car&aacute;ter monarquiano capazes    de legitimar o governo direto da Coroa, quando se tratasse de fazer o maquin&aacute;rio    institucional sair do papel. Dela seria l&iacute;cito esperar, conforme a exig&ecirc;ncia    das circunst&acirc;ncias, tanto um funcionamento conforme pretendido pelo liberalismo    do <I>Curso de Pol&iacute;tica Constitucional</I>, em que o monarca era o gerente    neutro do sistema representativo, quanto um regime verdadeiramente monarquiano,    no qual o imperador se afirmasse como o eixo da representa&ccedil;&atilde;o    nacional contra o facciosismo dos interesses particulares os quais compunham    a Assembl&eacute;ia. O maquin&aacute;rio institucional poderia funcionar, na    pr&aacute;tica, tanto com Executivo forte e acima das fac&ccedil;&otilde;es,    como sugeria a doutrina contida no art. 98, como tamb&eacute;m poderia operar    em uma leitura parlamentarizante, em que o monarca surgia como &aacute;rbitro    do jogo pol&iacute;tico. Dessa combina&ccedil;&atilde;o, foi produzido um prot&oacute;tipo    daquilo que, ao se referir &agrave; sua proposta de um "presidencialismo    intermitente", Giovanni Sartori denominou "uma m&aacute;quina com    dois motores alternativos" (Sartori, 1996:165). O ponto crucial do sistema    residia na interpreta&ccedil;&atilde;o do art. 102, segundo o qual o imperador    era chefe do Poder Executivo, exercendo-o por meio de seus ministros, e do art.    101 VI, que permitia ao pr&iacute;ncipe, titular do Poder Moderador, livremente    nomear e demitir ministros sem interfer&ecirc;ncia das c&acirc;maras. Embora    ambas disposi&ccedil;&otilde;es fossem compat&iacute;veis com a doutrina de    Constant, poderia ocorrer – como de fato ocorreria, durante o Primeiro Reinado    –, que na pr&aacute;tica o imperador monarquianamente acumulasse o exerc&iacute;cio    dos dois poderes. Ele governaria de fato, sem que seus advers&aacute;rios pudessem    recrimin&aacute;-lo pelos desmandos decorrentes de seus atos, j&aacute; que,    no melhor estilo das fic&ccedil;&otilde;es constitucionais brit&acirc;nicas,    dado o seu car&aacute;ter inviol&aacute;vel e sagrado (art. 99), todas as culpas    deveriam recair sobre seus ministros respons&aacute;veis. Na complexa composi&ccedil;&atilde;o    te&oacute;rica tecida pelo governo do novo Imp&eacute;rio, a teoria liberal    de Constant, do gosto do Imperador (com quem ali&aacute;s se correspondia<a name="tx31"></a><a href="#nt31"><SUP>31</SUP></a>),    foi assim incorporada estrategicamente ao debate pol&iacute;tico, e depois ao    teor da Constitui&ccedil;&atilde;o, para legitimar um projeto de corte monarquiano,    julgado mais realista e em conformidade com as necessidades do pa&iacute;s –    embora este n&atilde;o fosse necessariamente o entendimento da oposi&ccedil;&atilde;o<a name="tx32"></a><a href="#nt32"><SUP>32</SUP></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O essencial de toda essa empreitada, repita-se,    resultou portanto em um texto constitucional que permitia duas diferentes interpreta&ccedil;&otilde;es    e, por conseguinte, duas formas distintas de desempenho da Coroa enquanto ag&ecirc;ncia    p&uacute;blica. Por conta dessa ambig&uuml;idade do conceito e da forma como    os monarquianos brasileiros o vincularam, desde a manjedoura, &agrave; quest&atilde;o    da constru&ccedil;&atilde;o do Estado, o tema do Poder Moderador cedo assumiu    posi&ccedil;&atilde;o central na agenda pol&iacute;tica brasileira: a possibilidade    permanente de se ativar a chave institucional monarquiana conferiria &agrave;    Coroa a capacidade de eventualmente governar de modo aut&ocirc;nomo, descolado    dos interesses olig&aacute;rquicos representados no Parlamento, podendo desencadear    a&ccedil;&otilde;es pol&iacute;ticas a elas estranhas em nome de um interesse    superior. A amea&ccedil;a de um processo de aboli&ccedil;&atilde;o da escravatura    deflagrado pela Coroa pairaria, assim, por exemplo, sob a cabe&ccedil;a dos    interesses escravocratas durante o Primeiro Reinado (Macauley, 1993:170), acabando    por concretizar-se nos finais do Segundo (Carvalho, 1996); da mesma forma, seria    por press&atilde;o da Coroa que ambos os partidos tentariam sanar o problema    das fraudes eleitorais por meio de reformas do sistema, cujos maiores exemplos    foram a Lei dos C&iacute;rculos (1856) e a Lei Saraiva (1881). Como os atributos    do Poder Moderador passaram a ser identificados como sendo os do pr&oacute;prio    Estado brasileiro, seja como realidade, discurso ou aspira&ccedil;&atilde;o,    este &uacute;ltimo passou a ser reivindicado como uma for&ccedil;a acima da    pol&iacute;tica partid&aacute;ria, fora do alcance e &aacute;rbitra das fac&ccedil;&otilde;es,    garantidora do sistema representativo e construtora da unidade nacional. No    decorrer do regime, as tr&ecirc;s vis&otilde;es da pot&ecirc;ncia discricion&aacute;ria    da Coroa, primeiramente defendidas por Andrada e Silva, Caravelas e Queluz,    continuariam a ser reivindicadas alternativa ou cumulativamente por outros atores/autores,    como Jo&atilde;o Francisco Lisboa, o Visconde de Uruguai, Br&aacute;s Florentino,    Jos&eacute; de Alencar e Joaquim Nabuco. Por outro lado, ela seria combatida    por outros autores que, em graus tamb&eacute;m variados, postulariam o primado    do Legislativo e a emancipa&ccedil;&atilde;o do interesse particular em nome    da modernidade pol&iacute;tica, como Te&oacute;filo Otoni, Zacarias de G&oacute;is    e Vasconcelos, Tavares Bastos e Rui Barbosa. Quando consideramos a longevidade    do tema da constru&ccedil;&atilde;o do Estado brasileiro e sobretudo de nosso    intermitente dilema entre autoritarismo modernizador ou liberalismo olig&aacute;rquico,    n&atilde;o parece de todo implaus&iacute;vel que o discurso liberal monarquiano,    com suas ra&iacute;zes no reformismo desp&oacute;tico-ilustrado, possa ter exercido,    na conforma&ccedil;&atilde;o do discurso liberal brasileiro, impacto equivalente    ao do republicanismo c&iacute;vico na do liberalismo norte-americano. Nesse    caso, uma melhor defini&ccedil;&atilde;o das origens intelectuais do Estado    brasileiro tornaria mais f&aacute;cil compreender certas formas com que parte    significativa dos nossos liberais viria, por muito tempo ainda depois da independ&ecirc;ncia    e mesmo da Rep&uacute;blica, a pensar as rela&ccedil;&otilde;es entre governo,    sociedade e indiv&iacute;duo entre n&oacute;s.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Cabe    aqui uma observa&ccedil;&atilde;o acerca do termo empregado para designar o    partido dos patriotas moderados, que grande atividade teve no in&iacute;cio    da Revolu&ccedil;&atilde;o Francesa. Do fato de se reunirem ent&atilde;o em    um clube denominado sociedade dos amigos da constitui&ccedil;&atilde;o mon&aacute;rquica    (<I>Societ&eacute; des amis de la constitution monarchique</I>), surgiu o apelido    por que ficaram conhecidos, <I>monarchiens</I>, express&atilde;o ent&atilde;o    sin&ocirc;nima de <I>monarchistes</I> (monarquistas), mas que ficou da&iacute;    por diante historicamente associada &agrave;quele grupo pol&iacute;tico. A fim    de preservar essa distin&ccedil;&atilde;o em portugu&ecirc;s, relevante, para    n&atilde;o confundi-lo com agremia&ccedil;&otilde;es monarquistas de orienta&ccedil;&otilde;es    diversas, achei de melhor alvitre reproduzir a express&atilde;o <I>monarquianos,    </I>adotada por Henrique de Ara&uacute;jo Mesquita em sua tradu&ccedil;&atilde;o    do <I>Dicion&aacute;rio Cr&iacute;tico da Revolu&ccedil;&atilde;o Francesa</I>    (Furet, 1989).</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a>. "Teria    sido tirada dos verdadeiros princ&iacute;pios a id&eacute;ia de separar o poder    legislativo em tr&ecirc;s partes <I>(c&acirc;maras alta e baixa, veto do Rei)</I>,    das quais uma s&oacute; falaria em nome da na&ccedil;&atilde;o? Se os nobres    e o rei n&atilde;o s&atilde;o representantes da na&ccedil;&atilde;o, tamb&eacute;m    n&atilde;o s&atilde;o nada no poder legislativo, pois somente a na&ccedil;&atilde;o    pode querer e, conseq&uuml;entemente, criar leis por si mesma. Qualquer um que    entre no corpo legislativo s&oacute; tem compet&ecirc;ncia para votar pelos    povos se tiver sua procura&ccedil;&atilde;o" (Si&egrave;yes, 2001:41).</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a>. Da&iacute;    alguns autores que, como Ran Hal&eacute;vi, v&ecirc;em os monarquianos como    seguidores de Montesquieu e admiradores da Inglaterra. Para Hal&eacute;vi, o    representante emblem&aacute;tico do movimento &eacute; o moderado Mounier, ao    passo que, para Griffiths, quem exprimia o&nbsp;"pensamento profundo"    dos membros do partido era o radical Malouet. Interessante que tal n&atilde;o    impede que o pr&oacute;prio Hal&eacute;vi sustente que Malouet era&nbsp;"o    mais l&uacute;cido, o mais clarividente dos monarquianos"&nbsp;(Hal&eacute;vi,    1989:390).</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a>. "A    ess&ecirc;ncia mesma do monarquianismo era o postulado segundo o qual o rei    devia permanecer o detentor da soberania nacional e que uma assembl&eacute;ia,    fosse qual fosse sua forma e ainda que considerada indispens&aacute;vel, devia    se limitar a um papel complementar, o de instruir, esclarecer o rei sobre os    interesses da na&ccedil;&atilde;o, exercendo um papel de discuss&atilde;o, de    advert&ecirc;ncia e de conselho, preservando o rei a plenitude do poder"    (Griffiths, 1988:16).</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a>. As    express&otilde;es "elite brasiliense" e "elite coimbr&atilde;"    s&atilde;o aqui extra&iacute;das da obra de Neves (2003:86), embora a descri&ccedil;&atilde;o    que delas fa&ccedil;o n&atilde;o seja exatamente a mesma.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a>. Como    aponta Wilson Martins, a obra de Maciel da Costa chama-se <I>Mem&oacute;ria    sobre a Necessidade de Abolir a Introdu&ccedil;&atilde;o dos Escravos Africanos    no Brasil; sobre o Medo e Condi&ccedil;&otilde;es com que esta Aboli&ccedil;&atilde;o    se Deve Fazer; e Sobre os Meios de Remediar a Falta de Bra&ccedil;os que Ela    Pode Ocasionar, Oferecida aos Brasileiros, seus Compatriotas</I>. Publicada    em Coimbra, defendia uma perspectiva econ&ocirc;mica industrializante e tamb&eacute;m    a aboli&ccedil;&atilde;o do tr&aacute;fico, por contr&aacute;rio principalmente    &agrave; seguran&ccedil;a do Estado. Em ambos os pontos, fazia coro com Cairu    (Martins, 1978:98).</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a>. Os    liberais sempre haveriam de localizar a&iacute; a g&ecirc;nese do bipartidarismo    imperial. Ao sustentar, em 1861, que o Partido Conservador teria sido derrotado    nas elei&ccedil;&otilde;es de 1828 (nove anos antes, portanto, de sua funda&ccedil;&atilde;o    oficial), diante da obje&ccedil;&atilde;o do deputado S&eacute;rgio de Macedo,    de que&nbsp;"n&atilde;o eram os partidos de hoje", Te&oacute;filo    Ottoni replicaria:&nbsp;"Eram sempre os dois partidos que est&atilde;o    em luta em toda a parte e em todo o tempo, o partido do progresso e da conserva&ccedil;&atilde;o"    (Otoni, 1979:538).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a>. Ot&aacute;vio    Tarq&uuml;&iacute;nio de Sousa narra a amizade estreita que os ligava: "Grandes    amigos, freq&uuml;entando-se ami&uacute;de, &eacute; fora de d&uacute;vida que    Jos&eacute; Bonif&aacute;cio e D. Rodrigo muitas vezes conversaram sobre os    destinos e o futuro do Brasil &#91;...&#93;. Em data de 26 de abril de 1810, do Rio    de Janeiro, dizia <I>(Dom Rodrigo)</I> a Jos&eacute; Bonif&aacute;cio: 'Meu    amigo e senhor de minha particular venera&ccedil;&atilde;o. &#91;...&#93; Nem um s&oacute;    instante me esqueci nem de sua amizade, nem do seu grande merecimento &#91;...&#93;.    Sobre o seu Brasil, pode estar descansado; s&atilde;o grandes os seus destinos'"    (Sousa, 1974:57-58).</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a>. Interessante    observar que a mesma imagem do Briareu foi invocada, tamb&eacute;m na mesma    &eacute;poca, por um advers&aacute;rio de Andrada e Silva, o Frei Caneca, a    fim de criticar os excessos por ele praticados contra a liberdade de imprensa:    "Que liberdade &eacute; a nossa, se temos a l&iacute;ngua escrava! Que    perigo! Como escapar, se o Briareu do despotismo tem cem m&atilde;os, armadas    de ferro, fogo, venenos e instrumentos da morte?" (Caneca, 1976:38).</font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a>. A    alus&atilde;o a Napole&atilde;o Bonaparte n&atilde;o &eacute; gratuita. Apesar    da amargura dos outros Bragan&ccedil;as em rela&ccedil;&atilde;o a ele, Dom    Pedro, esp&iacute;rito muito rom&acirc;ntico, admirava-o por sua mistura de    modernidade, compet&ecirc;ncia pol&iacute;tico-administrativa e hero&iacute;smo    militar. Ao casar-se com uma arquiduquesa austr&iacute;aca, irm&atilde; de Maria    Lu&iacute;sa, Dom Pedro tornara-se cunhado do ex-imperador franc&ecirc;s. Depois    da morte de Leopoldina, Dom Pedro casar-se-ia novamente, desta vez com uma neta    da imperatriz Josefina, Am&eacute;lia de Beauharnais-Leuchtemberg. O imperador    tornou-se parente dos Bonaparte pelos dois lados de suas esposas, o que muito    o agradava (Sousa, 1972).</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a>. Em    fevereiro de 1823, por meio de artigo publicado sob pseud&ocirc;nimo, o imperador    defendera a id&eacute;ia de que a estabilidade das institui&ccedil;&otilde;es    somente poderia ser garantida por uma constitui&ccedil;&atilde;o curta e pr&aacute;tica,    "adaptada ao pa&iacute;s" (Viana, 1967:58). Da mesma forma, ao abrir    os trabalhos da Constituinte, ele limitara-se a falar de "uma constitui&ccedil;&atilde;o    s&aacute;bia, justa, adequada e execut&aacute;vel", na qual "os tr&ecirc;s    poderes sejam bem divididos" e cujas bases fossem capazes de dar "uma    justa liberdade aos povos", mas tamb&eacute;m "toda a for&ccedil;a    necess&aacute;ria ao poder executivo" (AACB, 1823, I:16). Ainda em fins    de outubro de 1823, a Coroa falaria nesses termos de governo misto, por meio    de um artigo publicado pelo secret&aacute;rio particular do imperador, Francisco    Gomes da Silva: "Ou queremos monarquia constitucional, isto &eacute;, um    governo misto, ou queremos uma monarquia republicana &#91;...&#93;" (Viana, 1967:174).</font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a>. O    deputado "brasiliense" Cruz Gouv&ecirc;ia confirma a ascend&ecirc;ncia    te&oacute;rica de Constant no per&iacute;odo. Ele afirma seguir "a opini&atilde;o    do c&eacute;lebre Benjamin Constant, publicista muito elogiado pelos mais ilustres    deputados desta assembl&eacute;ia", e justifica essa prefer&ecirc;ncia:    ele seguia "sempre a justi&ccedil;a e nunca o arb&iacute;trio" (AACB,    1823, II:71).</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a>. Carneiro    de Campos, por exemplo, n&atilde;o somente foi protegido de Dom Rodrigo, como    foi constitu&iacute;do preceptor de seus filhos (Sisson, 1999:201).</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a>.O fato    pode ser explicado em parte porque os Andradas n&atilde;o haviam integrado o    "n&uacute;cleo duro" da burocracia joanina. Esse n&atilde;o era o    caso de Carneiro de Campos e de Maciel da Costa, desembargadores que, no segundo    escal&atilde;o daquela administra&ccedil;&atilde;o, haviam trabalhado diretamente    com diversos ministros, como Vila Nova Portugal, Silvestre Pinheiro Ferreira    e os condes de Palmela e dos Arcos (Monteiro, 1981).</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a>. Alguns    meses mais tarde Dom Pedro, sob pseud&ocirc;nimo, escreveria &agrave; imprensa    que o monarca merecia mais respeito dos jornais da oposi&ccedil;&atilde;o, na    medida em que sua irrever&ecirc;ncia afrontaria o princ&iacute;pio da inviolabilidade    da realeza, derivado do Poder Moderador que ele j&aacute; deteria, por ser,    como se viu, "da ess&ecirc;ncia da monarquia constitucional"&nbsp;.    O argumento era o mesmo repetido por Andrada Machado: "N&atilde;o posso    levar &agrave; paci&ecirc;ncia que todos queiram e gritem <I>Constitui&ccedil;&atilde;o</I>    e n&atilde;o queiram a inviolabilidade do monarca em toda a sua extens&atilde;o    ilimitada, como deve ser. Eu sou constitucional por princ&iacute;pio, j&aacute;    o era antes de se proclamar em Portugal; n&atilde;o sou como muitos que querem    Constitui&ccedil;&atilde;o e sabem t&atilde;o pouco o que ela &eacute; &#91;...&#93;.    Depois que estive na Inglaterra e vi o bem executado sistema, ainda mais constitucional    fiquei, vi que o Rei &eacute; um ente moral respeitad&iacute;ssimo como tal    e por isso inviol&aacute;vel; isto entendo eu, porque, sendo o Rei o poder moderador,    era mister que ningu&eacute;m lhe pudesse pedir contas, seus ministros &eacute;    que s&atilde;o respons&aacute;veis por tudo, mas n&atilde;o de bagatelas, como    agora &eacute; moda no sistema constitucional de 1791" (Viana, 1967:96).</font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a>. A    queda do gabinete Andrada, em julho, levou os tr&ecirc;s irm&atilde;os desse    nome, a&iacute; incluso Andrada Machado, a fazerem oposi&ccedil;&atilde;o ao    novo minist&eacute;rio, formado exatamente por Carneiro de Campos e Maciel da    Costa. A partir da&iacute;, o paulista passou a apoiar a tese de soberania da    assembl&eacute;ia, seja no que toca &agrave;s leis ordin&aacute;rias que ela    produzia, seja no que toca &agrave; pr&oacute;pria Constitui&ccedil;&atilde;o    que ela haveria de produzir, refutando a tese de Carneiro de Campos.</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a>. O    argumento &eacute; similar ao que vimos desenvolvido em 1789 por Saint-Pierre,    para quem o monarca "n&atilde;o &eacute; apenas um comiss&aacute;rio da    na&ccedil;&atilde;o, um <I>doge</I> ou um <I>stadthouder</I>" (Saint-Pierre,    1819:56).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt18"></a><a href="#tx18">18</a>. "Algu&eacute;m    duvidaria que esta Assembl&eacute;ia &eacute; soberana, constituinte e legislativa,    por ser representante da na&ccedil;&atilde;o, cujas prerrogativas n&atilde;o    poderiam ser comunicadas em virtude de sua indivisibilidade origin&aacute;ria?    &#91;...&#93; Sou reconhecido ao Imperador constitucional, a quem respeito e cuja figura    farei respeitar, mas nos limites da lei &#91;...&#93;. O resto, &eacute; servilismo"    (AACB, 1823, I:11).</font></p>     <p><font size="2" face="Verdana"><a name="nt19"></a><a href="#tx19">19</a>. Seria    em v&atilde;o que, objetivando resguardar os direitos da Coroa, Maciel da Costa    sustentaria a falta de urg&ecirc;ncia dos temas sobre os quais a C&acirc;mara    se debatia, invadindo compet&ecirc;ncias do Executivo, &agrave;s expensas de    sua tarefa prec&iacute;pua de elaborar a constitui&ccedil;&atilde;o. Esse arriscado    caminho teria tido, tanto na Fran&ccedil;a, como na Espanha e em Portugal, um    mesmo fim: a dissolu&ccedil;&atilde;o. "Muito desejara, Sr. Presidente,    que esta <I>(a Assembl&eacute;ia)</I> se penetrasse bem do perigo que correremos    em desmantelar o edif&iacute;cio que temos de reformar, antes de bem examinarmos    suas partes e o seu todo, para n&atilde;o aumentarmos estorvos e dificuldades,    que paralisem nossas provid&ecirc;ncias com descr&eacute;dito nosso e desgosto    dos povos. &#91;...&#93; &Eacute; preciso que n&atilde;o nos afastemos da marcha prescrita    pela mesma assembl&eacute;ia para a ordem dos nossos trabalhos, insistindo em    n&atilde;o fazer outras reformas salvo as que tiverem o cunho de indispensabilidade    e urg&ecirc;ncia" (AACB, 1823, IV:89).</font></p>     <p><font size="2" face="Verdana"><a name="nt20"></a><a href="#tx20">20</a>. As    exce&ccedil;&otilde;es ficariam por conta da C&acirc;mara de Itu e de Recife.    Esta &uacute;ltima pegaria em armas logo em seguida.</font></p>     <p><font size="2" face="Verdana"><a name="nt21"></a><a href="#tx21">21</a>. "Tendo-nos    requerido os povos deste Imp&eacute;rio, juntos em c&acirc;maras, que n&oacute;s    quanto antes jur&aacute;ssemos e fiz&eacute;ssemos jurar o projeto de constitui&ccedil;&atilde;o    que hav&iacute;amos oferecido &agrave;s suas observa&ccedil;&otilde;es para    serem depois presentes &agrave; nova Assembl&eacute;ia Constituinte; mostrando    o grande desejo, que tinham, de que ele se observasse j&aacute; como constitui&ccedil;&atilde;o    do Imp&eacute;rio, por lhes merecer a mais plena aprova&ccedil;&atilde;o, e    dele esperavam a sua individual, e geral felicidade pol&iacute;tica: N&oacute;s    juramos o sobredito projeto para a observarmos e fazermos observar, como constitui&ccedil;&atilde;o,    que de ora em diante fica sendo deste Imp&eacute;rio &#91;...&#93;"&nbsp;(Bonavides    e Amaral, 2002).</font></p>     <p><font size="2" face="Verdana"><a name="nt22"></a><a href="#tx22">22</a>. Na    advert&ecirc;ncia &agrave; segunda edi&ccedil;&atilde;o de suas <I>Reflex&otilde;es    sobre as Constitui&ccedil;&otilde;es e as Garantias, Publicadas em 24 de maio    de 1814, com um Esbo&ccedil;o de Constitui&ccedil;&atilde;o</I>, o pr&oacute;prio    Constant reconhecia que, tendo-as publicado antes da outorga da Carta Constitucional,&nbsp;"tudo    o que digo sobre o poder r&eacute;gio, ainda que carecendo de uma terminologia    diversa daquela de nossa constitui&ccedil;&atilde;o, est&aacute; perfeitamente    conforme seu esp&iacute;rito" (Constant, 1861:169).</font></p>     <p><font size="2" face="Verdana"><a name="nt23"></a><a href="#tx23">23</a>. "Dir-se-&aacute;    que o poder executivo emana do rei? Sem d&uacute;vida; entretanto, ainda que    ele emane do rei, um tem t&atilde;o pouca depend&ecirc;ncia do outro quanto    do povo tem a c&acirc;mara dos representantes, apesar de emanar do povo"&nbsp;(Constant,    1861:181).</font></p>     <p><font size="2" face="Verdana"><a name="nt24"></a><a href="#tx24">24</a>. Por    outro lado, &eacute; preciso recordar que, mesmo nessa teoria, a influ&ecirc;ncia    do rei sobre o minist&eacute;rio era maior do que sobre os outros poderes: embora    referendada por um ministro, a execu&ccedil;&atilde;o das leis dependia da san&ccedil;&atilde;o    do pr&iacute;ncipe, que poderia resistir a ela na medida em que o exerc&iacute;cio    da prerrogativa lhes permitia demiti-los e nome&aacute;-los. Essa distin&ccedil;&atilde;o    entre os poderes deve ser, na pr&aacute;tica, relativizada.</font></p>     <p><font size="2" face="Verdana"><a name="nt25"></a><a href="#tx25">25</a>. Muitos    pol&iacute;ticos resistiam ao que reputavam excessos de anglofilia na pr&aacute;tica    do regime, continuando a crer que respondiam pelos atos de suas pastas perante    ao rei e n&atilde;o a um outro ministro que faria as vezes de intermedi&aacute;rio.    No Brasil, essa opini&atilde;o ainda foi esposada no final da d&eacute;cada    de 1850 pelo mais ilustre constitucionalista do per&iacute;odo, o Marqu&ecirc;s    de S&atilde;o Vicente – e dez anos depois do cargo de primeiro-ministro ter    sido criado em lei (S&atilde;o Vicente, 1958:260).</font></p>     <p><font size="2" face="Verdana"><a name="nt26"></a><a href="#tx26">26</a>. A    id&eacute;ia de um gabinete solidariamente respons&aacute;vel perante as c&acirc;maras,    gozando de maioria parlamentar e liderado pelo mais prestigioso de seus ministros,    que governaria at&eacute; que a confian&ccedil;a da maioria parlamentar se desfizesse,    sob a forma de um voto de reprova&ccedil;&atilde;o, come&ccedil;ou apenas a    se desenhar sob a monarquia de Julho, ao passo que a teoria cl&aacute;ssica    do sistema parlamentar de governo s&oacute; ficou assentada na Inglaterra na    d&eacute;cada de 1860, quando Stuart Mill e Bahegot associaram o conceito de    governo representativo ao de sistema parlamentar, e na Fran&ccedil;a sob a Terceira    Rep&uacute;blica, quando Barth&eacute;lemy, Duguit, Esmein e outros forjaram    o conceito jur&iacute;dico de <I>parlamentarismo</I> (Laqui&egrave;ze, 2001),    at&eacute; ent&atilde;o, a mais das vezes, express&atilde;o pejorativamente    usada pelos conservadores.</font></p>     <p><font size="2" face="Verdana"><a name="nt27"></a><a href="#tx27">27</a>. Essa    edi&ccedil;&atilde;o foi utilizada at&eacute; 1861, quando foi substitu&iacute;da    por uma segunda edi&ccedil;&atilde;o, prefaciada por &Eacute;douard Laboulaye,    destinada a, em outro contexto, alimentar o debate liberal contra a autocracia    de Napole&atilde;o III.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt28"></a><a href="#tx28">28</a>. Por    outro lado, nas obras assinaladas, Constant n&atilde;o se debru&ccedil;ara de    modo claro acerca da necessidade ou n&atilde;o de carecerem de referenda ministerial    os atos espec&iacute;ficos do Poder Moderador – certamente porque, n&atilde;o    tendo ainda a Fran&ccedil;a a pr&aacute;tica da monarquia representativa, essa    quest&atilde;o (que futuramente geraria tanta celeuma no Brasil e em Portugal)    n&atilde;o pudera ainda evidentemente se converter em um problema.</font></p>     <p><font size="2" face="Verdana"><a name="nt29"></a><a href="#tx29">29</a>. "Entre    os modernos temos Bacon, que diz e demonstra que as reformas das institui&ccedil;&otilde;es    de um povo s&atilde;o mais obras do tempo do que do gabinete; temos Montesquieu,    Jo&atilde;o Jacques, Montlosier, Benjamin Constant, que suponho hoje nas m&atilde;os    de todos &#91;...&#93;" (AACB, 1823, IV:94).</font></p>     <p><font size="2" face="Verdana"><a name="nt30"></a><a href="#tx30">30</a>. "Este    <I>(Constant)</I> escritor <I>n&atilde;o &eacute; o meu homem</I>; pois &#91;...&#93;    &eacute; pelo seu insidioso sistema de fazer o minist&eacute;rio ter as atribui&ccedil;&otilde;es    do poder executivo, figurando o monarca constitucional mero poder neutro, que,    no meu entender, ele viria a ser, a pretexto de sagrado e inviol&aacute;vel,    uma autoridade nula" (AACB, 1823, IV:28, &ecirc;nfases minhas).</font></p>     <p><font size="2" face="Verdana"><a name="nt31"></a><a href="#tx31">31</a>. Dom    Pedro I autoproclamava-se liberal pelo menos desde os 20 anos de idade, sob    o Absolutismo, portanto. Era ainda leitor e admirador das obras de Filangieri    e de Constant, batendo-se pelo constitucionalismo nos jornais, sob diversos    pseud&ocirc;nimos (Sousa, 1972). Mesmo depois, ambos trocariam cartas; para    Constant, Dom Pedro era um verdadeiro her&oacute;i do liberalismo.</font></p>     <p><font size="2" face="Verdana"><a name="nt32"></a><a href="#tx32">32</a>. Assim    se referiria Frei Caneca ao Poder Moderador:&nbsp;"O poder moderador de    nova inven&ccedil;&atilde;o maquiav&eacute;lica &eacute; a chave mestra da opress&atilde;o    da na&ccedil;&atilde;o brasileira e o garrote mais forte da liberdade dos povos.    Por ele, o Imperador pode dissolver a c&acirc;mara dos deputados, que &eacute;    a representante do povo, ficando sempre no gozo dos seus direitos o senado,    que &eacute; a representante dos apaniguados do Imperador &#91;...&#93;, ficando o povo    indefeso nos atentados do Imperador contra os seus direitos &#91;...&#93;" (Caneca,    1976:70).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDRADA E SILVA, Jos&eacute; Bonif&aacute;cio    de. (1998), <I>Projetos para o Brasil</I> (organiza&ccedil;&atilde;o de Miriam    Dolhnikoff). S&atilde;o Paulo, Companhia das Letras.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0011-5258200500030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BONAVIDES, Paulo e AMARAL, Roberto. (2002), <I>Textos    Pol&iacute;ticos da Hist&oacute;ria do Brasil. </I>Bras&iacute;lia, Senado Federal.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0011-5258200500030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____ e ANDRADE, Paes. (1991), <I>Hist&oacute;ria    Constitucional do Brasil</I> (3ª ed.). Rio de Janeiro, Paz e Terra.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0011-5258200500030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BREDIN, Jean-Denis. (1988), <I>Si&egrave;yes    – La Cl&eacute; de la R&eacute;volution Fran&ccedil;aise. </I>Paris, &Eacute;ditions    de Fallois.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258200500030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CANECA, Joaquim do Amor Divino Rabelo, o Frei.    (1976), <I>Ensaios Pol&iacute;ticos: Cr&iacute;tica da Constitui&ccedil;&atilde;o    Outorgada, Bases para a Forma&ccedil;&atilde;o do Pacto Social e Outros</I>.    Rio de Janeiro, Editora PUC-Rio.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0011-5258200500030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARNEIRO DA CUNHA, Pedro Octavio. (1985), "A    Funda&ccedil;&atilde;o de um Imp&eacute;rio Liberal", <I>in</I> S. B. de    Holanda (org.), <I>Hist&oacute;ria Geral da Civiliza&ccedil;&atilde;o Brasileira    </I>(6ª ed.). S&atilde;o Paulo, Difel, Tomo II, vol. 1.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258200500030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, Jos&eacute; Murilo de. (1993), <I>A    Monarquia Brasileira.</I> Rio de Janeiro, Ao Livro T&eacute;cnico.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258200500030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1996), <I>A Constru&ccedil;&atilde;o    da Ordem: A Elite Pol&iacute;tica Imperial; Teatro de Sombras: A Pol&iacute;tica    Imperial</I>. (2ª ed. rev.). Rio de Janeiro, Editora UFRJ/Relume Dumar&aacute;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258200500030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, M. E. Gomes de. (1979), <I>Os Deputados    Brasileiros nas Cortes de Lisboa.</I> Bras&iacute;lia, Senado Federal.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258200500030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CHATEAUBRIAND, Fran&ccedil;ois-Ren&eacute;. (1987),    <I>Chateaubriand Politique.</I> Paris, Hachette Pluriel (textos escolhidos,    apresentados e anotados por Jean-Paul Cl&eacute;ment).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258200500030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CONSTANT, Benjamin. (1861), <I>Cours de Politique    Constitutionnelle</I> (2ª ed.). Paris, Guillaumin (pref&aacute;cio de &Eacute;douard    Laboulaye).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258200500030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1997), "Principes de Politique Applicables    &agrave; tous les Gouvernements Repr&eacute;sentatifs et Particuli&egrave;rement    &agrave; la Constitution Actuelle de la France", <I>in Ecrits Politiques</I>.    Paris, Gallimard (introdu&ccedil;&atilde;o de Marcel Gauchet).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258200500030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DUPUY, Roger e MORABITO, Marcel. (1995), <I>1795    – Pour une R&eacute;publique sans R&eacute;volution. </I>Rennes, Presses Universitaires    de Rennes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258200500030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FAORO, Raymundo. (1997), <I>Os Donos do Poder    – Forma&ccedil;&atilde;o do Patronato Pol&iacute;tico Brasileiro. </I>Rio de    Janeiro, Editora Globo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258200500030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FAUSTO, B&oacute;ris. (1999), <I>Hist&oacute;ria    do Brasil</I> (7ª ed.). S&atilde;o Paulo, Editora da USP.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0011-5258200500030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FUNCHAL, Marqu&ecirc;s de. (1908). <I>O Conde    de Linhares – Dom Rodrigo Domingos Ant&ocirc;nio de Sousa Coutinho.</I> Lisboa,    Tipografia Bayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258200500030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FURET, Fran&ccedil;ois (org.). (1989). <I>Dicion&aacute;rio    Cr&iacute;tico da Revolu&ccedil;&atilde;o Francesa</I>. Pref&aacute;cio da edi&ccedil;&atilde;o    brasileira de Jos&eacute; Guilherme Merquior. Tradu&ccedil;&atilde;o de Henrique    de Ara&uacute;jo Mesquita. Rio de Janeiro, Nova Fronteira.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0011-5258200500030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____ e HAL&Eacute;VI, Ran. (1996), <I>La Monarchie    R&eacute;publicaine – La Constitution de 1791</I>. Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258200500030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GAUCHET, Marcel. (1995), <I>La R&eacute;volution    des Pouvoirs</I>. Paris, Gallimard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0011-5258200500030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIRARD, Louis. (1984), <I>Les Lib&eacute;raux    Fran&ccedil;ais, 1815-1875.</I> Aubier, Collection Historique.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258200500030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GRIFFITHS, Robert. (1988), <I>Le Centre Perdu:    Malouet et les Monarchiens dans la R&eacute;volution Fran&ccedil;aise. </I>Grenoble,    Presses Universitaires de Grenoble.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0011-5258200500030000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HAL&Eacute;VI, Ran. (1989), "Monarquianos",    <I>in</I> F. Furet e M. Ozouf (orgs.), <I>Dicion&aacute;rio Cr&iacute;tico da    Revolu&ccedil;&atilde;o Francesa</I>. Rio de Janeiro, Nova Fronteira (pref&aacute;cio    de Jo&atilde;o Guilherme Merquior; tradu&ccedil;&atilde;o de Henrique de Ara&uacute;jo    Mesquita).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0011-5258200500030000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JAVARI, Bar&atilde;o de (org.). (1993), <I>Imp&eacute;rio    Brasileiro: Falas do Trono, desde o Ano de 1823 at&eacute; o Ano de 1889, Acompanhadas    dos Respectivos Votos de Gra&ccedil;a da C&acirc;mara Tempor&aacute;ria e de    Diferentes Informa&ccedil;&otilde;es e Esclarecimentos sobre todas as Sess&otilde;es    Extraordin&aacute;rias, Adiamentos, Dissolu&ccedil;&otilde;es, Sess&otilde;es    Secretas e Fus&otilde;es com um Quadro das &Eacute;pocas e Motivos que deram    Lugar &agrave; Reuni&atilde;o das Duas C&acirc;maras e Competente Hist&oacute;rico,    Coligidas na Secretaria da C&acirc;mara dos Deputados </I>(Pref&aacute;cio de    Pedro Calmon). Rio de Janeiro, Editora Itatiaia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0011-5258200500030000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LANJUINAIS, Jean-Denis, Conde de. (1832), "Constitutions    de la Nation Fran&ccedil;aise", <I>in Oeuvres de J.-D. Lanjuinais, pair    de France, membre de l'Institute, etc., avec une notice biographique, par Victor    Lanjuinais. Tome deuxi&egrave;me.</I> Paris, Dondey-Dupr&eacute; P&egrave;re    et Fils, Imprim.-Libraires.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0011-5258200500030000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LAQUI&Egrave;ZE, Alain. (2002), <I>Les Origines    du R&eacute;gime Parlementaire en France (1814-1848)</I>. Paris, PUF.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0011-5258200500030000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LIRA, Augusto Tavares de. (1979), <I>Institui&ccedil;&otilde;es    Pol&iacute;ticas do Imp&eacute;rio</I>. Bras&iacute;lia, Senado Federal.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0011-5258200500030000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LUSTOSA, Isabel. (2000), <I>Insultos Impressos:    A Guerra dos Jornalistas na Independ&ecirc;ncia – 1821-1823.</I> S&atilde;o    Paulo, Companhia das Letras.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0011-5258200500030000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MACAULEY, Neill (1993).<I> Dom Pedro I – A Luta    pela Liberdade no Brasil e em Portugal – 1798-1834</I>. Tradu&ccedil;&atilde;o    de Andr&eacute; Villalobos. Rio de Janeiro, Record.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0011-5258200500030000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MALOUET, Pierre-Victor. (1996) &#91;1789&#93;, "Discours    de Malouet sur la Sanction Royale", <I>in</I> F. Furet e R. Hal&eacute;vi,    <I>La Monarchie R&eacute;publicaine – La Constitution de 1791</I>. Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0011-5258200500030000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTINS, Wilson. (1978), <I>Hist&oacute;ria da    Intelig&ecirc;ncia Brasileira.</I> S&atilde;o Paulo, Cultrix, Editora da USP.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0011-5258200500030000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAXWELL, Kenneth. (2001), <I>A Devassa da Devassa    – A Inconfid&ecirc;ncia Mineira: Brasil-Portugal – 1750-1808</I> (5ª ed.). Rio    de Janeiro, Paz e Terra (tradu&ccedil;&atilde;o de Jo&atilde;o Maia).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0011-5258200500030000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MIRABEAU, Honor&eacute; Gabriel Ritequi. (1996)    &#91;1789&#93;, "Discours de Mirabeau sur le Droit de Veto", <I>in </I>F.    Furet e R. Hal&eacute;vi, <I>La Monarchie R&eacute;publicaine – La Constitution    de 1791</I>. Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0011-5258200500030000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MONTEIRO, Tobias. (1981), <I>Hist&oacute;ria    do Imp&eacute;rio: A Elabora&ccedil;&atilde;o da Independ&ecirc;ncia. </I>Belo    Horizonte, Itatiaia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0011-5258200500030000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MOUNIER, Jean-Joseph. (1996), "Discours    de Mounier sur la Sanction Royale", <I>in</I> F. Furet e R. Hal&eacute;vi,    <I>La Monarchie R&eacute;publicaine – La Constitution de 1791</I>. Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0011-5258200500030000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NEVES, L&uacute;cia Maria Bastos Pereira das.    (2003), <I>Corcundas e Constitucionais: A Cultura Pol&iacute;tica da Independ&ecirc;ncia    (1820-1822).</I> Rio de Janeiro, Revan.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0011-5258200500030000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, Cec&iacute;lia Helena de Salles. (1999),    <I>A Ast&uacute;cia Liberal: Rela&ccedil;&otilde;es de Mercado e Projetos Pol&iacute;ticos    no Rio de Janeiro (1820-1824).</I> Bragan&ccedil;a Paulista, EDUSF/&Iacute;CONE.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0011-5258200500030000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">OTONI, Te&oacute;filo. (1979), <I>Discursos Parlamentares.</I>    Bras&iacute;lia, C&acirc;mara dos Deputados (sele&ccedil;&atilde;o e introdu&ccedil;&atilde;o    de Paulo Pinheiro Chagas).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0011-5258200500030000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PARADOL, Pr&eacute;vost. (1981), <I>La France    Nouvelle et Pages Choisis. </I>Paris, &Eacute;ditions Garbier Fr&egrave;res    (apresenta&ccedil;&atilde;o e notas de Pierre Guiral).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0011-5258200500030000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">POCOCK, John. (1975), <I>The Machiavellian Moment:    Florentine Political Thought and the Atlantic Republican Tradition.</I> Princeton,    Princeton University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0011-5258200500030000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RIALS, St&eacute;phane. (2002) &#91;1982&#93;, <I>Textes    Constitutionnels Fran&ccedil;ais </I>(17ª ed.). Paris, Presses Universitaires    de France.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0011-5258200500030000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROSANVALLON, Pierre. (1994), <I>La Monarchie    Impossible: Les Chartes de 1814 e 1830. </I>Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0011-5258200500030000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2002), <I>Le&ccedil;on Inaugurale Faite    le Jeudi 28 mars 2002.</I> Chaire d'Histoire Moderne et Contemporaine du Politique.    Paris, Coll&egrave;ge de France.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0011-5258200500030000600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SAINT-PIERRE, Jacques-Henri Bernardin de. (1819)    &#91;1789&#93;, <I>Les Voeux d'un Solitaire.</I> Paris.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0011-5258200500030000600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SI&Egrave;YES, Emmanuel-Joseph. (1996) &#91;1789&#93;,    "Dire de l'Abb&eacute; Si&egrave;yes sur la Question du Veto Royal",    <I>in </I>F. Furet e R. Hal&eacute;vi, <I>La Monarchie R&eacute;publicaine –    La Constitution de 1791</I>. Paris, Fayard.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0011-5258200500030000600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2001) &#91;1789&#93;, <I>A Constituinte Burguesa    </I>(sic)<I> – Qu'est-ce le Tiers Etat? </I>(4ª ed.) Organiza&ccedil;&atilde;o    e introdu&ccedil;&atilde;o de Aur&eacute;lio Wander Bastos. Prefacio de Jos&eacute;    Ribas Vieira. Tradu&ccedil;&atilde;o de Norma Azevedo. Rio de Janeiro, Lumen    Juris.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0011-5258200500030000600045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">S&Atilde;O VICENTE, Jos&eacute; Pimenta Bueno,    Marqu&ecirc;s de. (1958) &#91;1857&#93;, <I>Direito P&uacute;blico Brasileiro e An&aacute;lise    da Constitui&ccedil;&atilde;o do Imp&eacute;rio. </I>Rio de Janeiro, Minist&eacute;rio    da Justi&ccedil;a.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0011-5258200500030000600046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SARTORI, Giovanni. (1996), <I>Engenharia Constitucional    – Como Mudam as Constitui&ccedil;&otilde;es.</I> Bras&iacute;lia, Editora Universidade    de Bras&iacute;lia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0011-5258200500030000600047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SISSON, S. A. (1999), <I>Galeria dos Brasileiros    Ilustres</I>. Bras&iacute;lia, Senado Federal.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0011-5258200500030000600048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUSA, Ot&aacute;vio Tarq&uuml;&iacute;nio de.    (1972), <I>Vida de Dom Pedro I</I>. S&atilde;o Paulo, Melhoramentos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0011-5258200500030000600049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1974), <I>Vida de Jos&eacute; Bonif&aacute;cio.    </I>Rio de Janeiro, Jos&eacute; Ol&iacute;mpio.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0011-5258200500030000600050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VIANA, H&eacute;lio. (1967), <I>Dom Pedro I Jornalista</I>.    S&atilde;o Paulo, Melhoramentos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0011-5258200500030000600051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WARESQUIEL, Emmanuel de e YVERT, Beno&icirc;t.    (2002), <I>Histoire de la Restauration</I>. Paris, Editions Perrin.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0011-5258200500030000600052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em janeiro    de 2005)    <BR>   (Vers&atilde;o definitiva em julho de 2005)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Christian Edward    Cyril Lynch</b> &eacute; professor do Departamento de Direito P&uacute;blico    da Universidade Federal Fluminense &#150; UFF e doutorando em ci&ecirc;ncia    pol&iacute;tica pelo Instituto Universit&aacute;rio de Pesquisas do Estado do    Rio de Janeiro &#150; IUPERJ. Suas &aacute;reas de interesse incluem teoria    pol&iacute;tica, hist&oacute;ria dos conceitos, hist&oacute;ria pol&iacute;tica    do Brasil, pensamento pol&iacute;tico brasileiro, teoria da constitui&ccedil;&atilde;o    e hist&oacute;ria do direito constitucional (E-mail: <a href="mailto:clynch@iuperj.br">clynch@iuperj.br</a>).</font></p>     <p><font size="2" face="Verdana"><b>Peri&oacute;dicos consultados:</b></font></p>     <p><font size="2" face="Verdana">AACB (1823). Anais da Assembl&eacute;ia Constituinte    Brasileira.</font></p>     <p><font size="2" face="Verdana">AS (1841). Anais do Senado.</font></p>     <p><font size="2" face="Verdana">DACB (1823). Di&aacute;rios da Assembl&eacute;ia    Constituinte Brasileira.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADA E SILVA]]></surname>
<given-names><![CDATA[José Bonifácio de]]></given-names>
</name>
</person-group>
<source><![CDATA[Projetos para o Brasil (organização de Miriam Dolhnikoff)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONAVIDES]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Textos Políticos da História do Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONAVIDES]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[Paes]]></given-names>
</name>
</person-group>
<source><![CDATA[História Constitucional do Brasil]]></source>
<year>1991</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREDIN]]></surname>
<given-names><![CDATA[Jean-Denis]]></given-names>
</name>
</person-group>
<source><![CDATA[Sièyes - La Clé de la Révolution Française]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Fallois]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANECA]]></surname>
<given-names><![CDATA[Joaquim do Amor Divino Rabelo, o Frei]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios Políticos: Crítica da Constituição Outorgada, Bases para a Formação do Pacto Social e Outros]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora PUC-Rio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO DA CUNHA]]></surname>
<given-names><![CDATA[Pedro Octavio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Fundação de um Império Liberal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Holanda]]></surname>
<given-names><![CDATA[S. B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[História Geral da Civilização Brasileira]]></source>
<year>1985</year>
<volume>1</volume>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<source><![CDATA[A Monarquia Brasileira]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ao Livro Técnico]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Construção da Ordem: A Elite Política Imperial]]></source>
<year>1996</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJRelume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[M. E. Gomes de]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Deputados Brasileiros nas Cortes de Lisboa]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATEAUBRIAND]]></surname>
<given-names><![CDATA[François-René]]></given-names>
</name>
</person-group>
<source><![CDATA[Chateaubriand Politique]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hachette Pluriel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANT]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<source><![CDATA[Cours de Politique Constitutionnelle]]></source>
<year>1861</year>
<edition>2</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Guillaumin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANT]]></surname>
<given-names><![CDATA[Benjamin]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Principes de Politique Applicables à tous les Gouvernements Représentatifs et Particulièrement à la Constitution Actuelle de la France]]></article-title>
<source><![CDATA[Ecrits Politiques]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUPUY]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
<name>
<surname><![CDATA[MORABITO]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[1795 - Pour une République sans Révolution]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Rennes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAORO]]></surname>
<given-names><![CDATA[Raymundo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Donos do Poder - Formação do Patronato Político Brasileiro]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[Bóris]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Brasil]]></source>
<year>1999</year>
<edition>7</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUNCHAL]]></surname>
<given-names><![CDATA[Marquês de.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Conde de Linhares: Dom Rodrigo Domingos Antônio de Sousa Coutinho]]></source>
<year>1908</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Tipografia Bayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURET]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário Crítico da Revolução Francesa]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURET]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[HALÉVI]]></surname>
<given-names><![CDATA[Ran]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Républicaine - La Constitution de 1791]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUCHET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[La Révolution des Pouvoirs]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIRARD]]></surname>
<given-names><![CDATA[Louis]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Libéraux Français, 1815-1875]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Aubier ]]></publisher-loc>
<publisher-name><![CDATA[Collection Historique]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIFFITHS]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Centre Perdu: Malouet et les Monarchiens dans la Révolution Française]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Grenoble ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Grenoble]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALÉVI]]></surname>
<given-names><![CDATA[Ran]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Monarquianos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Furet]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Ozouf]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário Crítico da Revolução Francesa]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAVARI]]></surname>
<given-names><![CDATA[Barão de (org.)]]></given-names>
</name>
</person-group>
<source><![CDATA[Império Brasileiro: Falas do Trono, desde o Ano de 1823 até o Ano de 1889, Acompanhadas dos Respectivos Votos de Graça da Câmara Temporária e de Diferentes Informações e Esclarecimentos sobre todas as Sessões Extraordinárias, Adiamentos, Dissoluções, Sessões Secretas e Fusões com um Quadro das Épocas e Motivos que deram Lugar à Reunião das Duas Câmaras e Competente Histórico, Coligidas na Secretaria da Câmara dos Deputados]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Itatiaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANJUINAIS]]></surname>
<given-names><![CDATA[Jean-Denis, Conde de]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Constitutions de la Nation Française]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Oeuvres]]></surname>
<given-names><![CDATA[de J.-D]]></given-names>
</name>
</person-group>
<source><![CDATA[Lanjuinais, pair de France, membre de l'Institute, etc., avec une notice biographique, par Victor Lanjuinais: Tome deuxième]]></source>
<year>1832</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Imprim.-Libraires]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAQUIÈZE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Origines du Régime Parlementaire en France (1814-1848)]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIRA]]></surname>
<given-names><![CDATA[Augusto Tavares de]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituições Políticas do Império]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUSTOSA]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
</person-group>
<source><![CDATA[Insultos Impressos: A Guerra dos Jornalistas na Independência - 1821-1823]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACAULEY]]></surname>
<given-names><![CDATA[Neill]]></given-names>
</name>
</person-group>
<source><![CDATA[Dom Pedro I: A Luta pela Liberdade no Brasil e em Portugal - 1798-1834]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALOUET]]></surname>
<given-names><![CDATA[Pierre-Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Discours de Malouet sur la Sanction Royale]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Furet]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Halévi]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Républicaine - La Constitution de 1791]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Wilson]]></given-names>
</name>
</person-group>
<source><![CDATA[História da Inteligência Brasileira]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix, Editora da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAXWELL]]></surname>
<given-names><![CDATA[Kenneth]]></given-names>
</name>
</person-group>
<source><![CDATA[A Devassa da Devassa - A Inconfidência Mineira: Brasil-Portugal - 1750-1808]]></source>
<year>2001</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIRABEAU]]></surname>
<given-names><![CDATA[Honoré Gabriel Ritequi]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Discours de Mirabeau sur le Droit de Veto]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Furet]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Halévi]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Républicaine - La Constitution de 1791]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[Tobias]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Império: A Elaboração da Independência]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Itatiaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUNIER]]></surname>
<given-names><![CDATA[Jean-Joseph]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Discours de Mounier sur la Sanction Royale]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Furet]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Halévi]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Républicaine - La Constitution de 1791]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[Lúcia Maria Bastos Pereira das]]></given-names>
</name>
</person-group>
<source><![CDATA[Corcundas e Constitucionais: A Cultura Política da Independência (1820-1822)]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Cecília Helena de Salles]]></given-names>
</name>
</person-group>
<source><![CDATA[A Astúcia Liberal: Relações de Mercado e Projetos Políticos no Rio de Janeiro (1820-1824)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Bragança Paulista ]]></publisher-loc>
<publisher-name><![CDATA[EDUSF/ÍCONE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OTONI]]></surname>
<given-names><![CDATA[Teófilo]]></given-names>
</name>
</person-group>
<source><![CDATA[Discursos Parlamentares]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Câmara dos Deputados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARADOL]]></surname>
<given-names><![CDATA[Prévost]]></given-names>
</name>
</person-group>
<source><![CDATA[La France Nouvelle et Pages Choisis]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Garbier Frères]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCOCK]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The Machiavellian Moment: Florentine Political Thought and the Atlantic Republican Tradition]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIALS]]></surname>
<given-names><![CDATA[Stéphane]]></given-names>
</name>
</person-group>
<source><![CDATA[Textes Constitutionnels Français]]></source>
<year>2002</year>
<edition>17</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSANVALLON]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Impossible: Les Chartes de 1814 e 1830]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSANVALLON]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Leçon Inaugurale Faite le Jeudi 28 mars 2002: Chaire d'Histoire Moderne et Contemporaine du Politique]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Collège de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAINT-PIERRE]]></surname>
<given-names><![CDATA[Jacques-Henri Bernardin de]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Voeux d'un Solitaire]]></source>
<year>1819</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIÈYES]]></surname>
<given-names><![CDATA[Emmanuel-Joseph]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Dire de l'Abbé Sièyes sur la Question du Veto Royal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Furet]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Halévi]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Monarchie Républicaine - La Constitution de 1791]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIÈYES]]></surname>
<given-names><![CDATA[Emmanuel-Joseph]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Constituinte Burguesa]]></source>
<year>2001</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÃO VICENTE]]></surname>
<given-names><![CDATA[José Pimenta Bueno, Marquês de]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito Público Brasileiro e Análise da Constituição do Império]]></source>
<year>1958</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Justiça]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[Engenharia Constitucional - Como Mudam as Constituições]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SISSON]]></surname>
<given-names><![CDATA[S. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Galeria dos Brasileiros Ilustres]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[Otávio Tarqüínio de]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida de Dom Pedro I]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[Otávio Tarqüínio de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Vida de José Bonifácio]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olímpio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[Hélio]]></given-names>
</name>
</person-group>
<source><![CDATA[Dom Pedro I Jornalista]]></source>
<year>1967</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARESQUIEL]]></surname>
<given-names><![CDATA[Emmanuel de]]></given-names>
</name>
<name>
<surname><![CDATA[YVERT]]></surname>
<given-names><![CDATA[Benoît]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire de la Restauration]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions Perrin]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
