<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332008000100025</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332008000100025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A discreta e sedutora "História das mulheres"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Roiz]]></surname>
<given-names><![CDATA[Diogo da Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Mato Grosso do Sul (  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<numero>30</numero>
<fpage>445</fpage>
<lpage>452</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332008000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332008000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332008000100025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A discreta e sedutora "Hist&oacute;ria    das mulheres"<a href="#nt"><SUP>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Diogo da Silva Roiz</b></font></p>     <p><font size="2" face="Verdana">Mestre em Hist&oacute;ria pela UNESP, Campus    de Franca. Coordenador do curso de Hist&oacute;ria da Universidade Estadual    de Mato Grosso do Sul (UEMS), Campus de Amambai. <a href="mailto:diogosr@yahoo.com.br">diogosr@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As mulheres conquistaram o direito de terem a    sua hist&oacute;ria tamb&eacute;m escrita no s&eacute;culo XX. A "hist&oacute;ria    das mulheres" &eacute; hoje um campo de pesquisa consolidado em universidades    do mundo todo (ainda que em cada pa&iacute;s ocorram n&iacute;veis diferenciados    de desenvolvimento e aceita&ccedil;&atilde;o do campo). Percebe-se, cada vez    mais, que a mulher n&atilde;o apenas tem hist&oacute;ria, mas tamb&eacute;m    fez e faz (a sua) hist&oacute;ria. De um lado, a conquista do direito ao voto,    ao trabalho (e a uma carreira profissional), a uma igualdade de direitos entre    os sexos, portanto, buscados com afinco pelos movimentos feministas, a partir    do in&iacute;cio do s&eacute;culo XX, deram margem aos estudos produzidos (em    maior escala) &#150; a partir dos anos de 1960. De outro, com os movimentos de massa    daquela d&eacute;cada, que repercutiram em todo o mundo, ganhando ainda maior    repercuss&atilde;o com os movimentos estudantis de "Maio de 1968",    vieram tamb&eacute;m a justificar ainda mais os estudos sobre a mulher, principalmente,    com a abertura dos campos de pesquisa produzidos nos anos de 1970.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas nem sempre foi assim. Pelo contr&aacute;rio,    durante muito tempo as mulheres, e a escrita de sua hist&oacute;ria, foi um    tema opaco e sem sentido, particularmente para pesquisadores do sexo masculino.    Tanto nas fontes, quanto nas pesquisas, o que se via era o sil&ecirc;ncio, delas    e sobre elas, que se prolongava ainda mais com a escassez de documentos, os    quais, quase sempre, n&atilde;o demonstravam a sua presen&ccedil;a. O que torna    imprescind&iacute;veis os seguintes questionamentos: Como a mulher come&ccedil;ou    a aparecer nos estudos hist&oacute;ricos como tema de pesquisa? O que &eacute;    a "hist&oacute;ria das mulheres"? Quais os procedimentos e documentos    mais adequados para perceber sua presen&ccedil;a na hist&oacute;ria? Porque    &eacute; importante escrever a "hist&oacute;ria das mulheres"?</font></p>     <p><font size="2" face="Verdana">Por mais de tr&ecirc;s d&eacute;cadas, a historiadora    Michelle Perrot, uma das maiores estudiosas desse tema na Fran&ccedil;a (e reconhecida    no mundo todo), sentiu-se incomodada (e inspirada) por esses questionamentos,    geralmente efetuados por colegas do sexo masculino, que a levaram a se engajar    pol&iacute;tica e intelectualmente nesse projeto de escrita de uma "nova"    hist&oacute;ria, onde as mulheres fossem inclu&iacute;das (por direito e por    import&acirc;ncia) e n&atilde;o ficassem mais em sil&ecirc;ncio.</font></p>     <p><font size="2" face="Verdana">Fruto direto dessas pesquisas, <I>As mulheres    ou os sil&ecirc;ncios da Hist&oacute;ria </I>re&uacute;ne parcela significativa    de sua contribui&ccedil;&atilde;o sobre o tema. Ao longo de seus 23 cap&iacute;tulos<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    publicados entre 1974 e 1998 em revistas especializadas e em livros, a autora    passa em revista as principais pesquisas, abordagens e documentos (pesquisados)    sobre a "hist&oacute;ria das mulheres". A&iacute; incluindo sua trajet&oacute;ria    no interior desses debates (em que esteve desde o final da d&eacute;cada de    1960) e sua contribui&ccedil;&atilde;o para o tema, em que ainda se destaca    a obra <I>A hist&oacute;ria das mulheres no Ocidente </I>(publicada originalmente    entre 1990 e 1992), organizada em cinco volumes com Georges Duby (e a contribui&ccedil;&atilde;o    de outros pesquisadores e pesquisadoras) entre o final dos anos de 1980 e in&iacute;cio    dos anos de 1990.</font></p>     <p> <font size="2" face="Verdana">De forma did&aacute;tica, a autora dividiu a    obra em cinco partes: a) na primeira, <I>Tra&ccedil;os</I>, em que aparece a    discuss&atilde;o de di&aacute;rios e correspond&ecirc;ncias do s&eacute;culo    XIX (por ela pesquisados), em quatro cap&iacute;tulos (29-146), nos quais, segundo    ela, a "dificuldade da hist&oacute;ria das mulheres deve-se inicialmente    ao apagamento de seus tra&ccedil;os, tanto p&uacute;blicos quanto privados";    b) na segunda, <I>Mulheres no trabalho</I>, principalmente o do lar e o das    f&aacute;bricas, com seis cap&iacute;tulos (149-258), em que, segundo ela, a    "quest&atilde;o do trabalho constituiu um <I>front</I> pioneiro da pesquisa    sobre as mulheres"; c) na terceira, <I>Mulheres na cidade</I>, apresenta-se    sua a&ccedil;&atilde;o na pol&iacute;tica e nos debates sobre g&ecirc;nero,    cidadania e direitos, em cinco cap&iacute;tulos (261-360), que segundo a autora,</font></p>     <blockquote>        <p><font size="2" face="Verdana">a hist&oacute;ria das mulheres interessou-se      inicialmente por seus pap&eacute;is privados, observando-os, de certa forma,      l&aacute; onde elas estavam, em seus corpos, sua casa, seus gestos cotidianos,      correndo o risco de fech&aacute;-los em uma repeti&ccedil;&atilde;o (...)      &#91;mas&#93; a quest&atilde;o do poder colocou-se rapidamente, pois ela funda a rela&ccedil;&atilde;o      entre os sexos (261);</font></p> </blockquote>     <p> <font size="2" face="Verdana">d) na quarta, <I>Figuras</I>, Perrot estuda    o perfil de Flora Tristan e George Sand, em dois cap&iacute;tulos (363-424),    tendo em vista que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Flora Tristan e George Sand n&atilde;o gostavam      muito uma da outra. Elas se impacientavam com seus respectivos comportamentos.      Flora invejava George, que j&aacute; era c&eacute;lebre, enquanto ela penava      para poder publicar. George se irritava com as recrimina&ccedil;&otilde;es      de Flora. Na verdade, estas contempor&acirc;neas mal se cruzavam. Flora morreu      em 1844 e George, trinta e dois anos mais tarde (1876). No entanto, diversos      tra&ccedil;os as aproximam, a ponto que se p&ocirc;de falar de 'vidas no espelho':      sua revolta contra a condi&ccedil;&atilde;o das mulheres, que ambas experimentaram      na carne; sua vontade de justi&ccedil;a social (...) sua id&ecirc;ntica preocupa&ccedil;&atilde;o      com a moral em pol&iacute;tica (363);</font></p> </blockquote>     <p> <font size="2" face="Verdana">e) finalmente, na quinta parte, <I>Debates</I>,    ela apresenta alguns dos principais debates e abordagens sobre o tema, ao longo    de seis cap&iacute;tulos (427-503), que avaliam, principalmente, as obras de    Georges Duby, Mona Ozouf e Michel Foucault, pois, como diz a "hist&oacute;ria    'das mulheres' coloca numerosas quest&otilde;es, a come&ccedil;ar por seu t&iacute;tulo,    constituindo as mulheres em objeto (...) &#91;que&#93; &eacute; tamb&eacute;m um tanto    fragmentado" (427-8).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O livro &eacute;, portanto, uma exposi&ccedil;&atilde;o    amadurecida e articulada, por mais de trinta anos, sobre o que &eacute;, e como    deve e pode ser feita, a "hist&oacute;ria das mulheres". Mas para    poder atingir todos os objetivos almejados na obra, a autora diz que, antes,    foi necess&aacute;rio definir por que houve tamanho sil&ecirc;ncio sobre a quest&atilde;o,    e como o tema passou a ser de interesse de pesquisadoras no mundo todo. Para    ela,</font></p>     <blockquote>        <p><font size="2" face="Verdana">a irrup&ccedil;&atilde;o de uma presen&ccedil;a      e de uma fala feminina em locais que lhes eram at&eacute; ent&atilde;o proibidos,      ou pouco familiares, &eacute; uma inova&ccedil;&atilde;o do s&eacute;culo      19 que muda o horizonte sonoro. Subsistem, no entanto, muitas zonas mudas      e, no que se refere ao passado, um oceano de sil&ecirc;ncio, ligado &agrave;      partilha desigual dos tra&ccedil;os, da mem&oacute;ria e, ainda mais, da Hist&oacute;ria,      este relato que, por muito tempo, 'esqueceu' as mulheres, como se, por serem      destinadas &agrave; obscuridade da reprodu&ccedil;&atilde;o, inenarr&aacute;vel,      elas tivessem fora do tempo, ou ao menos fora do acontecimento (9).</font></p>       <p><font size="2" face="Verdana">Isso quer dizer que durante muito tempo </font></p>       <p><font size="2" face="Verdana">as mulheres &#91;foram&#93; mais imaginadas do que      descritas ou contadas, e fazer a sua hist&oacute;ria &eacute;, antes de tudo,      inevitavelmente, chocar-se contra este bloco de representa&ccedil;&otilde;es      que as cobre e que &eacute; preciso necessariamente analisar, sem saber como      elas mesmas as viam e as viviam (11).</font></p>       <p><font size="2" face="Verdana">De acordo com ela, esse</font></p>       <p><font size="2" face="Verdana">...defeito de registro prim&aacute;rio &eacute;      agravado por um d&eacute;ficit de conserva&ccedil;&atilde;o dos tra&ccedil;os.      Pouca coisa nos arquivos p&uacute;blicos, destinados aos atos da administra&ccedil;&atilde;o      e do poder, onde as mulheres aparecem apenas quando perturbam a ordem, o que      justamente elas fazem menos do que os homens, n&atilde;o em virtude de uma      natureza rara, mas devido &agrave; sua fraca presen&ccedil;a, &agrave; sua      hesita&ccedil;&atilde;o tamb&eacute;m em dar queixa quando elas s&atilde;o      as v&iacute;timas. Conseq&uuml;entemente, os arquivos de pol&iacute;cia e      de justi&ccedil;a, infinitamente preciosos para o conhecimento do povo, homens      e mulheres, devem ser analisados at&eacute; na forma sexuada de seu abastecimento"      (12).</font></p> </blockquote>     <p><font size="2" face="Verdana">Por outro lado, diz a autora, "a considera&ccedil;&atilde;o    crescente da vida privada, familiar ou pessoal, modificou o olhar negligente    que se tinha sobre as correspond&ecirc;ncias ou os di&aacute;rios &iacute;ntimos"    nos estudos hist&oacute;ricos. No entanto, o</font></p>     <blockquote>        <p><font size="2" face="Verdana">volume e a natureza das fontes das mulheres      e sobre as mulheres variam conseq&uuml;entemente ao longo do tempo. &#91;Por isso&#93;      longe de ser fruto do acaso, a constitui&ccedil;&atilde;o do Arquivo, da mesma      forma que a constitui&ccedil;&atilde;o ainda mais sutil da mem&oacute;ria,      &eacute; o resultado de uma sedimenta&ccedil;&atilde;o seletiva produzida      pelas rela&ccedil;&otilde;es de for&ccedil;a e pelos sistemas de valor &#91;e      o&#93; mesmo ocorre no que concerne &agrave; narrativa hist&oacute;rica, outro      n&iacute;vel destes sil&ecirc;ncios encaixados uns nos outros (14).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">N&atilde;o era por acaso que a autora se questionasse    como esse sil&ecirc;ncio foi rompido e, em seguida, se debru&ccedil;asse em    como as coisas aconteceram na Fran&ccedil;a, lugar onde ela atua como pesquisadora    do tema desde a d&eacute;cada de 1960. Como esclarece, em cada pa&iacute;s houve    especificidades quanto ao desenvolvimento e a valoriza&ccedil;&atilde;o dos    estudos sobre a mulher. No caso da Fran&ccedil;a, foi fundamental a contribui&ccedil;&atilde;o    da obra pioneira de Georges Duby, a partir dos anos de 1970. No campo das Ci&ecirc;ncias    Humanas, os estudos sobre o sexo e a sexualidade humana tamb&eacute;m foram    centrais para o desenvolvimento deste campo de pesquisa. De acordo com ela,    tr&ecirc;s fatores foram fundamentais: a) os cient&iacute;ficos "ligados    &agrave; crise dos grandes paradigmas explicativos e &agrave; renova&ccedil;&atilde;o    dos contatos disciplinares nas d&eacute;cadas de 1960-70"; b) os sociol&oacute;gicos,    em fun&ccedil;&atilde;o da</font></p>     <blockquote>        <p><font size="2" face="Verdana">feminiza&ccedil;&atilde;o da universidade,      inicialmente no n&iacute;vel do p&uacute;blico, e depois, mais tardiamente,      dos professores, favoreceu o nascimento de novas expectativas, de questionamentos      diferentes, e conseq&uuml;entemente o desenvolvimento de cursos e pesquisas      sobre as mulheres. As paix&otilde;es e os interesses se conjugam, de maneira      mais cl&aacute;ssica, na constitui&ccedil;&atilde;o de um novo "campo"      (17);</font></p> </blockquote>     <p><font size="2" face="Verdana">c) e os pol&iacute;ticos, pois, "o movimento    de libera&ccedil;&atilde;o das mulheres &#150; o MLF &#150; surgido nos anos 70 dos sil&ecirc;ncios    (mais um deles) de Maio de 1968 sobre as mulheres". Nesse sentido, Perrot    indica sua pr&oacute;pria trajet&oacute;ria e como percorreu esses caminhos    na Fran&ccedil;a, no decorrer de suas pesquisas. Em suas palavras:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Experi&ecirc;ncia insubstitu&iacute;vel para      aquelas e aqueles que a fizeram, a hist&oacute;ria das mulheres (...) &#91;no      entanto&#93; n&atilde;o mudou nem a atitude hist&oacute;rica, ainda reservada,      nem as institui&ccedil;&otilde;es universit&aacute;rias, que se op&otilde;em      a lhe dar um lugar, ainda que modesto. Os inevit&aacute;veis conflitos de      territ&oacute;rio conduzem &agrave;s vezes a tens&otilde;es, internas e externas      aumentadas, e cuja conta pode vir a ser paga pelas pesquisadoras mais jovens.      E a Fran&ccedil;a, sob este &acirc;ngulo, parece mais arcaica do que a maioria      de seus vizinhos. A hist&oacute;ria das mulheres tamb&eacute;m n&atilde;o      mudou muito o lugar ou a "condi&ccedil;&atilde;o" destas mulheres.      No entanto, permite compreend&ecirc;-los melhor. Ela contribui para sua consci&ecirc;ncia      de si mesmas, da qual &eacute; certamente ainda um sinal (26).</font></p> </blockquote>     <p> <font size="2" face="Verdana">Assim, compreender, os percal&ccedil;os que    ainda subsistem na pesquisa que empreende a escrita da hist&oacute;ria das mulheres    n&atilde;o &eacute; uma tarefa nada f&aacute;cil. Ao percorrer, no s&eacute;culo    XIX, as raz&otilde;es que levaram aos sil&ecirc;ncios sobre as mulheres e, parcialmente,    inviabilizaram a escrita de sua hist&oacute;ria, indica que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Da Hist&oacute;ria, a mulher &eacute; diversas      vezes exclu&iacute;da. Ela o &eacute;, inicialmente, na narrativa, que, passadas      &agrave;s efus&otilde;es rom&acirc;nticas, constitui-se como encena&ccedil;&atilde;o      dos acontecimentos pol&iacute;ticos. O positivismo opera um verdadeiro refluxo      no tema feminino e, mais amplamente, no cotidiano. O austero Seignobos, grande      mestre dos estudos hist&oacute;ricos na Universidade, expulsa Eva, ao passo      que as paredes da Sorbonne cobrem-se de afrescos em que flutuam di&aacute;fanas      alegorias femininas (...). A "profiss&atilde;o de historiador" &eacute;      um trabalho de homens que escrevem a hist&oacute;ria no masculino. Os campos      que eles abordam s&atilde;o os da a&ccedil;&atilde;o e do poder masculino,      at&eacute; mesmo quando eles se aventuram por novos territ&oacute;rios (...).      Tamb&eacute;m &#150; e esta &eacute; a segunda volta da chave &#150; os materiais utilizados      pelos historiadores (arquivos diplom&aacute;ticos, ou administrativos, documentos      parlamentares, biografias ou publica&ccedil;&otilde;es peri&oacute;dicas...)      s&atilde;o o produto de homens que t&ecirc;m o monop&oacute;lio da escrita      tanto quanto da coisa p&uacute;blica (...). Essa exclus&atilde;o &eacute;,      ali&aacute;s, apenas a tradu&ccedil;&atilde;o, redobrada, de uma outra exclus&atilde;o:      a das mulheres da vida e do espa&ccedil;o p&uacute;blico na Europa Ocidental      no s&eacute;culo XIX (197-8).</font></p> </blockquote>     <p> <font size="2" face="Verdana">Para ela, uma exce&ccedil;&atilde;o no s&eacute;culo    XIX sobre essa quest&atilde;o foi Jules Michelet, que empreendeu uma exaustiva    pesquisa sobre a feiti&ccedil;aria. Ressalta que as raras exce&ccedil;&otilde;es    de pesquisa e trabalhos sobre a mulher no per&iacute;odo se devem ao pr&oacute;prio    tipo de temas e abordagens ent&atilde;o praticados nos estudos hist&oacute;ricos    que inviabilizavam a presen&ccedil;a feminina no processo hist&oacute;rico e    a percep&ccedil;&atilde;o de sua exist&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por outro lado, Perrot observa como a sociedade    (entendida aqui no masculino) se preocupava em pensar o que era o "trabalho    de mulher":</font></p>     <blockquote>        <p><font size="2" face="Verdana">Os homens do s&eacute;culo 19 europeu tentaram,      de fato, isolar a for&ccedil;a crescente das mulheres, t&atilde;o fortemente      sentida na era das Luzes e nas Revolu&ccedil;&otilde;es, cujas infelicidades      lhes seriam muitas vezes atribu&iacute;das, n&atilde;o somente enclausurando-as      em casa, e excluindo-as de certos dom&iacute;nios de atividade &#150; a cria&ccedil;&atilde;o      liter&aacute;ria e art&iacute;stica, a produ&ccedil;&atilde;o industrial e      as trocas, a pol&iacute;tica e a hist&oacute;ria &#150; mas tamb&eacute;m, e ainda      mais, canalizando sua energia para o dom&eacute;stico revalorizado, e at&eacute;      mesmo para o social domesticado (279).</font></p> </blockquote>     <p><font size="2" face="Verdana">Para ela, a "hist&oacute;ria das mulheres    escreve&#91;u&#93;-se inicialmente sobre o modo da exce&ccedil;&atilde;o: exce&ccedil;&atilde;o    das pioneiras que quebram o sil&ecirc;ncio". Por isso, &eacute; poss&iacute;vel    entender porque ao longo de muitos destes ensaios, a autora volta a ressaltar    incansavelmente os tipos de sil&ecirc;ncio impostos &agrave;s mulheres do passado    &#150; e a escrita de uma hist&oacute;ria das mulheres no s&eacute;culo XX &#150; enfatizando    os detalhes, como os olhares sobre o corpo feminino, os espa&ccedil;os de fala    e debates femininos, e a fun&ccedil;&atilde;o da pol&iacute;tica, da cidadania    e das guerras sobre a a&ccedil;&atilde;o feminina. Por isso tamb&eacute;m, se    preocupa tanto em equacionar os debates sobre a "hist&oacute;ria das mulheres"    e os avan&ccedil;os alcan&ccedil;ados pelas pesquisas ao longo do tempo. Em    fun&ccedil;&atilde;o de todas essas qualidades, este livro &eacute; uma bela    contribui&ccedil;&atilde;o para o tema, tema este que est&aacute; em permanente    processo de constru&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Resenha    do livro de Michelle Perrot, As mulheres ou os sil&ecirc;ncios da hist&oacute;ria,    2005. Recebida para publica&ccedil;&atilde;o em dezembro de 2007, aceita em    mar&ccedil;o de 2008.    <br>   <a name="nt01"></a><a href="#tx01">1</a> A edi&ccedil;&atilde;o francesa conta    com 25, mas a tradu&ccedil;&atilde;o brasileira da obra n&atilde;o conseguiu    a concess&atilde;o de direitos para a publica&ccedil;&atilde;o de dois ensaios.</font></p>      ]]></body>
</article>
