<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092004000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092004000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Partidos, eleições e democracia no Brasil pós-1985]]></article-title>
<article-title xml:lang="en"><![CDATA[Parties, elections, and democracy in Brazil after 1985]]></article-title>
<article-title xml:lang="fr"><![CDATA[Partis, élections et démocratie au Brésil dans l'après 1985]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kinzo]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2004</year>
</pub-date>
<volume>19</volume>
<numero>54</numero>
<fpage>23</fpage>
<lpage>40</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092004000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092004000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092004000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute a relação entre partidos, eleições e democracia no contexto brasileiro atual. A preocupação principal é examinar em que medida a experiência democrático-eleitoral em vigor desde 1985 tem contribuído para a consolidação dos partidos, do sistema partidário e da democracia no Brasil. Para estabelecer os parâmetros da análise, definimos, em primeiro lugar, o significado utilizado dos termos "partidos", "eleições" e "democracia". Em seguida, analisamos a experiência eleitoral recente, salientando seu papel primordial no sentido de assegurar condições mínimas de uma polity democrática. Por fim, discutimos a experiência partidária atual, suas principais características e problemas. Empreende-se na conclusão uma breve reflexão a respeito da relação entre as experiências eleitoral e partidária e a consolidação da democracia no Brasil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the relationship among parties, elections, and democracy in the Brazilian current context. The main concern is examining how much the democratic and electoral experience has contributed to the consolidation of parties, party system, and democracy in Brazil since 1985. It defines the meanings of "party," "elections," and "democracy" in order to establish analysis parameters. It then analyses the recent electoral experiences highlighting its primordial role in assuring minimal conditions for a democratic polity. It finally discusses the current party experience, as well as its main aspects and problems. It concludes with a brief reflexion on the relationship between both the electoral and party experience and the consolidation of democracy in Brazil.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article aborde la relation entre les partis, les élections et la démocratie dans le contexte brésilien actuel. Notre principale inquiétude est d'examiner dans quelle mesure l'expérience démocratique et électorale en vigueur depuis 1985 a contribué à la consolidation des partis, au système des partis et à la démocratie au Brésil. Pour établir ces paramètres d'analyse, nous avons défini, en premier lieu, la signification employée pour les termes "partis", "élections" et "démocratie". Ensuite, nous avons analysé l'expérience électorale récente, en mettant en avant son rôle primordial dans le sens d'assurer les conditions minimales pour une polity démocratique. Finalement, nous analysons l'expérience actuelle du système des partis, ses principaux problèmes et caractéristiques. Nous proposons, en guise de conclusion, une brève réflexion à propos des rapports entre les expériences électorales et du système des partis et la consolidation de la démocratie au Brésil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Partidos políticos]]></kwd>
<kwd lng="pt"><![CDATA[Eleições]]></kwd>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="pt"><![CDATA[Instituições políticas brasileiras]]></kwd>
<kwd lng="en"><![CDATA[Political parties]]></kwd>
<kwd lng="en"><![CDATA[Elections]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="en"><![CDATA[Brazilian political institutions]]></kwd>
<kwd lng="fr"><![CDATA[Partis politiques]]></kwd>
<kwd lng="fr"><![CDATA[Élections]]></kwd>
<kwd lng="fr"><![CDATA[Démocratie]]></kwd>
<kwd lng="fr"><![CDATA[Institutions politiques brésiliennes]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><B><a name="tx"></a>Partidos, elei&ccedil;&otilde;es    e democracia no Brasil p&oacute;s-1985<a href="#nt"><sup>*</sup></a></B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Parties, elections, and democracy in Brazil    after 1985</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Partis, &eacute;lections et d&eacute;mocratie    au Br&eacute;sil dans l'apr&egrave;s 1985</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria D'Alva G. Kinzo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font> </p>     <p><FONT SIZE=2 face="Verdana">Este artigo discute a rela&ccedil;&atilde;o    entre partidos, elei&ccedil;&otilde;es e democracia no contexto brasileiro atual.    A preocupa&ccedil;&atilde;o principal &eacute; examinar em que medida a experi&ecirc;ncia    democr&aacute;tico-eleitoral em vigor desde 1985 tem contribu&iacute;do para    a consolida&ccedil;&atilde;o dos partidos, do sistema partid&aacute;rio e da    democracia no Brasil. Para estabelecer os par&acirc;metros da an&aacute;lise,    definimos, em primeiro lugar, o significado utilizado dos termos "partidos",    "elei&ccedil;&otilde;es" e "democracia". Em seguida, analisamos    a experi&ecirc;ncia eleitoral recente, salientando seu papel primordial no sentido    de assegurar condi&ccedil;&otilde;es m&iacute;nimas de uma <I>polity</I> democr&aacute;tica.    Por fim, discutimos a experi&ecirc;ncia partid&aacute;ria atual, suas principais    caracter&iacute;sticas e problemas. Empreende-se na conclus&atilde;o uma breve    reflex&atilde;o a respeito da rela&ccedil;&atilde;o entre as experi&ecirc;ncias    eleitoral e partid&aacute;ria e a consolida&ccedil;&atilde;o da democracia no    Brasil.</FONT></p>     <p><font size=2 face="Verdana"><b>Palavras-chave: </b> Partidos    pol&iacute;ticos; Elei&ccedil;&otilde;es; Democracia; Institui&ccedil;&otilde;es    pol&iacute;ticas brasileiras.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><FONT SIZE=2 face="Verdana">The article discusses the relationship    among parties, elections, and democracy in the Brazilian current context. The    main concern is examining how much the democratic and electoral experience has    contributed to the consolidation of parties, party system, and democracy in    Brazil since 1985. It defines the meanings of "party," "elections,"    and "democracy" in order to establish analysis parameters. It then    analyses the recent electoral experiences highlighting its primordial role in    assuring minimal conditions for a democratic polity. It finally discusses the    current party experience, as well as its main aspects and problems. It concludes    with a brief reflexion on the relationship between both the electoral and party    experience and the consolidation of democracy in Brazil.</FONT></p>     <p><font size=2 face="Verdana"><b>Keywords: </b> Political    parties; Elections; Democracy; Brazilian political institutions.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><FONT SIZE=2 face="Verdana">Cet article aborde la relation    entre les partis, les &eacute;lections et la d&eacute;mocratie dans le contexte    br&eacute;silien actuel. Notre principale inqui&eacute;tude est d'examiner dans    quelle mesure l'exp&eacute;rience d&eacute;mocratique et &eacute;lectorale en    vigueur depuis 1985 a contribu&eacute; &agrave; la consolidation des partis,    au syst&egrave;me des partis et &agrave; la d&eacute;mocratie au Br&eacute;sil.    Pour &eacute;tablir ces param&egrave;tres d'analyse, nous avons d&eacute;fini,    en premier lieu, la signification employ&eacute;e pour les termes "partis",    "&eacute;lections" et "d&eacute;mocratie". Ensuite, nous    avons analys&eacute; l'exp&eacute;rience &eacute;lectorale r&eacute;cente, en    mettant en avant son r&ocirc;le primordial dans le sens d'assurer les conditions    minimales pour une <I>polity</I> d&eacute;mocratique. Finalement, nous analysons    l'exp&eacute;rience actuelle du syst&egrave;me des partis, ses principaux probl&egrave;mes    et caract&eacute;ristiques. Nous proposons, en guise de conclusion, une br&egrave;ve    r&eacute;flexion &agrave; propos des rapports entre les exp&eacute;riences &eacute;lectorales    et du syst&egrave;me des partis et la consolidation de la d&eacute;mocratie    au Br&eacute;sil.</FONT></p>     <p><font size=2 face="Verdana"><b>Mots-cl&eacute;s: </b> Partis    politiques; &Eacute;lections; D&eacute;mocratie; Institutions politiques br&eacute;siliennes.</font></p> <hr size="1" noshade>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b> </font></p>     <p><FONT SIZE=2 face="Verdana">&Eacute; consenso que partidos pol&iacute;ticos    e elei&ccedil;&otilde;es s&atilde;o componentes necess&aacute;rios de um regime    democr&aacute;tico. Elei&ccedil;&otilde;es livres e justas, nas quais os partidos    competem por cargos p&uacute;blicos, s&atilde;o um crit&eacute;rio crucial para    identificar se um sistema pol&iacute;tico &eacute; uma democracia. No entanto,    se a presen&ccedil;a efetiva de partidos e elei&ccedil;&otilde;es &eacute; reveladora    de um regime democr&aacute;tico, somente a exist&ecirc;ncia continuada de um    situa&ccedil;&atilde;o democr&aacute;tica &eacute; que torna poss&iacute;vel    a consolida&ccedil;&atilde;o de tais institui&ccedil;&otilde;es. Embora evidente,    essa observa&ccedil;&atilde;o &eacute; relevante no que diz respeito &agrave;    experi&ecirc;ncia pol&iacute;tica brasileira, uma vez que o regime militar-autorit&aacute;rio    – que se estendeu de 1964 a 1985 – n&atilde;o aboliu nem os partidos    nem as elei&ccedil;&otilde;es. Certamente, sob um regime que imp&otilde;e fortes    restri&ccedil;&otilde;es &agrave; participa&ccedil;&atilde;o pol&iacute;tica,    esse fato n&atilde;o &eacute; indicativo do funcionamento efetivo desses mecanismos    de representa&ccedil;&atilde;o, da mesma forma que a presen&ccedil;a de partidos    pol&iacute;ticos e de elei&ccedil;&otilde;es em um regime p&oacute;s-autorit&aacute;rio,    por si s&oacute;, n&atilde;o garante a democratiza&ccedil;&atilde;o desse regime.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Este artigo pretende discutir a rela&ccedil;&atilde;o    entre partidos, elei&ccedil;&otilde;es e democracia no contexto brasileiro atual.    Para isso, a principal preocupa&ccedil;&atilde;o que nos move &eacute; saber    em que medida o contexto democr&aacute;tico em vigor desde 1985 tem contribu&iacute;do    para a consolida&ccedil;&atilde;o dos partidos, do sistema partid&aacute;rio    e, conseq&uuml;entemente, da democracia no Brasil. Assim, a fim de estabelecer    os par&acirc;metros deste estudo, esclarecemos na primeira se&ccedil;&atilde;o    a maneira pela qual entendemos os termos "partidos", "elei&ccedil;&otilde;es"    e "democracia". Na segunda, o foco da an&aacute;lise volta-se para as elei&ccedil;&otilde;es    e seu papel de assegurar as condi&ccedil;&otilde;es m&iacute;nimas de uma <I>polity</I>    democr&aacute;tica. Na terceira, analisamos a experi&ecirc;ncia partid&aacute;ria    atual, suas principais caracter&iacute;sticas e problemas.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Democracia, elei&ccedil;&otilde;es e partidos    pol&iacute;ticos: uma nota conceitual </b></font></p>     <p><FONT SIZE=2 face="Verdana">A exemplo de diversos temas analisados pelas ci&ecirc;ncias    sociais, democracia &eacute; um termo complexo. Muitas obras foram produzidas    para discutir seus m&uacute;ltiplos significados e suas implica&ccedil;&otilde;es    te&oacute;ricas e emp&iacute;ricas. N&atilde;o &eacute; nossa inten&ccedil;&atilde;o    enveredar nesse debate, o que implicaria rever uma vasta literatura. Faz-se    necess&aacute;rio, por&eacute;m, delinear uma defini&ccedil;&atilde;o neste    contexto. O significado de democracia aqui empregado circunscreve-se a seu aspecto    procedimental, conforme conceptualiza&ccedil;&atilde;o elaborada por <a name="tx01"></a>Schumpeter,<a href="#nt01"><sup>1</sup></a>    o qual prioriza a capacidade anal&iacute;tica e emp&iacute;rica do conceito    de identificar, no sistema pol&iacute;tico, um m&eacute;todo espec&iacute;fico    de organiza&ccedil;&atilde;o, baseado em regras e procedimentos que garantem    a escolha de l&iacute;deres por meio da competi&ccedil;&atilde;o pol&iacute;tica    e da livre participa&ccedil;&atilde;o popular. Em outras palavras, est&aacute;-se    fazendo refer&ecirc;ncia &agrave;s duas dimens&otilde;es de Dahl de poliarquia    – participa&ccedil;&atilde;o e contesta&ccedil;&atilde;o p&uacute;blica –, cuja    efetividade depende de condi&ccedil;&otilde;es livres para a manifesta&ccedil;&atilde;o    e a organiza&ccedil;&atilde;o pol&iacute;tica (Dahl, 1971). A &ecirc;nfase na    dimens&atilde;o pol&iacute;tica do conceito de democracia n&atilde;o significa    que estejamos ignorando a dimens&atilde;o social como parte integrante de um    contexto democr&aacute;tico. N&atilde;o estamos negando que n&iacute;veis elevados    de desigualdade social possam se constituir em s&eacute;rio obst&aacute;culo    para a plena realiza&ccedil;&atilde;o da <a name="tx02"></a>democracia.<a href="#nt02"><sup>2</sup></a>    Como apropriadamente observou Dahl, a presen&ccedil;a de desigualdades prejudica    as possibilidades de contesta&ccedil;&atilde;o p&uacute;blica n&atilde;o apenas    em fun&ccedil;&atilde;o do acentuado desequil&iacute;brio na distribui&ccedil;&atilde;o    de conhecimento e recursos pol&iacute;ticos, como tamb&eacute;m do eventual    surgimento de ressentimentos e frustra&ccedil;&otilde;es que acabam corroendo    a lealdade da popula&ccedil;&atilde;o para com a democracia (Dahl, 1971).</FONT></p>     <p><FONT SIZE=2 face="Verdana">Tomar como par&acirc;metro a defini&ccedil;&atilde;o    mais restrita de democracia, permite-nos n&atilde;o apenas estabelecer, de imediato,    a diferen&ccedil;a entre um regime democr&aacute;tico e um n&atilde;o-democr&aacute;tico,    como tamb&eacute;m reconhecer a import&acirc;ncia, em pa&iacute;ses como o Brasil,    dos avan&ccedil;os alcan&ccedil;ados no processo de redemocratiza&ccedil;&atilde;o,    mesmo se limitados &agrave; esfera pol&iacute;tica. E &eacute; no &acirc;mbito    desse significado de democracia que elei&ccedil;&otilde;es e partidos pol&iacute;ticos    s&atilde;o considerados elementos fundamentais em uma <I>polity </I>democr&aacute;tica.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O papel das elei&ccedil;&otilde;es    no sistema pol&iacute;tico &eacute; aqui considerado (1) um elemento essencial    no governo representativo, uma vez que a participa&ccedil;&atilde;o ou, na terminologia    adotada por Dahl, a inclus&atilde;o pol&iacute;tica esteja assegurada aos membros    da <I>polity</I>, e (2) um meio pelo qual ganha express&atilde;o a correla&ccedil;&atilde;o    de for&ccedil;as dos diferentes grupos pol&iacute;ticos, na medida em que a    competi&ccedil;&atilde;o entre eles, organizados em partidos pol&iacute;ticos,    esteja garantida (a dimens&atilde;o de Dahl de contesta&ccedil;&atilde;o pac&iacute;fica).    Elei&ccedil;&otilde;es possibilitam n&atilde;o apenas a altern&acirc;ncia de    maiorias no poder, mas tamb&eacute;m a realiza&ccedil;&atilde;o de dois requisitos    de um governo representativo. Primeiro, representatividade, ou seja, que o Legislativo    d&ecirc; express&atilde;o &agrave; diversidade da <I>polity</I>; e segundo,    responsividade, que envolve tanto a no&ccedil;&atilde;o de um governo agindo    em resposta &agrave;s demandas da popula&ccedil;&atilde;o, como a id&eacute;ia    de efici&ecirc;ncia e compet&ecirc;ncia desse governo no que diz respeito a    quest&otilde;es que envolvem a presta&ccedil;&atilde;o de contas &agrave; popula&ccedil;&atilde;o    (Sartori, 1987). Embora a representatividade possa ser assegurada pela implementa&ccedil;&atilde;o    de um sistema eleitoral que permita a express&atilde;o da diversidade social    e pol&iacute;tica do eleitorado em uma arena representativa, a responsividade    &eacute; muito mais complexa. Sua efetividade depende, em grande parte, das    condi&ccedil;&otilde;es de participa&ccedil;&atilde;o, bem como de inteligibilidade    da competi&ccedil;&atilde;o eleitoral. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Com rela&ccedil;&atilde;o ao conceito de partidos    pol&iacute;ticos, apesar de seus diversos significados, &eacute; poss&iacute;vel    destacar alguns de seus tra&ccedil;os caracter&iacute;sticos sobre os quais    h&aacute; um certo consenso. Em primeiro lugar, ao contexto em que os partidos    atuam e, em segundo, &agrave;s atividades que desenvolvem sob tal <a name="tx03"></a>contexto.<a href="#nt03"><sup>3</sup></a>    Os partidos t&ecirc;m pap&eacute;is espec&iacute;ficos em duas arenas do sistema    pol&iacute;tico: a eleitoral e a decis&oacute;ria. Nesta &uacute;ltima, sua    atividade est&aacute; associada &agrave; formula&ccedil;&atilde;o, ao planejamento    e &agrave; implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas,    participando como atores leg&iacute;timos no jogo de poder e no processo de    negocia&ccedil;&atilde;o pol&iacute;tica. S&atilde;o agentes fundamentais no    processo democr&aacute;tico representativo, pois est&atilde;o respaldados no    voto popular. De fato, somente com base neste crit&eacute;rio – apoio eleitoral    – &eacute; poss&iacute;vel, no contexto das democracias de massa, falar de partidos    como canais de express&atilde;o e representa&ccedil;&atilde;o de interesses,    como um v&iacute;nculo, ainda que fr&aacute;gil, entre a sociedade e o Estado.    Na arena eleitoral, seu papel espec&iacute;fico &eacute; o de competir pelo    apoio dos eleitores a fim de conquistar posi&ccedil;&otilde;es de poder. &Eacute;    por meio desse mecanismo que a cadeia de representa&ccedil;&atilde;o pol&iacute;tica    se forma nas democracias representativas, uma cadeia que vincula os cidad&atilde;os    &agrave;s arenas p&uacute;blicas de tomada de decis&otilde;es. </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Assim, se, de um lado, a obten&ccedil;&atilde;o    do poder pol&iacute;tico leg&iacute;timo, no contexto de um eleitorado de massas,    tornou-se fact&iacute;vel por meio da organiza&ccedil;&atilde;o de partidos    pol&iacute;ticos, de outro, a representa&ccedil;&atilde;o pol&iacute;tica democr&aacute;tica    tornou-se vi&aacute;vel &agrave; medida que os partidos modernos, ao se constitu&iacute;rem    como tais, assumiram as tarefas de: (1) estruturar a disputa eleitoral, ou seja,    definir e diferenciar as op&ccedil;&otilde;es a serem oferecidas ao eleitor,    facilitando o ato de votar e possibilitando a constru&ccedil;&atilde;o de identidades    pol&iacute;ticas; e (2) mobilizar o eleitorado, isto &eacute;, incentivar o    eleitor a ir &agrave;s urnas e a votar em uma das op&ccedil;&otilde;es oferecidas,    op&ccedil;&otilde;es que se constituem como agrega&ccedil;&otilde;es de prefer&ecirc;ncias,    ou seja, representa&ccedil;&atilde;o de interesses. Se, no que se refere &agrave;    quest&atilde;o da democracia, os partidos pol&iacute;ticos s&atilde;o um aspecto    fundamental, &eacute; sua atividade eleitoral a que tem car&aacute;ter primordial.    &Eacute; em fun&ccedil;&atilde;o disso que a an&aacute;lise sobre os partidos    no presente contexto democr&aacute;tico brasileiro aqui empreendida tem a arena    eleitoral como foco principal.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Elei&ccedil;&otilde;es em um contexto democr&aacute;tico    </b> </font></p>     <p><FONT SIZE=2 face="Verdana">Um breve exame do panorama pol&iacute;tico    brasileiro da atualidade nos permite afirmar que o regime ganhou caracter&iacute;sticas    n&iacute;tidas de uma democracia. Se tomarmos como ponto de refer&ecirc;ncia    as duas dimens&otilde;es de poliarquia propostas por Dahl, o Brasil certamente    aprimorou as condi&ccedil;&otilde;es de participa&ccedil;&atilde;o e contesta&ccedil;&atilde;o    p&uacute;blica.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Com respeito &agrave; primeira dimens&atilde;o    – a da inclus&atilde;o – nota-se um avan&ccedil;o consider&aacute;vel nas condi&ccedil;&otilde;es    de participa&ccedil;&atilde;o pol&iacute;tica. Destaca-se, em primeiro lugar,    o crescimento expressivo do n&uacute;mero de eleitores potenciais em conseq&uuml;&ecirc;ncia    da universaliza&ccedil;&atilde;o do direito de voto, estabelecida com a inclus&atilde;o    dos analfabetos em 1985; direito que se ampliou ainda mais com a Constitui&ccedil;&atilde;o    de 1988, que reduziu para 16 anos a idade m&iacute;nima para votar. Como evidenciam    os dados do <a href="#grf01">Gr&aacute;fico 1</a>, o eleitorado brasileiro saltou    de 15,5 milh&otilde;es, em 1960, para 94,7 milh&otilde;es, em 1994, atingindo    115 milh&otilde;es, em 2002. Isso significa que, se em 1960 o eleitorado abarcava    apenas 43% da popula&ccedil;&atilde;o adulta, j&aacute; no in&iacute;cio da    d&eacute;cada de 1980 a propor&ccedil;&atilde;o quase duplicou, atingindo, em    2002, a cifra de 94%.</FONT></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02grf01.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Trata-se, em segundo lugar, de um eleitorado predominantemente    urbano, ou seja, a massa de eleitores residentes nas grandes cidades passou    a decidir as elei&ccedil;&otilde;es. Apesar de a maioria possuir n&iacute;veis    muito baixos de escolaridade e, por conseguinte, de informa&ccedil;&atilde;o    pol&iacute;tica, s&atilde;o eleitores n&atilde;o mais circunscritos em pequenas    cidades das zonas rurais, ambiente facilmente controlado por l&iacute;deres    pol&iacute;ticos locais e onde a corrup&ccedil;&atilde;o eleitoral era uma pr&aacute;tica    generalizada. Quanto a esse aspecto, cabe mencionar as transforma&ccedil;&otilde;es    econ&ocirc;micas e sociais por que passou o pa&iacute;s nas &uacute;ltimas tr&ecirc;s    ou quatro d&eacute;cadas bem como suas conseq&uuml;&ecirc;ncias. </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">N&atilde;o h&aacute; d&uacute;vida de que o modelo    econ&ocirc;mico adotado pelos governos militares foi respons&aacute;vel, de    um lado, por distor&ccedil;&otilde;es que levaram ao agravamento da pobreza    e das desigualdades sociais e regionais no Brasil; de outro, por um r&aacute;pido    processo de industrializa&ccedil;&atilde;o e urbaniza&ccedil;&atilde;o. Esse    processo resultou na inser&ccedil;&atilde;o de um grande contingente de pessoas    na arena <a name="tx04"></a>eleitoral,<a href="#nt04"><sup>4</sup></a> o qual,    embora n&atilde;o plenamente integrado &agrave; <a name="tx05"></a>sociedade,<a href="#nt05"><sup>5</sup></a>    passou a ter um peso consider&aacute;vel nas elei&ccedil;&otilde;es (&agrave;s    vezes, valendo-se delas para protestar contra toda sorte de priva&ccedil;&otilde;es).    Resultou tamb&eacute;m no aumento substancial do contingente de trabalhadores    urbano-industriais, base para a emerg&ecirc;ncia de movimentos sociais e a forma&ccedil;&atilde;o    de partidos de massa. Ainda que menos proeminentes do que durante os primeiros    anos da democratiza&ccedil;&atilde;o, os movimentos sociais urbanos s&atilde;o    um elemento importante da nova <I>polity</I> democr&aacute;tica. No meio rural,    o processo combinado de expans&atilde;o capitalista no campo e preserva&ccedil;&atilde;o    de formas arcaicas de produ&ccedil;&atilde;o e de propriedade da terra teve    como conseq&uuml;&ecirc;ncia o agravamento do problema da exclus&atilde;o social.    Em contrapartida, produziu o cimento social para a intensifica&ccedil;&atilde;o    do movimento pela reforma agr&aacute;ria que, liderado pelo MST (Movimento dos    Sem Terra), tornou-se a mais importante manifesta&ccedil;&atilde;o de desobedi&ecirc;ncia    social no <a name="tx06"></a>pa&iacute;s.<a href="#nt06"><sup>6</sup></a> Todas    essas transforma&ccedil;&otilde;es pol&iacute;ticas e sociais s&atilde;o indica&ccedil;&otilde;es    relevantes da revitaliza&ccedil;&atilde;o da sociedade civil e, certamente,    tiveram impacto sobre o grau de inclus&atilde;o da <I>polity</I> democr&aacute;tica    brasileira.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Tamb&eacute;m indicativo de avan&ccedil;o    democr&aacute;tico &eacute; a instaura&ccedil;&atilde;o da incerteza como tra&ccedil;o    caracter&iacute;stico do jogo pol&iacute;tico eleitoral brasileiro. Decorr&ecirc;ncia    n&atilde;o apenas da dimens&atilde;o e das caracter&iacute;sticas do eleitorado    – que se tornou menos sujeito ao controle pol&iacute;tico de qualquer ordem    -, mas tamb&eacute;m do avan&ccedil;o significativo das condi&ccedil;&otilde;es    de livre exerc&iacute;cio do voto. A esse respeito, vale ressaltar o papel importante    desempenhado pela Justi&ccedil;a Eleitoral, institui&ccedil;&atilde;o que se    consolidou como garantidora da lisura do processo eleitoral. A implanta&ccedil;&atilde;o    da urna eletr&ocirc;nica, que desde as elei&ccedil;&otilde;es municipais de    2000 passou a ser utilizada em 100% dos locais de vota&ccedil;&atilde;o, reduziu    sobremaneira as chances de fraude eleitoral.</FONT></p>     <p><FONT SIZE=2 face="Verdana">No que se refere &agrave; segunda    dimens&atilde;o de Dahl – contesta&ccedil;&atilde;o p&uacute;blica – os avan&ccedil;os    foram igualmente significativos se compararmos com o per&iacute;odo democr&aacute;tico    entre 1945 e 1964. Nesse per&iacute;odo a competi&ccedil;&atilde;o pol&iacute;tica    era limitada n&atilde;o apenas pelo baixo grau de aceita&ccedil;&atilde;o das    regras do jogo – cujos sinais mais vis&iacute;veis foram as diversas tentativas    de interven&ccedil;&atilde;o militar -, mas tamb&eacute;m pelas restri&ccedil;&otilde;es    ao direito de a oposi&ccedil;&atilde;o competir livremente. Vale lembrar que    o Partido Comunista, que entre 1945 e 1947 teve um significativo desempenho    eleitoral nas &aacute;reas industriais do pa&iacute;s, passou a ser considerado    ilegal a partir de 1947, permanecendo fora da pol&iacute;tica partid&aacute;ria    at&eacute; 1985 (Chilcote, 1982; Brand&atilde;o, 1997). </FONT></p>     <p><FONT SIZE=2 face="Verdana">Desde o restabelecimento do governo    civil em 1985, o Brasil confrontou-se com uma sucess&atilde;o de problemas econ&ocirc;micos    e pol&iacute;ticos graves, como a hiperinfla&ccedil;&atilde;o, os diversos choques    econ&ocirc;micos, as elevadas taxas de desemprego, os esc&acirc;ndalos de corrup&ccedil;&atilde;o    de toda sorte e, sobretudo, o <I>impeachment</I> de um presidente. A inexist&ecirc;ncia    de qualquer tentativa de responder a essas crises ultrapassando os limites da    ordem constitucional revela uma maior aceita&ccedil;&atilde;o e, de certa forma,    a consolida&ccedil;&atilde;o das regras democr&aacute;ticas. Al&eacute;m disso,    a exist&ecirc;ncia de organiza&ccedil;&otilde;es pol&iacute;ticas, sindicatos    e movimentos sociais com orienta&ccedil;&atilde;o ideol&oacute;gica ou base    social diversas evidencia uma maior toler&acirc;ncia com a oposi&ccedil;&atilde;o.    O mesmo se pode dizer em rela&ccedil;&atilde;o &agrave; incorpora&ccedil;&atilde;o,    no sistema pol&iacute;tico, dos partidos de esquerda – hoje competidores reais    na disputa eleitoral e part&iacute;cipes efetivos no processo decis&oacute;rio.    O exemplo mais expressivo disso &eacute; a emerg&ecirc;ncia do Partido dos Trabalhadores    (PT) como um dos principais competidores nas elei&ccedil;&otilde;es, tanto em    n&iacute;vel local e regional como nacional. Nesse aspecto, a democratiza&ccedil;&atilde;o    brasileira foi bastante inovadora, isto &eacute;, o restabelecimento do jogo    partid&aacute;rio competitivo propiciou a cria&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o    pol&iacute;tica com caracter&iacute;sticas t&iacute;picas de um partido de massa,    e cuja identidade coletiva foi constru&iacute;da por meio da associa&ccedil;&atilde;o    dos trabalhadores assalariados com os setores organizados da sociedade civil.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">Em 2000, o PT venceu a disputa para a prefeitura    em seis capitais e em 29 cidades com popula&ccedil;&atilde;o acima de duzentos    mil habitantes. Al&eacute;m disso, ampliou consideravelmente sua presen&ccedil;a    em todo o pa&iacute;s: a propor&ccedil;&atilde;o de munic&iacute;pios brasileiros    em que o PT saiu vencedor na disputa para o executivo municipal triplicou entre    1992 e 2000. Mesmo nas regi&otilde;es em que sua participa&ccedil;&atilde;o    relativa no poder municipal era limitada, o partido obteve resultados significativos:    no Nordeste, em 2000, conquistou o dobro de prefeituras em rela&ccedil;&atilde;o    a 1996; no Centro-Oeste chegou a triplicar o n&uacute;mero de prefeituras conquistadas    entre 1996 e 2000 (<a href="#tab01">Tabela 1</a>).</FONT></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02tab01.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Mais not&aacute;vel ainda foi o desempenho eleitoral    do PT em 2002: n&atilde;o apenas conquistou a presid&ecirc;ncia da Rep&uacute;blica    com a elei&ccedil;&atilde;o de Luis Ign&aacute;cio Lula da Silva, que pela quarta    vez se candidatava, como ampliou consideravelmente sua representa&ccedil;&atilde;o    nas casas legislativas. Como mostram os dados da <a href="#tab02">Tabela 2</a>,    o partido ocupou, em 1990, o s&eacute;timo lugar na distribui&ccedil;&atilde;o    relativa da representa&ccedil;&atilde;o na C&acirc;mara dos Deputados, e a primeira    posi&ccedil;&atilde;o em 2002; no Senado, sua for&ccedil;a relativa n&atilde;o    cresceu da mesma forma, mas foi suficiente para deter a terceira maior representa&ccedil;&atilde;o    nesta Casa. </FONT></p>     ]]></body>
<body><![CDATA[<p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02tab02.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Em suma, as condi&ccedil;&otilde;es    fundamentais para o funcionamento de um sistema democr&aacute;tico representativo    est&atilde;o instauradas. Trata-se, no entanto, de saber em que medida o jogo    democr&aacute;tico tem propiciado a realiza&ccedil;&atilde;o de dois importantes    princ&iacute;pios associados a um governo democr&aacute;tico: representatividade    e responsividade pol&iacute;tica. Em outras palavras, &eacute; preciso analisar    se o funcionamento das institui&ccedil;&otilde;es e dos mecanismos democr&aacute;tico-representativos    tem assegurado que o corpo de representantes seja, de alguma maneira, um retrato    da sociedade, e que os governantes eleitos prestem contas &agrave; popula&ccedil;&atilde;o    e exer&ccedil;am suas fun&ccedil;&otilde;es com responsabilidade e efici&ecirc;ncia    (Sartori, 1987).</FONT></p>     <p><FONT SIZE=2 face="Verdana">Quanto &agrave; quest&atilde;o    da representatividade, podemos afirmar que o sistema de representa&ccedil;&atilde;o    proporcional que rege as elei&ccedil;&otilde;es para a C&acirc;mara dos Deputados    e assembl&eacute;ias legislativas estaduais e municipais vem garantindo, ao    menos, a representa&ccedil;&atilde;o das minorias. Ademais, o amplo leque de    partidos que det&ecirc;m a representa&ccedil;&atilde;o nas c&acirc;maras legislativas    tamb&eacute;m faz supor que o sistema pol&iacute;tico tem alcan&ccedil;ado um    elevado grau de representatividade, permitindo que todos os setores da sociedade    brasileira possam ser representados. Isso a despeito de a representa&ccedil;&atilde;o    proporcional, como princ&iacute;pio, n&atilde;o ser de fato plenamente respeitada.    As distor&ccedil;&otilde;es na proporcionalidade da distribui&ccedil;&atilde;o    da representa&ccedil;&atilde;o dos Estados da federa&ccedil;&atilde;o na C&acirc;mara    dos Deputados foram bastante discutidas na literatura (Soares, 1971; Lamounier,    1980; Kinzo, 1980; Lima J&uacute;nior, 1993; Nicolau, 1996). E o fato de os    Estados menos populosos estarem sobre-representados em detrimento dos mais populosos    tem um impacto significativo na for&ccedil;a relativa dos partidos. Ou seja,    a divis&atilde;o desproporcional de cadeiras por Estado faz com que a representa&ccedil;&atilde;o    partid&aacute;ria no Congresso n&atilde;o reflita com precis&atilde;o a for&ccedil;a    relativa dos partidos resultante das urnas, posto que o apoio eleitoral por    eles obtido n&atilde;o &eacute; distribu&iacute;do igualmente entre os Estados.    Assim, partidos como o PT e o PSDB, cuja base eleitoral, ao menos at&eacute;    recentemente, concentrava-se nas regi&otilde;es mais urbanizadas e industrializadas    do Sul e Sudeste do pa&iacute;s, acabam conquistando proporcionalmente menos    cadeiras do que obteriam se o crit&eacute;rio de proporcionalidade fosse plenamente    respeitado (Nicolau, 1997).</FONT></p>     <p><FONT SIZE=2 face="Verdana">Contudo, &eacute; em rela&ccedil;&atilde;o &agrave;    responsividade que a democracia brasileira apresenta problemas mais s&eacute;rios.    O sistema pol&iacute;tico est&aacute; longe de possuir mecanismos capazes de    assegurar um grau razo&aacute;vel de <I><a name="tx07"></a>accountability</I>.<a href="#nt07"><SUP>7</SUP></a>    Para isso, o sistema teria de oferecer aos eleitores (1) condi&ccedil;&otilde;es    de escolha entre distintas plataformas pol&iacute;ticas ou alternativas partid&aacute;rias,    e (2) uma estrutura de conex&atilde;o com seus representantes, aspectos que    n&atilde;o est&atilde;o inteiramente contemplados na<I> polity</I> brasileira.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">As institui&ccedil;&otilde;es brasileiras pouco    t&ecirc;m contribu&iacute;do para elevar o grau de inteligibilidade do processo    eleitoral. Pelo contr&aacute;rio, diversos fatores dificultam o exerc&iacute;cio    da cidadania, como, por exemplo, o discernimento no momento de votar. H&aacute;    um complexo sistema de escolha eleitoral que envolve cargos em diferentes n&iacute;veis    de poder – nacional, estadual e municipal – e m&eacute;todos eleitorais diversos    – representa&ccedil;&atilde;o proporcional para as c&acirc;maras legislativas    federal, estaduais e locais, sistema de maioria simples para o Senado e sistema    majorit&aacute;rio em dois turnos para presidente e governadores. Al&eacute;m    disso, por ser um sistema de representa&ccedil;&atilde;o proporcional com lista    aberta, as elei&ccedil;&otilde;es para deputados federais e estaduais s&atilde;o    primordialmente uma disputa entre candidatos individuais. E ainda, o grande    n&uacute;mero de partidos dispostos a enfrentar a disputa eleitoral em distritos    de grande <a name="tx08"></a>magnitude<a href="#nt08"><sup>8</sup></a> resulta    em um excesso de candidatos, o que torna as op&ccedil;&otilde;es menos n&iacute;tidas    para os eleitores. As regras eleitorais, ademais, t&ecirc;m incentivado a forma&ccedil;&atilde;o    de coliga&ccedil;&otilde;es partid&aacute;rias, inclusive em elei&ccedil;&otilde;es    regidas pelo sistema de representa&ccedil;&atilde;o proporcional. Isso significa    que as op&ccedil;&otilde;es eleitorais se apresentam seja como candidaturas    individuais (de tal monta que impossibilita aos eleitores o acesso &agrave;s    informa&ccedil;&otilde;es necess&aacute;rias para uma distin&ccedil;&atilde;o    mais aprimorada dos candidatos), seja como alian&ccedil;as eleitorais formadas    por uma grande variedade de partidos.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Os problemas em torno da capacidade de o sistema    propiciar um v&iacute;nculo representacional relacionam-se, em grande medida,    ao tamanho e &agrave; magnitude dos distritos eleitorais. Como as fronteiras    das circunscri&ccedil;&otilde;es eleitorais coincidem com as fronteiras geogr&aacute;ficas    dos Estados, cujo n&uacute;mero de representantes (ou magnitude do distrito    eleitoral) varia de acordo com o tamanho da popula&ccedil;&atilde;o, torna-se    dif&iacute;cil identificar a quem os representantes deveriam prestar contas.    Como assinalamos em estudo sobre os padr&otilde;es de competi&ccedil;&atilde;o    na disputa para as c&acirc;maras federal e dos vereadores de S&atilde;o Paulo    (Kinzo, Martins Jr. e Borin, 2003a e b), a concentra&ccedil;&atilde;o eleitoral    ou a distritaliza&ccedil;&atilde;o do voto est&aacute; longe de ser o padr&atilde;o    dominante de competi&ccedil;&atilde;o. Identifica-se uma tend&ecirc;ncia maior    &agrave; dispers&atilde;o e ao fracionamento do apoio eleitoral do que redutos    eleitorais claramente <a name="tx09"></a>percept&iacute;veis.<a href="#nt09"><sup>9</sup></a>    Em outras palavras, o estabelecimento de v&iacute;nculos entre eleitores e representantes,    poss&iacute;vel quando estes possuem base eleitoral definida, n&atilde;o &eacute;    algo generalizado. Certamente h&aacute; deputados com v&iacute;nculos eleitorais    definidos, seja com um grupo espec&iacute;fico (profissional, religioso etc.),    seja com uma regi&atilde;o (a exemplo dos redutos eleitorais t&iacute;picos    do clientelismo). Entretanto, de modo geral, os deputados desfrutam de grande    autonomia em sua atividade parlamentar, o que &eacute; particularmente comum    entre aqueles eleitos nas grandes cidades. O fato de a maioria dos eleitores    n&atilde;o lembrar quem &eacute; o seu deputado ou em quem votou nas &uacute;ltimas    elei&ccedil;&otilde;es legislativas &eacute; uma boa indica&ccedil;&atilde;o    da inexist&ecirc;ncia de um v&iacute;nculo de representa&ccedil;&atilde;o claro    entre parlamentares e eleitores.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O conjunto desses fatores impede a <I>accountability</I>    vertical efetiva, produzindo uma situa&ccedil;&atilde;o que tende a distanciar    os eleitores de seus representantes. Torna-se, portanto, extremamente dif&iacute;cil    para a popula&ccedil;&atilde;o conferir responsabilidade pelo desempenho governamental.    Esse talvez seja um dos fatores que contribui para aumentar a disparidade entre    o sistema partid&aacute;rio eleitoral e o sistema partid&aacute;rio nas arenas<a name="tx10"></a>    decis&oacute;rias,<a href="#nt10"><sup>10</sup></a> tra&ccedil;o esse que j&aacute;    caracterizava a pol&iacute;tica partid&aacute;ria durante o per&iacute;odo democr&aacute;tico    de 1945 a 1964 (Lavareda, 1991), e que nos leva a deslocar o foco de an&aacute;lise    para a quest&atilde;o partid&aacute;ria.</FONT></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Partidos, sistema partid&aacute;rio e democracia    no Brasil </b></font></p>     <p><FONT SIZE=2 face="Verdana">Uma avalia&ccedil;&atilde;o da experi&ecirc;ncia    pol&iacute;tico-partid&aacute;ria do Brasil a partir de 1985 requer resposta    para pelo menos tr&ecirc;s indaga&ccedil;&otilde;es. Em que medida os partidos    brasileiros t&ecirc;m desempenhado um papel relevante na integra&ccedil;&atilde;o    dos eleitores ao sistema pol&iacute;tico, mobilizando-os para participar dos    pleitos e para votar em uma das op&ccedil;&otilde;es apresentadas (partidos    e/ou candidatos)? Em que medida eles oferecem op&ccedil;&otilde;es claras e    diferenciadas ao eleitor, ou seja, como t&ecirc;m contribu&iacute;do para estruturar    a escolha eleitoral e criar identidades pol&iacute;ticas? A experi&ecirc;ncia    pol&iacute;tico-partid&aacute;ria dos &uacute;ltimos dezoito anos foi capaz    de produzir um padr&atilde;o que possa ser consolidado no futuro?</FONT></p>     <p><FONT SIZE=2 face="Verdana"><I><b>Mobiliza&ccedil;&atilde;o partid&aacute;ria</b></I></FONT></p>     <p><FONT SIZE=2 face="Verdana">Uma das atividades principais dos partidos pol&iacute;ticos    &eacute; buscar apoio nas urnas. Na verdade, eles se tornaram organiza&ccedil;&otilde;es    pol&iacute;ticas em fun&ccedil;&atilde;o da necessidade de mobilizar os eleitores    para votar. Assim, a capacidade de o sistema partid&aacute;rio desempenhar esse    papel revela-se pelo comparecimento eleitoral. O poder de convencimento dos    partidos pode ser, portanto, medido pelo &iacute;ndice de participa&ccedil;&atilde;o    eleitoral. No caso brasileiro, por&eacute;m, o comparecimento ao pleito n&atilde;o    &eacute; uma boa indica&ccedil;&atilde;o de participa&ccedil;&atilde;o pol&iacute;tica,    uma vez que o voto &eacute; obrigat&oacute;rio. H&aacute; situa&ccedil;&otilde;es,    por exemplo, em que o &iacute;ndice de comparecimento &eacute; elevado, mas    os resultados eleitorais registram um n&uacute;mero expressivo de votos brancos    e nulos.<a href="#nt11"><sup>11</sup></a> Isso<a name="tx11"></a> implica que    precisamos, para avaliar a capacidade dos partidos de mobilizar os eleitores,    restringir o conceito de participa&ccedil;&atilde;o eleitoral &agrave; parcela    de eleitores que, em uma determinada elei&ccedil;&atilde;o, tenha expressado    sua prefer&ecirc;ncia por uma das op&ccedil;&otilde;es oferecidas no pleito,    isto &eacute;, o percentual da popula&ccedil;&atilde;o com direito a voto que    compareceu &agrave;s urnas e, efetivamente, votou em um candidato ou partido.    Essa conduta de an&aacute;lise viabiliza mostrar em que medida os partidos estariam    ou n&atilde;o desempenhando bem uma de suas fun&ccedil;&otilde;es principais,    qual seja, a de mobilizar sua base eleitoral.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A <a href="#tab03">Tabela 3</a> mostra os percentuais    de eleitores que votaram num candidato ou partido nas elei&ccedil;&otilde;es    para presid&ecirc;ncia da Rep&uacute;blica, governo estadual e C&acirc;mara    dos Deputados no per&iacute;odo de 1986 a 2002. De um modo geral, as taxas de    participa&ccedil;&atilde;o eleitoral no Brasil n&atilde;o s&atilde;o t&atilde;o    diferentes das registradas nas democracias consolidadas, onde a m&eacute;dia    foi de aproximadamente 78% nos anos de 1950, caindo para 70% no final da d&eacute;cada    de 1990 (Dalton <I>et al.</I>, 1984, 2000; Wattenberg, 1998). No Brasil, a taxa    m&eacute;dia de participa&ccedil;&atilde;o nas elei&ccedil;&otilde;es presidenciais    realizadas desde a redemocratiza&ccedil;&atilde;o &eacute; de <a name="tx12"></a>73%.<a href="#nt12"><sup>12</sup></a>    No entanto, os n&uacute;meros apresentados na tabela apontam tr&ecirc;s aspectos    importantes: primeiro, comparadas &agrave;s elei&ccedil;&otilde;es presidenciais,    as taxas de participa&ccedil;&atilde;o nas elei&ccedil;&otilde;es para governador    e C&acirc;mara dos Deputados s&atilde;o muito mais baixas em 1990 e 1994 (as    m&eacute;dias para o per&iacute;odo s&atilde;o 66% e 59%, respectivamente);    segundo, um decl&iacute;nio significativo nas taxas registradas nos tr&ecirc;s    tipos de pleito entre 1986 e 1998 (nas elei&ccedil;&otilde;es presidenciais,    entre 1989 e 1998, a taxa caiu em 19%, decl&iacute;nio semelhante (17%) ocorreu    nas elei&ccedil;&otilde;es para governador entre 1986 e <a name="tx13"></a>1998);<a href="#nt13"><sup>13</sup></a>    e, terceiro, um aumento consider&aacute;vel nas taxas de participa&ccedil;&atilde;o    entre 1998 e 2002 nos tr&ecirc;s tipos de elei&ccedil;&atilde;o.</FONT></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02tab03.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Tomando esses dados como indicadores    de mobiliza&ccedil;&atilde;o partid&aacute;ria, poder-se-ia concluir que o processo    de democratiza&ccedil;&atilde;o no Brasil n&atilde;o foi acompanhado por um    aumento gradual da mobiliza&ccedil;&atilde;o eleitoral; pelo menos &eacute;    o que apontam os dados at&eacute; as elei&ccedil;&otilde;es de 1998. No entanto,    a mobiliza&ccedil;&atilde;o eleitoral come&ccedil;ou bem antes de 1985. De fato,    esse foi um dos tra&ccedil;os caracter&iacute;sticos do processo de transi&ccedil;&atilde;o    democr&aacute;tica no Brasil, em cujos prim&oacute;rdios – ainda em fase de    distens&atilde;o do regime autorit&aacute;rio – a oposi&ccedil;&atilde;o conseguiu    mobilizar o eleitorado contra o regime, iniciando o engajamento da popula&ccedil;&atilde;o    no processo eleitoral. Assim, a primeira elei&ccedil;&atilde;o presidencial,    em 1989, significou o auge do processo de mobiliza&ccedil;&atilde;o. A partir    da&iacute;, observa-se o decl&iacute;nio do engajamento pol&iacute;tico, uma    vez que o jogo eleitoral democr&aacute;tico adquiriu um car&aacute;ter rotineiro.    O mesmo fen&ocirc;meno verificou-se nas elei&ccedil;&otilde;es para governador.    No primeiro pleito, realizado em um contexto plenamente democr&aacute;tico (1986),    a taxa de participa&ccedil;&atilde;o foi bastante elevada, declinando consideravelmente    nas duas elei&ccedil;&otilde;es seguintes. Essa tend&ecirc;ncia foi, contudo,    revertida em 2002, quando as taxas de participa&ccedil;&atilde;o subiram dez    pontos percentuais. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Digno de nota s&atilde;o os percentuais registrados    para a C&acirc;mara dos Deputados, que at&eacute; 1994 s&atilde;o bem inferiores    aos registrados nos pleitos para governador e presidente. A explica&ccedil;&atilde;o    para isso tem a ver, em grande medida, com a posi&ccedil;&atilde;o central ocupada    pelos cargos executivos no presidencialismo, particularmente na vers&atilde;o    brasileira, cuja experi&ecirc;ncia &eacute; marcada por uma concentra&ccedil;&atilde;o    acentuada de poder no executivo. Essa pr&aacute;tica contribuiu para que os    eleitores se acostumassem a prestar aten&ccedil;&atilde;o muito mais nos presidentes,    governadores e prefeitos do que em seus representantes parlamentares, tornando-se,    pois, menos predispostos a participar das elei&ccedil;&otilde;es legislativas.    Ademais, n&atilde;o podemos esquecer de que o grande n&uacute;mero de candidatos    nesse tipo de pleito dificulta a tomada de decis&atilde;o do eleitor, o que    denota uma tend&ecirc;ncia &agrave; eleva&ccedil;&atilde;o de votos brancos    e nulos em elei&ccedil;&otilde;es legislativas proporcionais. No entanto, esse    padr&atilde;o modificou-se consideravelmente nas elei&ccedil;&otilde;es de 1998    e 2002, quando as taxas de participa&ccedil;&atilde;o eleitoral passaram a se    equiparar &agrave;s registradas nos pleitos para presidente e governador (<a href="#tab03">Tabela    3</a>). &Eacute; prov&aacute;vel que o desempenho do Legislativo no processo    democr&aacute;tico – a come&ccedil;ar pela relev&acirc;ncia que adquiriu durante    os trabalhos da Constituinte e por seu papel no processo de <I>impeachment</I>    do presidente Collor de Melo – possa ter contribu&iacute;do para sua valoriza&ccedil;&atilde;o    aos olhos do eleitor, aumentando a predisposi&ccedil;&atilde;o deste a participar    das elei&ccedil;&otilde;es parlamentares. Mas esse novo padr&atilde;o deve-se    tamb&eacute;m a uma a&ccedil;&atilde;o deliberada, por parte da Justi&ccedil;a    Eleitoral, no sentido de reduzir as taxas de absente&iacute;smo em elei&ccedil;&otilde;es    legislativas. Refiro-me &agrave; introdu&ccedil;&atilde;o de uma nova seq&uuml;&ecirc;ncia    de escolha eleitoral nas urnas eletr&ocirc;nicas: a partir das elei&ccedil;&otilde;es    de 1998, os eleitores passaram a votar, primeiro, nos candidatos para as casas    legislativas (sob o sistema de representa&ccedil;&atilde;o proporcional) e,    depois, nos candidatos a presidente e governador (sob o sistema majorit&aacute;rio).    Isso tornou imperativa a escolha de um candidato a deputado, e &eacute; prov&aacute;vel    que uma parcela substancial de eleitores tenha digitado o n&uacute;mero correspondente    ao seu candidato a governador ou a presidente quando a tela da urna eletr&ocirc;nica    solicitava a escolha para deputado, repetindo-o novamente nas op&ccedil;&otilde;es    para os cargos executivos. Embora n&atilde;o se possa comprovar a ocorr&ecirc;ncia    desse procedimento, &eacute; bem poss&iacute;vel que o mecanismo criado pela    Justi&ccedil;a eleitoral para diminuir os votos brancos e nulos nas elei&ccedil;&otilde;es    proporcionais tenha surtido efeito, mesmo porque causa estranheza o fato de    nas elei&ccedil;&otilde;es de 2002 a propor&ccedil;&atilde;o de votos v&aacute;lidos    para a C&acirc;mara de Deputados ter superado a registrada para governador e    presidente da Rep&uacute;blica.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Um segundo aspecto a ser considerado    ao se analisar a quest&atilde;o partid&aacute;ria no Brasil, relaciona-se &agrave;    capacidade do sistema de oferecer op&ccedil;&otilde;es diferenciadas aos eleitores,    ou seja, de estruturar a escolha eleitoral e de criar identidades partid&aacute;rias.    Isso nos leva ao exame da din&acirc;mica da competi&ccedil;&atilde;o partid&aacute;ria    e da inteligibilidade do sistema.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><I><b>Fragmenta&ccedil;&atilde;o, inteligibilidade    e volatilidade do sistema partid&aacute;rio</b></I></FONT></p>     <p><FONT SIZE=2 face="Verdana">A despeito da controv&eacute;rsia gerada em torno    de a quest&atilde;o partid&aacute;ria no Brasil ser ou n&atilde;o um problema    para a consolida&ccedil;&atilde;o <a name="tx14"></a>democr&aacute;tica,<a href="#nt14"><sup>14</sup></a>    n&atilde;o h&aacute; d&uacute;vida de que o sistema partid&aacute;rio atual    &eacute; um dos mais fragmentados do mundo. Como indica a <a href="#tab04">Tabela    4</a>, o grau de fragmenta&ccedil;&atilde;o na C&acirc;mara dos Deputados, medido    pelo &iacute;ndice de fragmenta&ccedil;&atilde;o (N) de Laakso e Taagepera <a name="tx15"></a>(1979),<a href="#nt15"><sup>15</sup></a>    foi de aproximadamente 3 em 1986, subiu para 9, em 1990, caiu para 8, em 1994,    e para 7, em 1998, subindo novamente para 8,5 nas &uacute;ltimas elei&ccedil;&otilde;es.</FONT></p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02tab04.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">&Eacute; certo que a din&acirc;mica de tr&ecirc;s    partidos, observada em 1986, refletia muito mais a sobreviv&ecirc;ncia de um    jogo eleitoral bipartid&aacute;rio, que ganhou for&ccedil;a no crep&uacute;sculo    do regime militar, do que a emerg&ecirc;ncia de um novo pluralismo partid&aacute;rio    com condi&ccedil;&otilde;es de se consolidar. De forma que a fragmenta&ccedil;&atilde;o    que se seguiu era esperada, especialmente em rea&ccedil;&atilde;o &agrave; camisa    de for&ccedil;a instaurada pelo bipartidarismo compuls&oacute;rio do regime    militar. No entanto, passado este per&iacute;odo inicial, poder-se-ia esperar    uma reacomoda&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas no sentido    de tornar o sistema partid&aacute;rio mais enxuto. No entanto, a ligeira queda    no &iacute;ndice de fragmenta&ccedil;&atilde;o partid&aacute;ria registrada    entre 1990 e 1998 n&atilde;o se definiu como uma tend&ecirc;ncia, dado sua revers&atilde;o    em 2002. Assim, o sistema partid&aacute;rio continua t&atilde;o fragmentado    como no in&iacute;cio da d&eacute;cada de 1990. Al&eacute;m disso, como mostram    os dados da <a href="#tab04">Tabela 4</a>, a intensa fragmenta&ccedil;&atilde;o    n&atilde;o &eacute; um atributo apenas do sistema nacional de partidos; est&aacute;    tamb&eacute;m presente em v&aacute;rios Estados: treze dos 27 Estados possuem    um n&uacute;mero de partidos efetivos superior a cinco; em 22 deles os &iacute;ndices    de fragmenta&ccedil;&atilde;o aumentaram significativamente entre 1990 e 2002.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">A fragmenta&ccedil;&atilde;o do    sistema partid&aacute;rio n&atilde;o seria um problema para o funcionamento    da democracia caso n&atilde;o afetasse a inteligibilidade do processo eleitoral,    isto &eacute;, a capacidade de o sistema produzir op&ccedil;&otilde;es claras    para os eleitores, permitindo-lhes escolher com base em seu conhecimento sobre    os partidos ou sua identidade com eles. O problema &eacute; que no Brasil a    intensa fragmenta&ccedil;&atilde;o partid&aacute;ria est&aacute; acompanhada    por uma pequena inteligibilidade do processo eleitoral. Em geral, um sistema    partid&aacute;rio fragmentado tende a ter partidos de contornos mais definidos,    alicer&ccedil;ados em algum tipo de clivagem social, regional ou pol&iacute;tica,    proporcionando aos eleitores op&ccedil;&otilde;es mais estruturadas e diferenciadas    na disputa eleitoral. Isso n&atilde;o &eacute; o que ocorre no caso brasileiro,    dado que a maioria dos partidos, como organiza&ccedil;&otilde;es distintas,    n&atilde;o possui contornos claramente definidos. Isso n&atilde;o significa    negar a exist&ecirc;ncia de diferen&ccedil;as entre eles no plano ideol&oacute;gico,    como v&aacute;rios estudos indicaram ao dispor os partidos num <I>continuum</I>    esquerda-direita (Kinzo, 1989, 1993; Lamounier, 1989; Rodrigues, 1987, 2002;    Figueiredo e Limongi, 1999). No entanto, trata-se mais de grada&ccedil;&otilde;es    ou varia&ccedil;&otilde;es do que propriamente diferen&ccedil;as estruturais.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">Disso decorre a facilidade com que os candidatos    eleitos migram para outro partido sem nenhum <a name="tx16"></a>constrangimento<a href="#nt16"><sup>16</sup></a>    – o que denota, ali&aacute;s, a fragilidade dos partidos, no sentido de que    n&atilde;o s&atilde;o organiza&ccedil;&otilde;es relevantes o suficiente para    manter seus pr&oacute;prios quadros. Evid&ecirc;ncia mais forte &eacute; o fato    de os partidos raramente se engajarem nas disputas eleitorais como atores distintos;    apresentam-se, ao contr&aacute;rio, em alian&ccedil;as partid&aacute;rias. Ou    seja, os competidores do jogo eleitoral n&atilde;o s&atilde;o os partidos como    unidades diferenciadas, mas candidatos e coliga&ccedil;&otilde;es formadas por    diversos partidos, n&atilde;o raro de diferentes orienta&ccedil;&otilde;es ideol&oacute;gicas.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">Pode-se argumentar que, em um contexto    de multipartidarismo e de elei&ccedil;&otilde;es majorit&aacute;rias para os    cargos executivos, &eacute; natural que os partidos formem alian&ccedil;as,    principalmente em se tratando de elei&ccedil;&otilde;es nacionais – como s&atilde;o    as presidenciais – em um pa&iacute;s com as dimens&otilde;es do Brasil. Mas,    as coliga&ccedil;&otilde;es s&atilde;o pr&aacute;tica disseminada em todos os    n&iacute;veis – do nacional ao municipal. Tanto nas elei&ccedil;&otilde;es para    governo de Estado como para prefeitura municipal, todos os partidos, independentemente    de sua dimens&atilde;o ou linha ideol&oacute;gica, recorrem &agrave;s coliga&ccedil;&otilde;es.    Al&eacute;m disso, esse recurso &eacute; utilizado tamb&eacute;m nas elei&ccedil;&otilde;es    legislativas sob o sistema de representa&ccedil;&atilde;o proporcional, o qual    se destina, justamente, a garantir a representa&ccedil;&atilde;o das minorias    que, por sua vez, desejam se diferenciar dos grandes partidos.</FONT></p>     <p><FONT SIZE=2 face="Verdana">A pr&aacute;tica da coliga&ccedil;&atilde;o,    evidentemente, se torna necess&aacute;ria em virtude da fragmenta&ccedil;&atilde;o    do sistema partid&aacute;rio. Mas isso faz com que o sistema permane&ccedil;a    fragmentado, j&aacute; que &eacute; permitido aos pol&iacute;ticos e aos partidos    formarem tais alian&ccedil;as. Em outras palavras, as estrat&eacute;gias eleitorais    s&atilde;o constru&iacute;das de forma a obter o melhor resultado no contexto    institucional em que os pol&iacute;ticos operam. A forma&ccedil;&atilde;o de    alian&ccedil;as constitui, pois, a melhor estrat&eacute;gia tanto para os grandes    partidos como para os pequenos. De um lado, ao se coligar com um grande partido    que lan&ccedil;a uma candidatura ao governo do Estado, os pequenos partidos    garantem sua participa&ccedil;&atilde;o na coliga&ccedil;&atilde;o para as elei&ccedil;&otilde;es    proporcionais, aumentando suas chances de conquistar uma cadeira na C&acirc;mara    dos Deputados ou nas assembl&eacute;ias legislativas. De outro, ao se aliar    aos pequenos, os grandes partidos aumentam seus recursos eleitorais (o que inclui    tempo maior de propaganda eleitoral no r&aacute;dio e na televis&atilde;o) e,    portanto, suas chances de vencer a elei&ccedil;&atilde;o majorit&aacute;ria.    Em contrapartida, sua chance de eleger uma grande bancada no legislativo torna-se    mais restrita, pois ao concorrerem nas elei&ccedil;&otilde;es legislativas em    uma lista de candidatos coligados (n&atilde;o previamente ordenados) os grandes    partidos abrem espa&ccedil;o para os candidatos bem votados dos pequenos partidos    da coliga&ccedil;&atilde;o.</FONT></p>     <p><FONT SIZE=2 face="Verdana">Se para os pol&iacute;ticos e os partidos esta    &eacute;, sem d&uacute;vida, a estrat&eacute;gia mais racional, seu impacto    sobre os eleitores est&aacute; longe de ser positivo, uma vez que se v&ecirc;em    diante de uma disputa em que atores partid&aacute;rios n&atilde;o s&atilde;o    claramente distintos, isto &eacute;, entidades que constroem alternativas eleitorais    e identidades. Em outras palavras, torna-se dif&iacute;cil para o eleitor identificar    e distinguir os partidos em disputa: s&atilde;o muitos os partidos, muitas as    alian&ccedil;as eleitorais, cuja composi&ccedil;&atilde;o varia de um lugar    para o outro e de uma elei&ccedil;&atilde;o para outra. Ademais, a disputa eleitoral    p&otilde;e em evid&ecirc;ncia muito mais os candidatos do que os partidos. Em    suma, a intensa fragmenta&ccedil;&atilde;o e a falta de nitidez do sistema partid&aacute;rio    fazem com que os eleitores tenham dificuldade em fixar os partidos, distingui-los    e, assim, conseguir criar identidades <a name="tx17"></a>partid&aacute;rias.<a href="#nt17"><sup>17</sup></a></FONT></p>     <p><FONT SIZE=2 face="Verdana">Uma conseq&uuml;&ecirc;ncia vis&iacute;vel    desse processo &eacute; a volatilidade eleitoral – dimens&atilde;o importante    da estabilidade do sistema partid&aacute;rio (Pedersen, 1990; Bartolini e Mair,    1990). Quanto menor a inconst&acirc;ncia, maior a probabilidade de as siglas    partid&aacute;rias desempenharem mais plenamente na arena eleitoral sua fun&ccedil;&atilde;o    de determinar as prefer&ecirc;ncias eleitorais independentemente do apelo de    algum candidato particular, de posi&ccedil;&otilde;es pol&iacute;ticas pontuais    ou de acontecimentos inesperados. A institucionaliza&ccedil;&atilde;o do sistema    partid&aacute;rio dificilmente pode ocorrer em contextos de grande volatilidade    eleitoral. Seria esse o caso no Brasil?</FONT></p>     <p><FONT SIZE=2 face="Verdana">Entre as democracias consolidadas, os n&iacute;veis    de volatilidade, segundo o &iacute;ndice de Pedersen, variam de um pa&iacute;s    para outro, mas raramente atingem as cifras elevadas do <a name="tx18"></a>Brasil.<a href="#nt18"><sup>18</sup></a>    Os dados apresentados por Nicolau (1998a) indicam que no per&iacute;odo de 1982    a 1998, em m&eacute;dia, cerca de 30% do eleitorado brasileiro mudou seu voto    de um partido para outro em elei&ccedil;&otilde;es consecutivas. Uma an&aacute;lise    mais detalhada a esse respeito encontra-se em Braga (2003): os &iacute;ndices    para a C&acirc;mara dos Deputados (reproduzidos na <a href="#tab05">Tabela 5</a>)    foram calculados com base nos resultados eleitorais por munic&iacute;pio, e    s&atilde;o apresentadas as m&eacute;dias por Estado nos tr&ecirc;s pares de    elei&ccedil;&otilde;es no per&iacute;odo de 1990 a 2002. O exame desses dados    nos revela, primeiro, que os valores s&atilde;o bastante elevados nas elei&ccedil;&otilde;es    ocorridas entre 1990 e 1994. De fato, o n&iacute;vel de instabilidade do sistema    partid&aacute;rio alcan&ccedil;ou seu &aacute;pice em 1990, o que era reflexo    das mudan&ccedil;as por que passaram os partidos durante o per&iacute;odo de    elabora&ccedil;&atilde;o dos trabalhos da Assembl&eacute;ia Constituinte (1987-1988)    – por exemplo, a cria&ccedil;&atilde;o do PSDB a partir de uma dissid&ecirc;ncia    do PMDB e a reorganiza&ccedil;&atilde;o do PDS ap&oacute;s uma fus&atilde;o    com dois outros partidos. Em segundo, tomando como par&acirc;metro a m&eacute;dia    total dos valores dos Estados, verifica-se que o &iacute;ndice de volatilidade    decresceu entre 1994 e 1998 (de 46,2 para 40,4), mas se manteve inalterado entre    1998 e 2002 (40,1). Ou seja, o &iacute;ndice de volatilidade estabilizou-se    em um n&iacute;vel bastante elevado. Em terceiro, observa-se que esse &iacute;ndice    varia consideravelmente de um Estado para outro, independentemente do tamanho    de seu <a name="tx19"></a>eleitorado,<a href="#nt19"><sup>19</sup></a> e, em    alguns Estados, aumentou. Esse crescimento deve ter a ver com o fato de alguns    partidos terem conseguido se expandir nacionalmente, mudando, assim, a din&acirc;mica    eleitoral anteriormente estabelecida em alguns Estados. A manuten&ccedil;&atilde;o    de um n&uacute;mero bastante elevado de partidos na competi&ccedil;&atilde;o    pol&iacute;tica, obriga-os a se expandir nacionalmente, expans&atilde;o que    ainda se encontra em processo, o que significa que a volatilidade dever&aacute;    se manter elevada. Ou seja, ainda n&atilde;o se estabeleceu no Brasil um padr&atilde;o    definitivo de apoio partid&aacute;rio. O sistema partid&aacute;rio brasileiro    est&aacute;, portanto, distante de uma consolida&ccedil;&atilde;o.</FONT></p>     <p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v19n54/a02tab05.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b><a name="tx20"></a>Considera&ccedil;&otilde;es    Finais<a href="#nt20"><sup>20</sup></a> </b></font></p>     <p><FONT SIZE=2 face="Verdana">Observando o per&iacute;odo de mais de dezoito    anos de experi&ecirc;ncia democr&aacute;tica no Brasil, pode-se afirmar que    a via eleitoral e a sa&iacute;da constitucional se afirmaram como caminho de    altern&acirc;ncia no poder e de resolu&ccedil;&atilde;o dos impasses pol&iacute;ticos.    E a elei&ccedil;&atilde;o presidencial de 2002 foi certamente um marco no processo    de consolida&ccedil;&atilde;o da democracia. Isso, n&atilde;o apenas pelo que    representou a elei&ccedil;&atilde;o de Lula para presidente da Rep&uacute;blica    (um l&iacute;der pol&iacute;tico de esquerda, oriundo das camadas populares),    como tamb&eacute;m pelo fato de ter ascendido ao poder um partido de peso na    arena pol&iacute;tica que ainda n&atilde;o havia sido eleito para o poder executivo    em &acirc;mbito nacional. Completa-se, portanto, o ciclo de consolida&ccedil;&atilde;o    democr&aacute;tica no Brasil ao se ultrapassar todos os poss&iacute;veis obst&aacute;culos    &agrave; livre e efetiva altern&acirc;ncia no <a name="tx21"></a>poder.<a href="#nt21"><sup>21</sup></a></FONT></p>     <p><FONT SIZE=2 face="Verdana">Desse modo, podemos afirmar com    seguran&ccedil;a que elei&ccedil;&otilde;es e democracia est&atilde;o asseguradas    no Brasil. O que dizer, no entanto, da tem&aacute;tica relativa aos partidos    e ao sistema partid&aacute;rio e sua rela&ccedil;&atilde;o com a consolida&ccedil;&atilde;o    democr&aacute;tica? A esse respeito, contudo, n&atilde;o se pode afirmar que    o avan&ccedil;o tenha sido consider&aacute;vel.</FONT></p>     <p><FONT SIZE=2 face="Verdana">O cen&aacute;rio partid&aacute;rio    aqui delineado – marcado por intensa fragmenta&ccedil;&atilde;o, fragilidade    partid&aacute;ria, baixa inteligibilidade da disputa eleitoral e elevada volatilidade    eleitoral – s&atilde;o evid&ecirc;ncias de que, ao longo desses dezoito anos    de democracia, os avan&ccedil;os em dire&ccedil;&atilde;o &agrave; consolida&ccedil;&atilde;o    do sistema partid&aacute;rio foram bastante modestos. De modo que, a despeito    de as elei&ccedil;&otilde;es do &uacute;ltimo ano terem sido um marco na consolida&ccedil;&atilde;o    da democracia, o evento democr&aacute;tico que delas resultou – ascens&atilde;o    de um novo governo, apoiado por um partido de esquerda – est&aacute; longe de    significar um passo decisivo rumo ao fortalecimento do sistema partid&aacute;rio.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">Primeiro porque o resultado da    disputa para os governos estaduais e para as casas legislativas reproduziu,    em grande medida, o quadro anterior, caracterizado por uma elevada fragmenta&ccedil;&atilde;o    de poder: nada menos que dezenove partidos conseguiram representa&ccedil;&atilde;o    na C&acirc;mara (sete deles com representa&ccedil;&atilde;o superior a 5%, mas    nenhum com for&ccedil;a parlamentar superior a 18%), e oito partidos diferentes    elegeram governadores de Estado. Essa situa&ccedil;&atilde;o torna imperativos    a forma&ccedil;&atilde;o de um governo de coaliz&atilde;o bastante heterog&ecirc;neo,    porque formado por in&uacute;meros partidos, e a amplia&ccedil;&atilde;o artificial    da representa&ccedil;&atilde;o partid&aacute;ria de forma a fortalecer uma base    aliada. N&atilde;o &eacute; mero acaso que o governo Lula tenha formado uma    coaliz&atilde;o ainda mais ampla do que a do governo anterior – dez partidos    fazem parte da base do governo. </FONT></p>     <p><FONT SIZE=2 face="Verdana">Segundo porque foi reeditado, j&aacute; no in&iacute;cio    do novo governo, o fen&ocirc;meno de "troca-troca partid&aacute;rio" na dire&ccedil;&atilde;o    da base aliada. Assim, parlamentares rec&eacute;m-eleitos por um partido migram    para outro sem qualquer constrangimento. Apenas como indicativo, at&eacute;    outubro de 2003, 11% dos deputados encontravam-se filiados a um partido diferente    daquele que os <a name="tx22"></a>elegeu.<a href="#nt22"><sup>22</sup></a> Se    considerarmos que apenas quatro partidos conseguiram eleger uma bancada com    mais de 10% das cadeiras na C&acirc;mara, esse remanejamento tem efeito consider&aacute;vel    na correla&ccedil;&atilde;o de for&ccedil;as no Parlamento e, acima de tudo,    no peso relativo dos parceiros da coaliz&atilde;o <a name="tx23"></a>governamental.<a href="#nt23"><sup>23</sup></a></FONT></p>     <p><FONT SIZE=2 face="Verdana">Assim, o que parecia a emerg&ecirc;ncia    de um novo alinhamento governo/oposi&ccedil;&atilde;o – assumindo o poder aqueles    que dele estavam alijados – tornou-se uma situa&ccedil;&atilde;o sem contornos    n&iacute;tidos, em que partidos ligados ao governo anterior passaram a integrar    a nova coaliz&atilde;o, e antigos advers&aacute;rios ideol&oacute;gicos passaram    a compartilhar o mesmo bloco. </FONT></p>     <p><FONT SIZE=2 face="Verdana">A despeito desses problemas no    <I>front</I> partid&aacute;rio, o governo Lula construiu sua base de apoio parlamentar    com sucesso, e tem conseguido, at&eacute; o presente, administr&aacute;-la satisfatoriamente,    garantindo sua governabilidade, o que tamb&eacute;m ocorreu na gest&atilde;o    de Fernando Henrique Cardoso. Ademais, o fato de os partidos pol&iacute;ticos    mostrarem-se incapazes de manter seus representantes eleitos n&atilde;o tem    suscitado qualquer questionamento quanto a uma poss&iacute;vel crise de representa&ccedil;&atilde;o.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">Em vista desse quadro podemos questionar    at&eacute; que ponto o fortalecimento do sistema partid&aacute;rio &eacute;    realmente um fator fundamental na consolida&ccedil;&atilde;o da democracia brasileira.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana">Essa indaga&ccedil;&atilde;o &eacute; ainda mais    pertinente se levarmos em considera&ccedil;&atilde;o o que tem ocorrido nas    democracias consolidadas. A problem&aacute;tica partid&aacute;ria nas chamadas    "velhas" democracias tem sido ampla e profundamente examinada na literatura    <a name="tx24"></a>internacional.<a href="#nt24"><sup>24</sup></a> O intenso    debate nos &uacute;ltimos trinta ou quarenta anos sobre as novas tend&ecirc;ncias    nas atitudes e nos comportamentos pol&iacute;ticos, que criam formas alternativas    de participa&ccedil;&atilde;o, tem questionado a centralidade da institui&ccedil;&atilde;o    "partido pol&iacute;tico". Baixas taxas de mobiliza&ccedil;&atilde;o e participa&ccedil;&atilde;o,    filia&ccedil;&otilde;es partid&aacute;rias em decl&iacute;nio e avalia&ccedil;&otilde;es    negativas das institui&ccedil;&otilde;es de representa&ccedil;&atilde;o s&atilde;o    tend&ecirc;ncias h&aacute; muito presentes nas democracias consolidadas. N&atilde;o    obstante a controv&eacute;rsia a respeito da extens&atilde;o e do significado    de tais transforma&ccedil;&otilde;es, o fato &eacute; que elas indicam que os    pap&eacute;is desempenhados pelos partidos deixaram de ter a centralidade de    outrora, ou esses pap&eacute;is foram, de fato, substitu&iacute;dos por outros.    </FONT></p>     <p><FONT SIZE=2 face="Verdana">&Eacute; necess&aacute;rio, ent&atilde;o,    que reflitamos nesse contexto peculiar as perspectivas da pol&iacute;tica partid&aacute;ria    na democracia brasileira. De fato, no per&iacute;odo de experi&ecirc;ncia democr&aacute;tica    p&oacute;s-regime militar, o Brasil tem enfrentado uma situa&ccedil;&atilde;o    paradoxal, qual seja, a de consolidar institui&ccedil;&otilde;es partid&aacute;rias    que, a despeito do papel fundamental que desempenharam na consolida&ccedil;&atilde;o    das democracias ocidentais, deixaram de ocupar a posi&ccedil;&atilde;o central    que ocupavam no sistema pol&iacute;tico. Talvez Philippe Schmitter (2001) tenha    raz&atilde;o quando argumenta, ao se referir &agrave; presente experi&ecirc;ncia    pol&iacute;tico-partid&aacute;ria na Am&eacute;rica Latina, que a exist&ecirc;ncia    de sistemas partid&aacute;rios pouco consolidados n&atilde;o necessariamente    resulta em democracias n&atilde;o consolidadas. Por n&atilde;o mais desempenharem    as mesmas fun&ccedil;&otilde;es das quais resultaram sua for&ccedil;a no passado    nas "velhas" democracias, os partidos perderam a centralidade a ponto    de n&atilde;o constitu&iacute;rem mais um fator fundamental para a consolida&ccedil;&atilde;o    das novas democracias. Conclui Schmitter:</FONT></p>     <blockquote>       <p><FONT SIZE=2 face="Verdana">&#91;...&#93; o que parece mais prov&aacute;vel      &eacute; que as novas democracias, como as v&aacute;rias antigas democracias,      ter&atilde;o de sobreviver com muito menos agrega&ccedil;&atilde;o e intermedia&ccedil;&atilde;o      que no passado. Seus partidos pol&iacute;ticos produzir&atilde;o muito menos      estrutura&ccedil;&atilde;o eleitoral, identifica&ccedil;&atilde;o simb&oacute;lica,      governan&ccedil;a partid&aacute;ria e agrega&ccedil;&atilde;o de interesses      do que seus predecessores. O que isso implica para a qualidade dessas novas      democracias &eacute; uma outra quest&atilde;o! (2001, pp. 86-87). </FONT></p> </blockquote>     <p><FONT SIZE=2 face="Verdana">As implica&ccedil;&otilde;es para a qualidade da    democracia, est&atilde;o, no entanto, no terreno normativo. Embora essa possa    ser uma discuss&atilde;o pouco afeita ao debate que hoje domina a ci&ecirc;ncia    pol&iacute;tica brasileira, n&atilde;o h&aacute; por qu&ecirc; evit&aacute;-lo.    Al&eacute;m disso, n&atilde;o se conhece, at&eacute; o momento, meios alternativos    de constru&ccedil;&atilde;o e consolida&ccedil;&atilde;o de uma forma democr&aacute;tica    de conviv&ecirc;ncia pol&iacute;tica capazes de substituir os mecanismos institucionais    que foram os pilares das democracias ocidentais.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NOTAS</b> </font></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Nas palavras    de Schumpeter, "o m&eacute;todo democr&aacute;tico &eacute; aquele arranjo institucional    para se chegar a decis&otilde;es pol&iacute;ticas em que os indiv&iacute;duos    adquirem o poder de decidir por meio de uma luta competitiva pelo voto da popula&ccedil;&atilde;o"    (1976, p. 269).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> A controv&eacute;rsia    entre democracia pol&iacute;tica e democracia social &eacute; bem conhecida.    Essa quest&atilde;o foi bastante debatida durante os primeiros anos de redemocratiza&ccedil;&atilde;o    no Brasil (ver, em especial, Reis e O'Donnell (1988), e sempre ressurge quando    se examina as experi&ecirc;ncias atuais das chamadas democracias emergentes.    Ainda que n&atilde;o seja nossa inten&ccedil;&atilde;o enveredar para as argumenta&ccedil;&otilde;es    e as implica&ccedil;&otilde;es dessa controv&eacute;rsia, conv&eacute;m fazer    uma observa&ccedil;&atilde;o: &eacute; certo que o conceito estrito de democracia,    baseado nas regras procedimentais, deixa de considerar a quest&atilde;o da desigualdade    social e o conseq&uuml;ente acesso desigual ao chamado mercado pol&iacute;tico.    Mas &eacute; verdade, tamb&eacute;m, que pensar a democracia em termos abrangentes,    como querem os defensores da democracia social, destitui do conceito a propriedade    de distinguir um regime democr&aacute;tico de um regime autorit&aacute;rio ou    totalit&aacute;rio. Em fun&ccedil;&atilde;o dessa caracter&iacute;stica, Sartori    formulou sua defini&ccedil;&atilde;o de democracia como sendo, antes de tudo,    "um sistema no qual ningu&eacute;m pode escolher a si mesmo, investir-se do    poder de governar e, portanto, ningu&eacute;m pode arrogar para si um poder    incondicional e ilimitado" (Sartori, 1987, p. 206).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Emprego    a defini&ccedil;&atilde;o estrutural de partidos, contida no trabalho de Panebianco    (1988).</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Vale lembrar    que no Brasil o voto &eacute; obrigat&oacute;rio.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> No sentido    de que seus direitos de cidadania n&atilde;o est&atilde;o plenamente garantidos.    Sobre os problemas de cidadania no Brasil, ver Carvalho (2001).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> A despeito    de suas posi&ccedil;&otilde;es radicais e formas de a&ccedil;&atilde;o question&aacute;veis,    a mobiliza&ccedil;&atilde;o do MST n&atilde;o s&oacute; tem mantido o tema da    reforma agr&aacute;ria na agenda do governo, mas tamb&eacute;m instituiu uma    forma diferente de relacionamento com o Estado. Citando a excelente an&aacute;lise    de Martins sobre o MST e a reforma agr&aacute;ria, o que existe de inovador    nas rela&ccedil;&otilde;es entre o MST e o Estado &eacute; o fato de este n&atilde;o    agir preventivamente para neutralizar as tens&otilde;es sociais, mas agir em    resposta &agrave;s iniciativas e &agrave;s press&otilde;es da sociedade. Martins    conclui: "&#91;esta &eacute;&#93; uma mudan&ccedil;a politicamente importante    que inverteu o processo t&iacute;pico, que aqui no Brasil fez do Estado o criador    da sociedade civil" (Martins, 1999, p. 121).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> Refiro-me    &agrave; <I>accoutability</I> vertical e n&atilde;o horizontal. A esse respeito    ver, em especial, O'Donnell (1998).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Em oito    Estados s&atilde;o mais de vinte partidos, e, em dois deles, mais de cinq&uuml;enta.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt09"></a><a href="#tx09">9</a> Discordamos,    portanto, da tese defendida por Ames (1995), Mainwaring (1991) e Pereira e Renn&oacute;    (2001) de que, de um modo geral, os deputados controlam determinada &aacute;rea    mediante benef&iacute;cios clientelistas, uma vez que esses autores se ap&oacute;iam    no pressuposto de que os parlamentares brasileiros, todos eles, seriam representantes    de distritos informais, o que nem sempre &eacute; o caso. </FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> A esse    respeito ver, em especial, as importantes observa&ccedil;&otilde;es de Lima    Jr. (1993).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Esse    foi particularmente o caso das elei&ccedil;&otilde;es realizadas sob o regime    militar. Por exemplo, nas elei&ccedil;&otilde;es de 1970, os percentuais de    votos brancos e nulos ultrapassaram o percentual de votos no partido da oposi&ccedil;&atilde;o    (cf. Kinzo, 1988).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> Optamos    por considerar como eleitorado a parcela da popula&ccedil;&atilde;o maior de    18 anos, j&aacute; que entre 16 e 18 anos a inscri&ccedil;&atilde;o e o voto    n&atilde;o s&atilde;o obrigat&oacute;rios. Os n&uacute;meros sobre popula&ccedil;&atilde;o    acima de 18 anos s&atilde;o estimativas para os anos de 1986, 1994, 1998 e 2002,    levantadas pelo IBGE – Instituto Brasileiro de Geografia e Estat&iacute;stica.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Diferen&ccedil;as    marcantes entre regi&otilde;es e entre Estados indicam que a capacidade de os    partidos mobilizarem os eleitores tamb&eacute;m varia consideravelmente de um    Estado para o outro. De qualquer maneira, as taxas de participa&ccedil;&atilde;o    eleitoral diminu&iacute;ram neste per&iacute;odo em todo o pa&iacute;s.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> A esse    respeito ver, principalmente, Lamounier e Meneguello (1986); Kinzo (1993); Mainwaring    (1995, 1999) e Figueiredo e Limogi (1999). Uma boa s&iacute;ntese deste debate    encontra-se em Rodrigues (2002).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> O n&uacute;mero    efetivo de partidos &eacute; calculado por N = 1/ (1-&Acirc;pi2 ), onde <I>p</I>    &eacute; a propor&ccedil;&atilde;o de votos obtidos por cada partido para a    C&acirc;mara dos Deputados. Sobre o &iacute;ndice de fragmenta&ccedil;&atilde;o,    ver tamb&eacute;m Rae (1975).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> Sobre    o fen&ocirc;meno da migra&ccedil;&atilde;o partid&aacute;ria, ver, em especial,    Melo (2000).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Vale    salientar, por&eacute;m, que h&aacute; pelo menos dois dispositivos que podem,    a longo prazo, ajudar os partidos a fixarem suas siglas junto ao eleitor. Referi-mo-nos,    em primeiro lugar, &agrave; identifica&ccedil;&atilde;o dos partidos e de seus    respectivos candidatos por meio de n&uacute;meros usados para votar na urna    eletr&ocirc;nica. Como no caso dos partidos os n&uacute;meros s&atilde;o permanentes,    estes podem fortalecer uma associa&ccedil;&atilde;o entre n&uacute;mero e partido,    a qual poderia prevalecer sobre a coliga&ccedil;&atilde;o. Em segundo, os partidos    t&ecirc;m direito a uma hora de propaganda gratuita no r&aacute;dio e na televis&atilde;o    para divulgar sua imagem, duas vezes por ano. Nessas ocasi&otilde;es s&atilde;o    destacados os partidos e seus l&iacute;deres principais.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt18"></a><a href="#tx18">18</a> A m&eacute;dia    do &iacute;ndice Pederson para os pa&iacute;ses da Europa, entre 1985 e 1996,    foi 11,0 (cf. Nicolau, 1998b). Sobre volatilidade eleitoral, ver, em especial,    Bartolini e Mair (1990) e Mair (1997).</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt19"></a><a href="#tx19">19</a> Essa    varia&ccedil;&atilde;o &eacute; tamb&eacute;m grande entre diferentes grupos    de munic&iacute;pios. De acordo com os dados de Braga (2003), curiosamente,    os &iacute;ndices s&atilde;o mais elevados nas categorias de cidades m&eacute;dia    e pequena do que nas cidades grandes e capitais de Estado.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt20"></a><a href="#tx20">20</a> Parte    da discuss&atilde;o exposta nesta sess&atilde;o foi apresentada na mesa redonda    "Elei&ccedil;&otilde;es, partidos e governos no Cone Sul: Argentina, Brasil,    Chile e Uruguai", do XXVII Encontro Anual da Anpocs, Caxambu, 21-25 out. 2003.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt21"></a><a href="#tx21">21</a> Isso    n&atilde;o significa que anteriormente n&atilde;o tenha havido altern&acirc;ncia    no poder. Na verdade, altern&acirc;ncia e incerteza eleitoral s&atilde;o tra&ccedil;os    caracter&iacute;sticos do processo de democratiza&ccedil;&atilde;o no Brasil,    pois tanto o primeiro como o segundo presidente eleito diretamente (Collor e    Fernando Henrique Cardoso) n&atilde;o s&atilde;o provenientes de partidos que    dominaram inicialmente o jogo pol&iacute;tico da Nova Rep&uacute;blica, embora    houvesse, de alguma forma, uma linha de continuidade – no caso de Collor, seus    v&iacute;nculos pol&iacute;ticos com a oligarquia nordestina; no caso de FHC,    seus v&iacute;nculos pol&iacute;ticos origin&aacute;rios do MDB/PMDB. A diferen&ccedil;a    da elei&ccedil;&atilde;o de 2002 foi o fato de a altern&acirc;ncia ter se dado    com um partido que at&eacute; ent&atilde;o estivera alijado totalmente do poder    nacional, embora tivesse se apresentado como principal competidor em todos os    embates anteriores.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt22"></a><a href="#tx22">22</a> De acordo    com a distribui&ccedil;&atilde;o das bancadas partid&aacute;rias fornecida pela    C&acirc;mara dos Deputados em 15/10/2003.</FONT></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt23"></a><a href="#tx23">23</a> Note-se    que, menos de um ano ap&oacute;s a elei&ccedil;&atilde;o, o PTB teve sua bancada    engrossada em 100 % (de 26 passou para 53 deputados). O PL aumentou de 26 para    42 deputados; o PFL diminuiu sua bancada de 84 para 67 e o PSDB, de 71 para    51. </FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 face="Verdana"><a name="nt24"></a><a href="#tx24">24</a> A esse    respeito a bibliografia &eacute; bastante ampla. Entre os trabalhos mais importantes,    destacam-se Kirchheimer (1966), Lawson e Merkl (1988), Katz e Mair (1994), Mair    (1997), Wattenberg (1998), Broughton e Donovan (1999), Dalton <I>et al</I>.    (2000) e Diamond e Gunther (2001).</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><FONT SIZE=2 face="Verdana">AMES, Barry. (1995), "Electoral    rules, constituency pressures, and Pork Barrel: bases of voting in the Brazilian    congress". <I>The Journal of Politics</I>, 5 (2): 324-343.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6909200400010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">BARTOLINI, S. &amp; MAIR, P. (1990),    <I>Identity, competition and electoral availability: the stabilisation of European    electorates, 1885-1985</I>.Cambridge, Cambridge University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200400010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">BRAGA, Maria do Socorro S. (2003),    <I>O processo partid&aacute;rio-eleitoral brasileiro: padr&otilde;es de competi&ccedil;&atilde;o    pol&iacute;tica (1982-2002).</I> Tese de doutorado, S&atilde;o Paulo, Universidade    de S&atilde;o Paulo     &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6909200400010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->(mimeo.).</FONT></p>     <!-- ref --><p><FONT SIZE=2 face="Verdana">BRAND&Atilde;O, Gildo M. (1997),    "A ilegalidade mata: o partido comunista e o sistema partid&aacute;rio    (1945-1964)". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, 12 (33):    23-34.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6909200400010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">BROUGHTON, D. &amp; DONOVAN, M.    (eds.). (1999), <I>Changing party systems in Western Europe</I>. Londres, Pinter.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200400010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">CARVALHO, Jos&eacute; Murilo de.    (2001), <I>Cidadania no Brasil: o longo caminho. </I>Rio de Janeiro, Civiliza&ccedil;&atilde;o    Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6909200400010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">CHILCOTE, Ronald. (1982), <I>Partido    comunista brasileiro: conflito e integra&ccedil;&atilde;o, 1922-1972. </I>Rio    de Janeiro, Graal. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200400010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DAHL, Robert. (1971), <I>Poliarchy:    participation and opposition</I>. New Haven, Yale University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6909200400010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DALTON, R. J.; MCLLISTER, I. &amp;    WATTENBERG, M. (2000), "The consequences of partisan dealignment",    <I>in</I> R. J. Dalton e M. Wattenberg (eds.), <I>Parties without partisans:    political change in advanced industrial democracies</I>, Oxford, Oxford University    Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200400010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DALTON, Russel; FLANAGAN, Scott    &amp; BECK, Paul (eds.). (1984), <I>Electoral change in advanced industrial    democracies: realignment or realignment? </I>Princeton, Princeton University    Press</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6909200400010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">DIAMOND, Larry &amp; GUNTHER, Richard    (eds.). (2001), <I>Political parties and democracy</I>. Baltimore/Londres, The    Johns Hopkins University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909200400010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">FIGUEIREDO, Argelina &amp; LIMONGI,    Fernando. (1999), <I>Executivo e legislativo na nova ordem constitucional.</I>    S&atilde;o Paulo, FGV.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6909200400010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KATZ, Richard S. &amp; MAIR, Peter    (eds.). (1994), <I>How parties organize: change and adaptation in party organizations    in Western democracies</I>. Londres, Sage Publications.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200400010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KINZO, Maria D'Alva G. (1980),    <I>Representa&ccedil;&atilde;o pol&iacute;tica e sistema eleitoral no Brasil.    </I>S&atilde;o Paulo, S&iacute;mbolo. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6909200400010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1989), "O quadro    partid&aacute;rio e a Constituinte". <I>Revista Brasileira de Ci&ecirc;ncia    Pol&iacute;tica</I>, 1 (1): 91-124.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200400010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1993), <I>Radiografia    do quadro partid&aacute;rio brasileiro.</I> S&atilde;o Paulo, Funda&ccedil;&atilde;o    Konrad-Adenauer-Stiftung.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6909200400010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1988), <I>Oposi&ccedil;&atilde;o    e autoritarismo: g&ecirc;nese e trajet&oacute;ria do MDB, 1966-1979</I>. S&atilde;o    Paulo, V&eacute;rtice/Idesp.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200400010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (2001), "Transitions:    Brazil", <I>in</I> M. A. Garret&oacute;n e E. Newman (eds.), <I>Democracy    in Latin America: (re)constructing political society.</I> Tokyo, United Nations    University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6909200400010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KINZO, M. D. &amp; DUNKERLEY, James.    (2003), <I>Brazil since 1985: economy, polity and society</I>. Londres, Institute    of Latin American Studies.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200400010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KINZO, M. D.; MARTINS Jr., J. P.    &amp; BORIN, I. (2003a), "Padr&otilde;es de competi&ccedil;&atilde;o eleitoral    na disputa para a C&acirc;mara paulistana (1992-2000)". <I>Revista Novos    Estudos</I>, 65.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6909200400010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (2003b), " Padr&otilde;es    de competi&ccedil;&atilde;o eleitoral na disputa para a C&acirc;mara dos Deputados    (1994-2002)". Trabalho apresentado no VI Congresso de Ciencia Pol&iacute;tica    y de la Administraci&oacute;n, Asociaci&oacute;n Espa&ntilde;ola de Ciencia    Politica y de la Administraci&oacute;n, Barcelona, 18-20 set. 2002.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909200400010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">KIRCHHEIMER, O. (1966), "The    transformation of the Western European party systems", <I>in</I> Joseph    Lapalombara e Myron Weiner (eds.), <I>Political parties and political development</I>,    Princeton, Princeton University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6909200400010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LAAKSO, Markku &amp; TAAGEPERA,    Rein. (1979), "Effective number of parties: a measure with applications    to West Europe". <I>Comparative Political Studies</I>, 12: 3-27. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909200400010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LAMOUNIER, Bol&iacute;var. (1980),    "A representa&ccedil;&atilde;o proporcional no Brasil: mapeamento de um    debate". <I>Revista de Cultura e Pol&iacute;tica</I>, 7: 5-42.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6909200400010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1989), <I>Partidos    e utopias: o Brasil no limiar dos anos 90</I>. S&atilde;o Paulo, Edi&ccedil;&otilde;es    Loyola.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909200400010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LAMOUNIER, B. &amp; MENEGUELLO,    Rachel. (1986), <I>Partidos politicos e consolida&ccedil;&atilde;o democr&aacute;tica</I>.    S&atilde;o Paulo, Brasiliense.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6909200400010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LAWSON, Kay &amp; MERKL, Peter    (eds.). (1988), <I>When parties fail: emerging alternative organizations</I>.    Princeton, Princeton University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909200400010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LAVAREDA, Ant&ocirc;nio. (1991),    <I>A democracia nas urnas: o processo partid&aacute;rio-eleitoral brasileiro</I>.    Rio de Janeiro, Iuperj/Rio Fundo Editora.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6909200400010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">LIMA JR., Olavo Brasil. (1993),    <I>Democracia e institui&ccedil;&otilde;es pol&iacute;ticas no Brasil dos anos    80</I>. S&atilde;o Paulo, Edi&ccedil;&otilde;es Loyola.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909200400010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MAINWARING, Scott. (1991), "Pol&iacute;ticos,    partidos e sistemas eleitorais: o Brasil numa perspectiva comparada". <I>Novos    Estudos</I>, 29: 34-58.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6909200400010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1995), "Brazil:    weak parties, feckless democracy", <I>in</I> S. Mainwaring e T. Scully    (eds.), <I>Building democratic institutions: party systems in Latin America</I>,    Stanford, Stanford University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909200400010000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1999). <I>Rethinking    party systems in the third wave of democratization: the case of Brazil</I>.    Stanford, Stanford University Press. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6909200400010000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MAIR, Peter. (1997), <I>Party system    change: approaches and interpretations</I>. Oxford, Clarendon Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909200400010000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MARTINS, Jos&eacute; de Souza.    (1999), "Reforma agr&aacute;ria: o imposs&iacute;vel di&aacute;logo sobre    a hist&oacute;ria poss&iacute;vel". <I>Tempo Social, Revista de Sociologia    da USP</I>, 11 (2): 97-128.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6909200400010000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">MELO, Carlos Ranulfo F. (2000),    "Por que mudam de partidos os deputados brasileiros?", <I>Teoria e    Sociedade</I>, 6:122-177.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909200400010000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">NICOLAU, Jairo M. (1996), <I>Multipartidarismo    e democracia</I>. Rio de Janeiro, FGV Editora.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6909200400010000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1997), "As distor&ccedil;&otilde;es    na representa&ccedil;&atilde;o dos Estados na C&acirc;mara dos Deputados brasileira".    <I>Dados</I>, 40 (3): 441-464. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909200400010000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1998a), "A volatilidade    eleitoral nas elei&ccedil;&otilde;es para a C&acirc;mara dos Deputados brasileira    (1982-1994). Trabalho apresentado no XXII Encontro Anual da Anpocs, Caxambu.    </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6909200400010000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (1998b), <I>Dados eleitorais    do Brasil: 1982-1996</I>. Rio de Janeiro, Revan.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909200400010000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">O'DONNELL, Guillermo. (1998), "Accountability    horizontal e novas poliaquias". <I>Lua Nova</I>, 44: 27-54.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6909200400010000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">PANEBIANCO, Angelo. (1988), <I>Political    parties: organisation and power. </I>Cambridge, Cambridge University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909200400010000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">PEDERSEN, Mogens. (1990), "Electoral    volatility in Western Europe: 1948-1977", <I>in</I> Peter Mair (ed.), <I>The    West European party system</I>, Oxford, Oxford University Press. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6909200400010000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">PEREIRA, Carlos &amp; RENN&Oacute;,    Lucio. (2001), "O que &eacute; que o reeleito tem? Din&acirc;micas pol&iacute;tico-institucionais    locais e nacionais nas elei&ccedil;&otilde;es de 1998 para a C&acirc;mara dos    Deputados". <I>Revista Dados</I>, 44 (2): 323-362.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909200400010000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">PERES, Paulo S&eacute;rgio. (2002),    "Sistema Partid&aacute;rio e instabilidade eleitoral no Brasil', <I>in</I>    C. R. J. Pinto e A. M. Santos (eds.), <I>Partidos no Cone Sul</I>, Rio de Janeiro,    Funda&ccedil;&atilde;o Konrad Adenauer.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6909200400010000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">RAE, Douglas W. (1975), <I>The    political consequences of electoral laws. </I>2 ed. New Haven, Yale University    Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909200400010000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">REIS, F&aacute;bio Wanderley &amp;    O'DONNELL, Guillermo (eds.). (1988), <I>A democracia no Brasil: dilemas e perspetivas</I>.    S&atilde;o Paulo, V&eacute;rtice. </FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6909200400010000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">RODRIGUES, Leoncio Martins. (1987),    <I>Quem &eacute; quem na Constituinte: uma an&aacute;lise sociopol&iacute;tica    dos partidos e deputados</I>. S&atilde;o Paulo, Oesp-Maltese.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909200400010000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">_________. (2002), <I>Partidos,    ideologia e composi&ccedil;&atilde;o social</I>. S&atilde;o Paulo, Edusp.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6909200400010000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SARTORI, Giovanni. (1987), <I>Theory    of democracy revisited. </I>Chatham, Chatham House.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909200400010000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SCHMITTER, Philippe. (2001), "Parties    are not what they once were", <I>in</I> Larry Diamond e Richard Gunther    (eds.), <I>Political parties and democracy</I>, Baltimore/Londres, The Johns    Hopkins University Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6909200400010000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SCHUMPETER, Joseph. (1976), <I>Capitalism,    socialism and democracy.</I> 5 ed. Londres, George Allen &amp; Unwin.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909200400010000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">SOARES, Glaucio A. D. (1971), "El    sistema electoral y representaci&oacute;n de los grupos sociales en Brasil,    1945-1962". <I>Revista Latinoamericana de Ciencia Politica</I>, 2 (1):5-23.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6909200400010000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 face="Verdana">WATTENBERG, Martin. (1998), <I>The    decline of American political parties, 1952-1996</I>. Cambridge, Harvard University    Press.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909200400010000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE=2 face="Verdana">Artigo recebido em mar&ccedil;o/2003    ]]></body>
<body><![CDATA[<br>   Aprovado em junho/2003</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Maria D'Alva Kinzo</b>, doutora em ci&ecirc;ncia    pol&iacute;tica pela University of Oxford, &eacute; professora associada do    Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade de S&atilde;o    Paulo (USP). &Eacute; autora de uma s&eacute;rie de trabalhos publicados no    Brasil e no exterior sobre a quest&atilde;o partid&aacute;ria e eleitoral.</font></p>     <p><FONT SIZE=2 face="Verdana"><a name="nt"></a><a href="#tx">*</a> Este artigo    &eacute; uma vers&atilde;o modificada do trabalho "Parties and elections: Brazil's    democratic experience since 1985", em Kinzo e Dunkerley (2003), que contou com    o apoio do CNPq e da Fapesp.</FONT></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMES]]></surname>
<given-names><![CDATA[Barry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Electoral rules, constituency pressures, and Pork Barrel: bases of voting in the Brazilian congress]]></article-title>
<source><![CDATA[The Journal of Politics]]></source>
<year>1995</year>
<volume>5</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>324-343</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTOLINI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MAIR]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Identity, competition and electoral availability: the stabilisation of European electorates, 1885-1985]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[Maria do Socorro S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo partidário-eleitoral brasileiro: padrões de competição política (1982-2002)]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Gildo M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ilegalidade mata: o partido comunista e o sistema partidário (1945-1964)]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>12</volume><volume>33</volume>
<page-range>23-34</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROUGHTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[DONOVAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Changing party systems in Western Europe]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Pinter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania no Brasil: o longo caminho]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHILCOTE]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<source><![CDATA[Partido comunista brasileiro: conflito e integração, 1922-1972]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Poliarchy: participation and opposition]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALTON]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[MCLLISTER]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[WATTENBERG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The consequences of partisan dealignment]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dalton]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Wattenberg]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Parties without partisans: political change in advanced industrial democracies]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALTON]]></surname>
<given-names><![CDATA[Russel]]></given-names>
</name>
<name>
<surname><![CDATA[FLANAGAN]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Electoral change in advanced industrial democracies: realignment or realignment?]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAMOND]]></surname>
<given-names><![CDATA[Larry]]></given-names>
</name>
<name>
<surname><![CDATA[GUNTHER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and democracy]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Baltimore/Londres ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Executivo e legislativo na nova ordem constitucional]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[Richard S.]]></given-names>
</name>
<name>
<surname><![CDATA[MAIR]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[How parties organize: change and adaptation in party organizations in Western democracies]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Representação política e sistema eleitoral no Brasil]]></source>
<year>1980</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Símbolo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O quadro partidário e a Constituinte]]></article-title>
<source><![CDATA[Revista Brasileira de Ciência Política]]></source>
<year>1989</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>91-124</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Radiografia do quadro partidário brasileiro]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad-Adenauer-Stiftung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Oposição e autoritarismo: gênese e trajetória do MDB, 1966-1979]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice/Idesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[Maria D'Alva G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transitions: Brazil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Garretón]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[Newman]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy in Latin America: (re)constructing political society]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Tokyo ]]></publisher-loc>
<publisher-name><![CDATA[United Nations University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
<name>
<surname><![CDATA[DUNKERLEY]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Brazil since 1985: economy, polity and society]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Institute of Latin American Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINS Jr.]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
<name>
<surname><![CDATA[BORIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Padrões de competição eleitoral na disputa para a Câmara paulistana (1992-2000)]]></article-title>
<source><![CDATA[Revista Novos Estudos]]></source>
<year>2003</year>
<month>a</month>
<volume>65</volume>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINZO]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Padrões de competição eleitoral na disputa para a Câmara dos Deputados (1994-2002)]]></article-title>
<source><![CDATA[]]></source>
<year>2003</year>
<month>b</month>
<conf-name><![CDATA[VI Congresso de Ciencia Política y de la Administración]]></conf-name>
<conf-date>18-20 set. 2002</conf-date>
<conf-loc>Barcelona </conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIRCHHEIMER]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The transformation of the Western European party systems]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lapalombara]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
<name>
<surname><![CDATA[Weiner]]></surname>
<given-names><![CDATA[Myron]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and political development]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAAKSO]]></surname>
<given-names><![CDATA[Markku]]></given-names>
</name>
<name>
<surname><![CDATA[TAAGEPERA]]></surname>
<given-names><![CDATA[Rein]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Effective number of parties: a measure with applications to West Europe]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1979</year>
<volume>12</volume>
<page-range>3-27</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A representação proporcional no Brasil: mapeamento de um debate]]></article-title>
<source><![CDATA[Revista de Cultura e Política]]></source>
<year>1980</year>
<volume>7</volume>
<page-range>5-42</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[Bolívar]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Partidos e utopias: o Brasil no limiar dos anos 90]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMOUNIER]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGUELLO]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos politicos e consolidação democrática]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAWSON]]></surname>
<given-names><![CDATA[Kay]]></given-names>
</name>
<name>
<surname><![CDATA[MERKL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[When parties fail: emerging alternative organizations]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVAREDA]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia nas urnas: o processo partidário-eleitoral brasileiro]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Iuperj/Rio Fundo Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA JR.]]></surname>
<given-names><![CDATA[Olavo Brasil]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia e instituições políticas no Brasil dos anos 80]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticos, partidos e sistemas eleitorais: o Brasil numa perspectiva comparada]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>1991</year>
<volume>29</volume>
<page-range>34-58</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazil: weak parties, feckless democracy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mainwaring]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Scully]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Building democratic institutions: party systems in Latin America]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINWARING]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Rethinking party systems in the third wave of democratization: the case of Brazil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIR]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Party system change: approaches and interpretations]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma agrária: o impossível diálogo sobre a história possível]]></article-title>
<source><![CDATA[Tempo Social, Revista de Sociologia da USP]]></source>
<year>1999</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>97-128</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Carlos Ranulfo F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por que mudam de partidos os deputados brasileiros?]]></article-title>
<source><![CDATA[Teoria e Sociedade]]></source>
<year>2000</year>
<volume>6</volume>
<page-range>122-177</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multipartidarismo e democracia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As distorções na representação dos Estados na Câmara dos Deputados brasileira]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1997</year>
<volume>40</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>441-464</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A volatilidade eleitoral nas eleições para a Câmara dos Deputados brasileira (1982-1994)]]></article-title>
<source><![CDATA[]]></source>
<year>1998</year>
<month>a</month>
<conf-name><![CDATA[XXII Encontro Anual da Anpocs]]></conf-name>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dados eleitorais do Brasil: 1982-1996]]></source>
<year>1998</year>
<month>b</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Accountability horizontal e novas poliaquias]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1998</year>
<volume>44</volume>
<page-range>27-54</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANEBIANCO]]></surname>
<given-names><![CDATA[Angelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties: organisation and power]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDERSEN]]></surname>
<given-names><![CDATA[Mogens]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Electoral volatility in Western Europe: 1948-1977]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mair]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[The West European party system]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[RENNÓ]]></surname>
<given-names><![CDATA[Lucio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O que é que o reeleito tem?: Dinâmicas político-institucionais locais e nacionais nas eleições de 1998 para a Câmara dos Deputados]]></article-title>
<source><![CDATA[Revista Dados]]></source>
<year>2001</year>
<volume>44</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>323-362</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERES]]></surname>
<given-names><![CDATA[Paulo Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sistema Partidário e instabilidade eleitoral no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pinto]]></surname>
<given-names><![CDATA[C. R. J.]]></given-names>
</name>
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos no Cone Sul]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAE]]></surname>
<given-names><![CDATA[Douglas W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The political consequences of electoral laws]]></source>
<year>1975</year>
<edition>2</edition>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[Fábio Wanderley]]></given-names>
</name>
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia no Brasil: dilemas e perspetivas]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Leoncio Martins]]></given-names>
</name>
</person-group>
<source><![CDATA[Quem é quem na Constituinte: uma análise sociopolítica dos partidos e deputados]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Oesp-Maltese]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Leoncio Martins]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Partidos, ideologia e composição social]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[Theory of democracy revisited]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Chatham ]]></publisher-loc>
<publisher-name><![CDATA[Chatham House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parties are not what they once were]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Diamond]]></surname>
<given-names><![CDATA[Larry]]></given-names>
</name>
<name>
<surname><![CDATA[Gunther]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Political parties and democracy]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Baltimore/Londres ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalism, socialism and democracy]]></source>
<year>1976</year>
<edition>5</edition>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[George Allen & Unwin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Glaucio A. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El sistema electoral y representación de los grupos sociales en Brasil, 1945- 1962]]></article-title>
<source><![CDATA[Revista Latinoamericana de Ciencia Politica]]></source>
<year>1971</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-23</page-range></nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATTENBERG]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[The decline of American political parties, 1952-1996]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
