<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782000000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782000000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Política e interesses: as associações industriais, a política econômica e o Estado na industrialização brasileira]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Paulo Roberto Neves]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2000</year>
</pub-date>
<numero>15</numero>
<fpage>133</fpage>
<lpage>136</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782000000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782000000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782000000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="left"><font size="3"> LEOPOLDI, Maria Antonieta P. <I>Pol&iacute;tica    e interesses</I>: as associa&ccedil;&otilde;es industriais, a pol&iacute;tica    econ&ocirc;mica e o Estado na industrializa&ccedil;&atilde;o brasileira. S&atilde;o    Paulo : Paz e Terra, 2000.</font></p>     <p align="center"><b><font size="4">EMPRES&Aacute;RIOS INDUSTRIAIS E ESTADO NO    BRASIL DO <I>S&Eacute;CULO PASSADO</I> </font></b> </p>     <p align="left">&nbsp; </p>     <p align="center"><font size="4">Paulo Roberto Neves Costa    <br>   </font><font size="3">Universidade Federal do Paran&aacute;</font> </p>     <p align="left">&nbsp; </p>     <p align="left">&nbsp; </p>     <p align="left"><font size="3">No ano de 2000 encerrou-se o &quot;s&eacute;culo    do protecionismo industrial&quot;, e com ele deixa de existir n&atilde;o s&oacute;    um dado modelo de interven&ccedil;&atilde;o do Estado, mas tamb&eacute;m o empresariado    industrial a ele correlato. Esta &eacute; uma das diversas constata&ccedil;&otilde;es    de Maria Antonieta Leopoldi a partir do estudo de um momento anterior ao atual,    este &uacute;ltimo marcado pela transforma&ccedil;&atilde;o da rela&ccedil;&atilde;o    entre Estado e economia e, conseq&uuml;entemente, entre Estado e sociedade.</font>  </p>     <p align="left"><font size="3">A despeito da densidade da pesquisa, o leitor poder&aacute;    distinguir e verificar a articula&ccedil;&atilde;o que se d&aacute; entre dois    tipos de objetivos e conclus&otilde;es: de um lado, o que se refere &agrave;    <I>abordagem sociol&oacute;gica</I>, ou seja, &agrave; an&aacute;lise e interpreta&ccedil;&atilde;o    da rela&ccedil;&atilde;o entre industriais e Estado no Brasil. E, de outro,    aquilo que remete a uma <I>an&aacute;lise pol&iacute;tica</I> da conjuntura    e das perspectivas e, portanto, implica em prospec&ccedil;&atilde;o e at&eacute;    prescri&ccedil;&atilde;o. Enfim, uma das justificativas do livro &eacute; a    quest&atilde;o pol&iacute;tica da rela&ccedil;&atilde;o entre Estado e sociedade    no Brasil de <a name="tx01"></a>hoje<sup><a href="#nt01">1</a></sup>.</font>  </p>     <p align="left"><font size="3">Primeiramente, no &acirc;mbito <I>sociol&oacute;gico</I>,    os objetivos<I> </I>da autora passam pela tentativa de verificar como se deu    a rela&ccedil;&atilde;o entre o empresariado industrial, organizado em suas    entidades sindicais, e a defini&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica    relativa &agrave; ind&uacute;stria. As quest&otilde;es desenvolvidas s&atilde;o:    1) a rela&ccedil;&atilde;o entre as entidades representativas da ind&uacute;strias    &#151; CIB, FIESP, FIRJAN e CNI &#151; e a formula&ccedil;&atilde;o de uma pol&iacute;tica    protecionista industrial, fundada em medidas tarif&aacute;rias e cambiais; 2)    as rela&ccedil;&otilde;es entre a constru&ccedil;&atilde;o da &quot;identidade    de classe&quot; dos industriais e as caracter&iacute;sticas da industrializa&ccedil;&atilde;o;    e 3) o impacto que os regimes pol&iacute;ticos tiveram sobre as organiza&ccedil;&otilde;es    industriais e sobre &agrave; pol&iacute;tica protecionista.</font> </p>     ]]></body>
<body><![CDATA[<p align="left"><font size="3">No aspecto te&oacute;rico, destaca-se a preocupa&ccedil;&atilde;o    em definir o conceito de <I>Estado</I>, visto mais como o aparelho de Estado,    constitu&iacute;do por Legislativo, Executivo, demais arenas decis&oacute;rias    e a burocracia, e tamb&eacute;m como uma articula&ccedil;&atilde;o de interesses    em alian&ccedil;a ou conflito. Outro conceito importante &eacute; o de <I>corporativismo</I>,    para o qual a autora remonta a Guilhermo O'Donnell, Claus Offe e Philippe Schmitter,    atrav&eacute;s dos quais a autora procura apreender as particularidades do &quot;corporativismo    negociado&quot;, que, por sua vez, articula institui&ccedil;&otilde;es sindicais    oficiais e entidades privadas. De G. Lehmbruch, B. Jobert e P. Muller, resgata    a id&eacute;ia do corporativismo enquanto representa&ccedil;&atilde;o de interesses    e enquanto forma de institucionaliza&ccedil;&atilde;o do processo de formula&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de pol&iacute;ticas setoriais, cujo centro &eacute;    ocupado pelo Estado, cabendo &agrave;s entidades o &quot;papel de media&ccedil;&atilde;o&quot;    entre empresariado e governo.</font> </p>     <p align="left"><font size="3">Maria A. Leopoldi chega a algumas conclus&otilde;es    que, por sua vez, tamb&eacute;m suscitam quest&otilde;es que poderiam seu consideradas    para pensarmos o momento atual e as perspectivas futuras. A autora entende que    o <I>protecionismo</I> era uma estrat&eacute;gia de industrializa&ccedil;&atilde;o    &#151; e n&atilde;o apenas o atendimento dos interesses de certos setores industriais    &#151;, e que teria sido a melhor das estrat&eacute;gias que poderiam ser adotadas    entre os anos 30 e 60 para promover a industrializa&ccedil;&atilde;o. A estrutura    corporativa foi constitu&iacute;da n&atilde;o s&oacute; pela a&ccedil;&atilde;o    do governo, mas tamb&eacute;m da burguesia industrial. E foi no Governo Vargas    que as entidades corporativas encontraram maior espa&ccedil;o. Tais entidades    eram marcadas pelo perfil do desenvolvimento industrial e pelas caracter&iacute;sticas    dos setores mais importantes. Portanto, resta saber se hoje ocorre o mesmo processo,    ou seja, se as entidades industrias ainda concentram os setores mais importantes    da ind&uacute;stria e, por que n&atilde;o dizer, da economia.</font> </p>     <p align="left"><font size="3"> Quanto aos padr&otilde;es de a&ccedil;&atilde;o    pol&iacute;tica do empresariado industrial, a autora verifica que as entidades    eram ativas, mas predominantemente quando as medidas diziam respeito &agrave;    sobreviv&ecirc;ncia de alguns setores da ind&uacute;stria. E quando n&atilde;o    atingiam os interesses econ&ocirc;micos ou tinham um car&aacute;ter mais propriamente    pol&iacute;tico, as medidas apenas geravam uma a&ccedil;&atilde;o &quot;pragm&aacute;tica&quot;.    Enfim, tais padr&otilde;es tenderam a variar entre o &quot;alinhamento pragm&aacute;tico&quot;,    o &quot;enfrentamento e a medi&ccedil;&atilde;o de for&ccedil;as&quot;, a &quot;colabora&ccedil;&atilde;o&quot;    e o veto. A an&aacute;lise destes padr&otilde;es tamb&eacute;m permite &agrave;    autora algumas observa&ccedil;&otilde;es acerca dos padr&otilde;es de a&ccedil;&atilde;o    pol&iacute;tica do governo.</font></p>     <p align="left"><font size="3">Em debate com trabalhos <I>cl&aacute;ssicos</I>    sobre o empresariado industrial (CARDOSO, 1964; MARTINS, 1968), Leopoldi aponta    para a import&acirc;ncia da a&ccedil;&atilde;o organizada e do processo de constru&ccedil;&atilde;o    da identidade de classe dos industriais na defini&ccedil;&atilde;o da pol&iacute;tica    industrial protecionista. Para os nossos dias, resta saber se hoje h&aacute;    essa participa&ccedil;&atilde;o como e em torno do que ela se daria.</font>  </p>     <p align="left"><font size="3">Outra tese importante &eacute; a de que, dado o    fato dos empres&aacute;rios n&atilde;o serem os agentes fundamentais da altera&ccedil;&atilde;o    do car&aacute;ter do regime pol&iacute;tico (democr&aacute;tico, ditatorial),    isso n&atilde;o significa, em absoluto, que eles n&atilde;o atuavam politicamente,    mas que essa aus&ecirc;ncia nos momentos mais cr&iacute;ticos era uma estrat&eacute;gia    de se aproximar dos novos governantes e, por essa via, preservar seus interesses.    &Eacute; o que a autora chama de &quot;pragmatismo&quot;.</font> </p>     <p align="left"><font size="3">Disso decorem duas outras interessantes constata&ccedil;&otilde;es:    de um lado, a import&acirc;ncia das <I>entidades</I> dos empres&aacute;rios    industriais, ou seja, da a&ccedil;&atilde;o organizada, mesmo que sob alguma    forma de controle estatal; de outro, a relev&acirc;ncia do Legislativo e da    luta parlamentar para tais entidades. Isso significa que tanto as entidades    quanto o Legislativo recebiam especial aten&ccedil;&atilde;o dos industriais,    o que sem d&uacute;vida repercutia na forma de funcionamento e nos mecanismos    de legitima&ccedil;&atilde;o do regime democr&aacute;tico. Como mostra Maria    Antonieta Leopoldi, tal quest&atilde;o possui grande atualidade.</font> </p>     <p align="left"><font size="3">Da&iacute; o outro interesse da obra, qual seja,    o da an&aacute;lise pol&iacute;tica. Neste &acirc;mbito, o objetivo da autora    &eacute; &quot;recuperar o significado positivo da era do protecionismo brasileiro&quot;.    A partir disso, a quest&atilde;o que se coloca &eacute; o que a experi&ecirc;ncia    e o fim do &quot;protecionismo generalizado&quot; do s&eacute;culo XX poderia    ensinar para a constru&ccedil;&atilde;o de um &quot;novo protecionismo&quot;.    As conclus&otilde;es da autora s&atilde;o de que o futuro da industrializa&ccedil;&atilde;o    depende muito do seu passado, o mesmo em rela&ccedil;&atilde;o &agrave; &quot;identidade    nacional&quot;.</font> </p>     <p align="left"><font size="3">Ainda que tenham sido alterados o modo de interven&ccedil;&atilde;o    do Estado na pol&iacute;tica industrial e os objetivos das entidades empresariais    &#151; cujas identidade e a&ccedil;&atilde;o organizada tamb&eacute;m sofreram,    elas mesmas, modifica&ccedil;&otilde;es &#151;, estas continuam aceitando ser    tuteladas pelo Governo. E se, no <I>s&eacute;culo passado</I>, a autonomia decis&oacute;ria    das ag&ecirc;ncias burocr&aacute;ticas n&atilde;o era t&atilde;o grande, devido    a import&acirc;ncia dos partidos e do Congresso na defini&ccedil;&atilde;o da    pol&iacute;tica de desenvolvimento, tal autonomia continua sendo uma das grandes    quest&otilde;es pol&iacute;ticas do momento.</font> </p>     <p align="left"><font size="3">Para Maria Antonieta Leopoldi, na Nova Rep&uacute;blica    houve mais do que a mudan&ccedil;a no regime pol&iacute;tico. Houve tamb&eacute;m    profundas transforma&ccedil;&otilde;es na economia e se colocou a necessidade    de redefinir o Estado, agora no contexto democr&aacute;tico. Resta saber se    esta altera&ccedil;&atilde;o no regime comporta a participa&ccedil;&atilde;o    das associa&ccedil;&otilde;es industriais e verificar qual passa a ser a situa&ccedil;&atilde;o    e o papel destas ap&oacute;s as altera&ccedil;&otilde;es no regime pol&iacute;tico    e na conjuntura econ&ocirc;mica.</font> </p>     <p align="left"><font size="3">Por fim, a an&aacute;lise pol&iacute;tica suscita    o esbo&ccedil;o das perspectivas para o futuro. Para Maria Antonieta Leopoldi,    cabe ao Estado conduzir, sob novas condi&ccedil;&otilde;es, uma nova pol&iacute;tica    industrial e criar &quot;&#91;...&#93; uma <I>nova</I> alian&ccedil;a com um    <I>novo</I> empresariado e um <I>novo</I> trabalhador&quot; (grifos da autora).    Haveria, portanto, a necessidade de, sob a democracia, definir o novo Estado,    sua nova &quot;classe pol&iacute;tica&quot; e sua rela&ccedil;&atilde;o com    os interesses sociais. Fica contudo a quest&atilde;o a respeito do papel do    Estado, ap&oacute;s seu recuo em rela&ccedil;&atilde;o &agrave;s atividades    de infraestrutura e nas &aacute;reas trabalhista e social. Seja como for, o    &quot;novo protecionismo&quot; dependeria dos &quot;novos formuladores de referenciais&quot;,    ou seja, das ag&ecirc;ncias burocr&aacute;ticas, dos industriais e dos meios    intelectuais. Desta forma, conclui a autora, dificilmente surgiriam dos partidos    pol&iacute;ticos.</font> </p>     ]]></body>
<body><![CDATA[<p align="left"><font size="3">Entretanto, podemos observar que este &quot;novo    protecionismo&quot; j&aacute; se mostra semelhante ao <I>velho</I>, dado que,    como mostra Maria Antonieta Leopoldi, implica no atendimento de &aacute;reas    espec&iacute;ficas da ind&uacute;stria, muito em fun&ccedil;&atilde;o da falta    de uma a&ccedil;&atilde;o conjunta e articulada de todo o setor, e tamb&eacute;m    porque as iniciativas de altera&ccedil;&atilde;o nas formas corporativas, ao    menos no que diz respeito ao atrelamento com o Estado, tem partido do Governo,    e n&atilde;o dos pr&oacute;prios industriais. As f&oacute;rmulas corporativas    ainda predominam sobre as pluralistas entre os industriais e h&aacute; uma tend&ecirc;ncia    ao refor&ccedil;o do associativismo setorial. Isto tamb&eacute;m indica que,    seja no <I>s&eacute;culo passado</I>, seja nos nossos dias, n&atilde;o se pode    falar genericamente de <I>industriais</I>, abstraindo todas suas clivagens e    diversidades econ&ocirc;micas, pol&iacute;ticas, organizacionais e ideol&oacute;gicas.</font>  </p>     <p align="left"><font size="3"> Enfim, ao olharmos para um passado n&atilde;o    t&atilde;o distante, que, segundo a autora, se apresenta com ares de <I>s&eacute;culo    passado</I>, n&atilde;o podemos deixar de considerar a relev&acirc;ncia da quest&atilde;o    e da pesquisa realizada por Leopoldi. Mas a obra torna-se ainda mais interessante    para o debate sobre a atual conjuntura quando afirma que teria sido superado    o car&aacute;ter exclusivista da rela&ccedil;&atilde;o entre empres&aacute;rios    industriais e Estado do <I>s&eacute;culo passado</I>. Ou seja, ao supor que    o momento atual se caracteriza por um &quot;&#91;...&#93; esfor&ccedil;o conjunto    do Governo e dos empres&aacute;rios&quot;, Maria Antonieta Leopoldi aparentemente    sugere que aquela rela&ccedil;&atilde;o passou da <I>prote&ccedil;&atilde;o</I>    para a <I>colabora&ccedil;&atilde;o</I>. Isso implicaria que o Estado reconhece    o empresariado industrial &#151; em especial aqueles organizados em entidades    sindicais &#151;, n&atilde;o s&oacute; como um interlocutor, mas como um parceiro.    O futuro vai confirmar ou negar essa possibilidade, menos talvez em rela&ccedil;&atilde;o    &agrave; import&acirc;ncia das entidades e mais no que diz respeito a considera&ccedil;&atilde;o    que Estado e Governo t&ecirc;m em rela&ccedil;&atilde;o ao empresariado. Ou    seja, o protecionismo n&atilde;o &eacute; a &uacute;nica forma de rela&ccedil;&atilde;o    entre empresariado e Estado, que, de resto, caracteriza-se pela desvantagem    do primeiro em rela&ccedil;&atilde;o ao segundo &#151; mais especificamente,    &agrave; burocracia estatal &#151; no que diz respeito &agrave;s decis&otilde;es    acerca do modelo de desenvolvimento econ&ocirc;mico.</font></p>     <p align="left"><font size="3">Mas essa quest&atilde;o &eacute; menos relevante    diante da densidade da pesquisa e da an&aacute;lise empreendidas por Maria Antonieta    Leopoldi e diante do fato de que o objetivo fundamental da obra n&atilde;o &eacute;    fazer uma an&aacute;lise da conjuntura atual, nem apontar para as perspectivas.    O que seu trabalho mostra &eacute; a rela&ccedil;&atilde;o entre industriais    e Estado na defini&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica e do    modelo de desenvolvimento no Brasil do s&eacute;culo XX e as poss&iacute;veis    conseq&uuml;&ecirc;ncias sobre o caminho da economia e da ind&uacute;stria no    pa&iacute;s.</font> </p>     <p align="left"><font size="3">Ainda que somente o tempo nos mostre o que efetivamente    nos reserva o <I>novo s&eacute;culo</I>, devemos reconhecer que, se pretendermos    realizar um estudo prospectivo, este livro se tornaria igualmente importante,    pois mostra muito do que mudou e sugere muita coisa sobre o que n&atilde;o mudou.    Por tudo isso, talvez ao menos em alguns aspectos, o <I>s&eacute;culo passado</I>    ainda n&atilde;o tenha acabado.</font> </p>     <p align="left">&nbsp; </p>     <p align="right"><I><font size="3">Recebido para publica&ccedil;&atilde;o em 30    de maio de 2001.</font></I> </p>     <p align="left">&nbsp; </p>     <p align="left"><font size="3">Paulo Roberto Neves Costa (<a href="mailto:paulornc@humanas.ufpr.br">paulornc@humanas.ufpr.br</a>)    &eacute; doutorando em Ci&ecirc;ncias Sociais na Universidade Estadual de Campinas    (UNICAMP) e Professor de Ci&ecirc;ncia Pol&iacute;tica na Universidade Federal    do Paran&aacute; (UFPR).</font> </p>     <p align="left">&nbsp; </p>     <p align="center"><font size="3"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font>  </p>     ]]></body>
<body><![CDATA[<p align="left"><font size="3"><B>CARDOSO</B>, F. H. 1964. <I>Empres&aacute;rio    industrial e desenvolvimento econ&ocirc;mico no Brasil</I>. S&atilde;o Paulo    : Difel.</font> </p>     <p align="left"><font size="3"><B>DINIZ</B>, E. 2000. <I>Globaliza&ccedil;&atilde;o,    reformas econ&ocirc;micas e elites empresariais</I> – Brasil anos 90. Rio de    Janeiro : Funda&ccedil;&atilde;o Get&uacute;lio Vargas.</font> </p>     <p align="left"><font size="3"><B>MARTINS</B>, L. 1968. <I>Industrializa&ccedil;&atilde;o,    burguesia nacional e desenvolvimento</I>. Rio de Janeiro : Saga.</font> </p>     <p align="center"><font size="3">* * *</font> </p>     <p align="center">&nbsp; </p>     <p align="center">&nbsp; </p>     <p align="left"><font size="3"><a name="nt01"></a><a href="#tx01"><sup>1</sup></a>    Este procedimento tamb&eacute;m &eacute; encontrado em outros trabalhos recentes    sobre este assunto, como por exemplo, em Diniz (2000).</font></p>      ]]></body>
</article>
