<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142006000100024</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142006000100024</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que faz os ricos ricos?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sawaya]]></surname>
<given-names><![CDATA[Rubens R.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC-SP Departamento de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>20</volume>
<numero>56</numero>
<fpage>338</fpage>
<lpage>341</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142006000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142006000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142006000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O que faz os    ricos ricos?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rubens R. Sawaya</b></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v20n56/28645ft.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AS DISCUSS&Otilde;ES    sobre distribui&ccedil;&atilde;o de renda s&atilde;o sempre bem-vindas, dada    a radicalidade    da situa&ccedil;&atilde;o no Brasil. Em qualquer aspecto que se tome, a dist&acirc;ncia    entre ricos e pobres chega a ser uma quest&atilde;o quase imoral. Torna dif&iacute;cil    a constru&ccedil;&atilde;o de uma sociedade verdadeiramente democr&aacute;tica,    na qual os cidad&atilde;os devem estar em uma situa&ccedil;&atilde;o m&iacute;nima    de igualdade econ&ocirc;mica para conseguir fazer valer seus pontos de vista.    Essa disparidade resulta tamb&eacute;m em problemas econ&ocirc;micos, debate    apontado pelo autor ao recuperar em parte Celso Furtado, uma vez que a p&eacute;ssima    distribui&ccedil;&atilde;o de renda &eacute; um entrave &agrave; cria&ccedil;&atilde;o    de um modelo de crescimento end&oacute;geno, de um fluxo de produ&ccedil;&atilde;o    e consumo aut&ocirc;nomo interno ao pa&iacute;s.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ciente dessas quest&otilde;es,    o autor penetra nesse debate sobre a desigualdade com um enfoque inovador. Em    vez de trabalhar com os pobres, busca captar e tentar demonstrar quem s&atilde;o    os ricos no Brasil, e quais os motivos que os fazem ricos. Realiza essa tarefa    definindo o grupo de ricos relativamente aos pobres a partir do que os especialistas    chamam "linha de pobreza". Constr&oacute;i assim uma linha relativa de riqueza    &#150; a renda m&iacute;nima <i>per capita</i> para uma fam&iacute;lia ser considerada    rica &#150;, com base no volume de recursos que seriam necess&aacute;rios para    retirar os pobres da situa&ccedil;&atilde;o em que se encontram por transfer&ecirc;ncia    de renda dos estratos mais ricos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Definido o grupo    de ricos, utilizando-se dos dados de renda recebida pelas fam&iacute;lias levantada    pela Pesquisa Nacional por Amostras de Domic&iacute;lios (PNAD) do IBGE, o autor    procura separar que tipos de renda <i>per capita</i> s&atilde;o importantes    para as fam&iacute;lias. Apesar de considerar dividendos (participa&ccedil;&atilde;o    nos lucros das empresas), juros, alugu&eacute;is e rendas transferidas pelo    governo, percebe que a remunera&ccedil;&atilde;o central, por esses dados, &eacute;    basicamente aquela resultante do trabalho, tanto para os ricos como para os    n&atilde;o-ricos. Como aponta, a renda do trabalho constitui 75% da renda total    considerada recebida pela popula&ccedil;&atilde;o classificada rica, e 79% do    recebido pelos n&atilde;o-ricos, o que o leva a concluir que as outras formas    de remunera&ccedil;&atilde;o s&atilde;o pouco importantes na sociedade brasileira.    Ou seja, conclui que as fam&iacute;lias ricas n&atilde;o vivem de dividendos,    juros e alugu&eacute;is. S&atilde;o ricos porque recebem muito pelo trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir disso,    realiza um significativo esfor&ccedil;o estat&iacute;stico para analisar algumas    hip&oacute;teses de distribui&ccedil;&atilde;o dessas diversas fontes de renda    entre esses grupos com o objetivo de verificar como seria poss&iacute;vel eliminar    o problema da pobreza. Demonstra que n&atilde;o seria poss&iacute;vel melhorar    a situa&ccedil;&atilde;o a partir de uma distribui&ccedil;&atilde;o mais igualit&aacute;ria    dos juros, dividendos, alugu&eacute;is, e mesmo dos benef&iacute;cios criados    pelo Estado, dada a pequena import&acirc;ncia dessas fontes para cada grupo.    Prop&otilde;e, portanto, que a &uacute;nica solu&ccedil;&atilde;o para acabar    com a pobreza &eacute; a transfer&ecirc;ncia de recursos do trabalho das fam&iacute;lias    ricas para as pobres, retirando-as da linha de pobreza. O &uacute;nico problema    que encontra &eacute; que os ricos teriam que diminuir de maneira radical sua    renda para tal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa conclus&atilde;o &eacute; resultado do fato de trabalhar apenas com uma parte da Renda Nacional em sua an&aacute;lise, basicamente aquela recebida pelo trabalho. N&atilde;o leva em conta o aspecto macroecon&ocirc;mico da distribui&ccedil;&atilde;o. Parte substancial da Renda Nacional est&aacute; na verdade em lucros n&atilde;o distribu&iacute;dos, resultado da produ&ccedil;&atilde;o ou de aplica&ccedil;&otilde;es financeiras de empresas e bancos que n&atilde;o acabam nas m&atilde;os das pessoas como indiv&iacute;duos, portanto n&atilde;o &eacute; captada por seus dados. Segundo dados do IBGE, estima-se que a participa&ccedil;&atilde;o do trabalho na Renda Nacional seja inferior a 40%. Por exemplo, tomando apenas os juros, estudos demonstram como as aplica&ccedil;&otilde;es no mercado financeiro (em grande medida em t&iacute;tulos p&uacute;blicos) engordavam os lucros das empresas e bancos nos anos 1980 (Belluzzo &amp; Almeida, 2002) e, nos anos 90, dos bancos (Jacob, 2003).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por conta disso,    chega &agrave; conclus&atilde;o de que os ricos s&atilde;o ricos porque abocanham    uma parte significativa da renda oriunda do trabalho, tomando essa como a verdadeira    fonte de desigualdade. Decide assim aprofundar-se em sua pesquisa entrando em    aspectos ainda mais interessantes. Sua pergunta central passa a ser: por que    os ricos ganham tanto por seu trabalho e os n&atilde;o-ricos, t&atilde;o pouco?    O que faz que os ricos ocupem as melhores posi&ccedil;&otilde;es no mercado    de trabalho? Procura analisar as tradicionais justificativas para essa quest&atilde;o:    perfil demogr&aacute;fico, forma&ccedil;&atilde;o escolar, produtividade (horas    trabalhadas), ra&ccedil;a, cor e aspectos regionais. Assim como fez com as fontes    de renda, calcula o impacto na distribui&ccedil;&atilde;o se cada uma dessas    fontes de desigualdade fosse eliminada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    descarta os fatores demogr&aacute;ficos como fundamento das desigualdades. Analisa    o tamanho das fam&iacute;lias e as taxas de ocupa&ccedil;&atilde;o entre ricos    e n&atilde;o-ricos. Conclui que os pobres n&atilde;o est&atilde;o nessa condi&ccedil;&atilde;o    em raz&atilde;o de terem muitos filhos ou sofrerem mais com o desemprego. Apesar    de estruturas familiares diferentes entre os estratos da popula&ccedil;&atilde;o,    afirma que "mesmo se os n&atilde;o-ricos tivessem a mesma composi&ccedil;&atilde;o    e organiza&ccedil;&atilde;o familiar dos ricos, as desigualdades entre os estratos    persistiriam".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A separa&ccedil;&atilde;o, portanto, entre ricos e n&atilde;o- ricos est&aacute; especificamente na diferen&ccedil;a de remunera&ccedil;&otilde;es pelo trabalho. Analisa ent&atilde;o a hip&oacute;tese de se os ricos ganham mais por trabalharem mais ou por serem mais produtivos que os n&atilde;o-ricos. Conclui que esses tamb&eacute;m n&atilde;o s&atilde;o motivos para tamanha diferen&ccedil;a. Os ricos simplesmente ganham muito mais por hora trabalhada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pergunta-se, ent&atilde;o,    se isso n&atilde;o se deve &agrave;s diferen&ccedil;as nos n&iacute;veis educacionais.    Embora concorde que a educa&ccedil;&atilde;o &eacute; relevante para explicar    diferen&ccedil;as nas remunera&ccedil;&otilde;es, uma vez que o retorno em renda    a cada ano adicional de estudo &eacute; crescente, conclui que "maiores credenciais    educacionais n&atilde;o s&atilde;o suficientes para explicar por que algumas    fam&iacute;lias s&atilde;o ricas e outras n&atilde;o &#91;...&#93; mesmo que todos os    trabalhadores do Pa&iacute;s tivessem credenciais de n&iacute;vel educacional    superior completo, os ricos continuariam sendo uma fra&ccedil;&atilde;o da popula&ccedil;&atilde;o".    A mesma conclus&atilde;o &eacute; alcan&ccedil;ada na an&aacute;lise dos outros    atributos como ra&ccedil;a, cor ou mesmo regi&atilde;o do pa&iacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, os diferenciais    de remunera&ccedil;&atilde;o n&atilde;o se justificam pelas hip&oacute;teses    tradicionais. Infere, pois, que essas diferen&ccedil;as podem resultar de outros    atributos dos ricos, como o que denomina "condi&ccedil;&atilde;o de elite" que    se materializa em redes de relacionamento pessoal, capital cultural, elementos    de dif&iacute;cil mensura&ccedil;&atilde;o que, segundo o autor, necessitariam    de estudos mais profundos. Os ricos s&atilde;o ricos porque pertencem a uma    elite que se auto-reproduz como tal, abocanhando os melhores empregos e posi&ccedil;&otilde;es    no trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se os resultados das an&aacute;lises s&atilde;o extremamente interessantes, s&atilde;o tamb&eacute;m um tanto quanto perigosos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por exemplo, conduzem o autor a afirmar que as</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">pol&iacute;ticas      convencionais de combate a desigualdade, como as de redu&ccedil;&atilde;o      da discrimina&ccedil;&atilde;o ou massifica&ccedil;&atilde;o da educa&ccedil;&atilde;o,      mesmo as que sejam capazes de expandir substancialmente o acesso ao ensino      superior de qualidade intermedi&aacute;ria, provavelmente n&atilde;o seriam      suficientes para abrir a toda a popula&ccedil;&atilde;o a oportunidade de      ascens&atilde;o ao estrato dos ricos.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, ao tomar a quest&atilde;o da educa&ccedil;&atilde;o por seu aspecto apenas micro-econ&ocirc;mico (remunera&ccedil;&atilde;o), deixa de lado sua import&acirc;ncia crucial como criadora de cidad&atilde;os que podem atuar politicamente diante do fato de que o problema est&aacute; na "condi&ccedil;&atilde;o de elite".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo sentido,    sua defesa inconteste de que a &uacute;nica solu&ccedil;&atilde;o para resolver    o problema seria transferir riqueza dos estratos mais ricos aos pobres, apesar    de extremamente instigante, acaba por deslocar o conflito tradicional entre    capital e trabalho para o &acirc;mbito apenas das rela&ccedil;&otilde;es de    trabalho, entre a elite de trabalhadores bem remunerados e a massa de trabalhadores    mal remunerados. O principal perigo em deixar os lucros do capital fora da quest&atilde;o    distributiva e levar em conta apenas a renda do trabalho &eacute; eliminar o    verdadeiro conflito, preocupa&ccedil;&atilde;o central de Smith, Ricardo, Marx    e Weber, para citar apenas alguns autores centrais abordados em seu cap&iacute;tulo    terceiro. O lucro n&atilde;o &eacute; a remunera&ccedil;&atilde;o do capitalista    como indiv&iacute;duo, fato claro em um capitalismo de grandes empresas. Dessa    forma, acaba por restringir o conflito a apenas uma parte da renda nacional    a ser disputada entre os trabalhadores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das explica&ccedil;&otilde;es    para essas diferen&ccedil;as de remunera&ccedil;&atilde;o talvez esteja na quest&atilde;o    do controle, uma das formas de poder. Os executivos t&ecirc;m o poder de controle    sobre as empresas, o que significa que definem em parte sua pr&oacute;pria remunera&ccedil;&atilde;o,    enquanto os outros trabalhadores n&atilde;o o t&ecirc;m. Historicamente, esses    &uacute;ltimos apenas conquistaram esse poder pelo fortalecimento dos sindicatos    que pressionaram as empresas a elevar os sal&aacute;rios. Assim, quando se fala    em sal&aacute;rios mais altos de trabalhadores n&atilde;o ricos est&aacute;-se    baixando os lucros das empresas, como j&aacute; apontava Ricardo. Por isso,    hoje, na Europa, a grande press&atilde;o das empresas &eacute; justamente pela    redu&ccedil;&atilde;o da remunera&ccedil;&atilde;o dos trabalhadores, n&atilde;o    para elevar os sal&aacute;rios dos administradores, mas para aumentar os lucros    (que ser&atilde;o apenas distribu&iacute;dos em pequeno porcentual) e a competitividade.    Mesmo que os trabalhadores ricos no Brasil tenham sal&aacute;rios muito elevados    (apesar de estarem pr&oacute;ximos da m&eacute;dia mundial &#150; pesquisa da    Consultoria Towers Perrin (<i>Valor</i>, 16.1.2006, p.D6) &#150;, o que ocorre    aqui &eacute; que os trabalhadores nos cargos mais baixos ganham extremamente    mal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pol&iacute;ticas    sociais p&uacute;blicas e as lutas sindicais s&atilde;o, no capitalismo, as    chaves para diminui&ccedil;&atilde;o dessa diferen&ccedil;a, como ocorrido na    Europa com a implanta&ccedil;&atilde;o de um Estado de Bem-Estar. S&atilde;o    pol&iacute;ticas que taxam tanto os ricos como os lucros das empresas e bancos,    resultado de lutas sociais hist&oacute;ricas (Przeworski, 1989). Como Medeiros    aponta, &eacute; clara e urgente a necessidade de se alterar esse padr&atilde;o    de distribui&ccedil;&atilde;o. Mas isso deve ocorrer principalmente do ponto    de vista macroecon&ocirc;mico, pela eleva&ccedil;&atilde;o da participa&ccedil;&atilde;o    dos n&atilde;o-ricos na Renda Nacional. &Eacute; fundamental n&atilde;o perder    o alvo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nada pode justificar    tamanha diferen&ccedil;a entre as remunera&ccedil;&otilde;es daqueles que est&atilde;o    pr&oacute;ximos ao controle e dos trabalhadores controlados. Como demonstra    o autor, essa diferen&ccedil;a &eacute; a prova vis&iacute;vel da enorme injusti&ccedil;a    social no Brasil. Mas deve-se ressaltar a contradi&ccedil;&atilde;o ai envolvida:    microeconomicamente isso resulta em lucros mais elevados &agrave;s empresas    para as quais os sal&aacute;rios s&atilde;o apenas custos e, macroeconomicamente,    sal&aacute;rios baixos garantem a competitividade internacional do pa&iacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos elementos    mais importantes do livro &eacute; colocar &agrave;s claras que a distribui&ccedil;&atilde;o    de renda no Brasil parece ser muito mais o resultado de um problema pol&iacute;tico    do que econ&ocirc;mico, ao apontar para a exist&ecirc;ncia de uma classe de    "elite" que ocupa sempre os postos-chave. A partir da&iacute; pode-se perguntar    se essas elites n&atilde;o ocupam essa posi&ccedil;&atilde;o por n&atilde;o    existir disputa pol&iacute;tica. Certamente essas elites s&atilde;o respons&aacute;veis    pela manuten&ccedil;&atilde;o dessa situa&ccedil;&atilde;o, n&atilde;o exatamente    por ganharem muito, mas porque est&atilde;o do lado da mesa que tem por fun&ccedil;&atilde;o    defender determinados interesses que perpetuam a desigualdade. "&Eacute; extremamente    rara uma classe dirigente pensar em si mesma em termos de responsabilidade social.    Na maioria das vezes, as oligarquias tradicionais atribuem- se &#91;...&#93; a manuten&ccedil;&atilde;o    de privil&eacute;gios e clientelas num dado territ&oacute;rio" (Tourlaine, 2005).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ser&aacute; que    existe alguma outra forma de modificar politicamente os rumos de uma sociedade    que n&atilde;o seja a partir de uma igualdade b&aacute;sica que permita ao grupo    social menos favorecido atuar politicamente para interferir nos rumos da sociedade?    &Eacute; poss&iacute;vel fazer isso sem as igualdades b&aacute;sicas defendidas    at&eacute; por Amartya Sen? Ser&aacute; que a educa&ccedil;&atilde;o n&atilde;o    deve ocupar uma posi&ccedil;&atilde;o central por esse aspecto? "A liberdade    n&atilde;o existe onde a igualdade &#91;em todas as arenas da vida social&#93; est&aacute;    ausente, pois os poderosos ter&atilde;o sempre a tend&ecirc;ncia para triunfar    em um sistema desigual" (Wallerstein, 2004, p.174).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BELLUZZO, L. G.; ALMEIDA, J. G. <i>Depois da queda</i>: a economia brasileira da crise da d&iacute;vida aos impasses do Real. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2002.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JACOB, C. A. <i>Cr&eacute;dito    banc&aacute;rio no Brasil, uma interpreta&ccedil;&atilde;o heterodoxa</i>. Campinas,    2003. Tese (Doutorado) &#150; Universidade Estadual de Campinas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRZEWORSKI, A. <i>Capitalismo e social-democracia</i>. S&atilde;o Paulo: Cia. das Letras, 1989.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOURLAINE, A. O    Brasil em desenvolvimento. In: LICHA, A.; PINTO JUNIOR, H. Q.; SAB&Oacute;IA,    J. (Org.) <i>O Brasil em desenvolvimento</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o    Brasileira, 2005.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WALLERSTEIN, I.    <i>O decl&iacute;nio do poder americano</i>. S&atilde;o Paulo: Contraponto,    2004.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Rubens R. Sawaya</i>    &eacute; doutor em Ci&ecirc;ncia Pol&iacute;tica, mestre em Economia Pol&iacute;tica    e professor do Departamento de Economia da PUC-SP.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
