<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452010000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452010000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Soberania e representação: Hobbes, parlamentaristas e levellers]]></article-title>
<article-title xml:lang="en"><![CDATA[Sovereignty and representation: Hobbes, parliamentarians and levellers]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ostrensky]]></surname>
<given-names><![CDATA[Eunice]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH departamento de Ciência Política]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<numero>80</numero>
<fpage>151</fpage>
<lpage>179</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452010000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452010000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452010000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo pretende mostrar que Thomas Hobbes (1588-1679) empregou o conceito de autorização política com o propósito de neutralizar discursos de dois grupos políticos adversários, os quais consideravam a representação um meio eficaz de responsabilizar atores políticos perante seus representados. Entre esses adversários, ocupam lugar de destaque os levellers, por terem proposto, em finais da década de 1640, uma saída constitucional inédita para o problema da ilegitimidade do Parlamento inglês: ampliação do sufrágio seguida da celebração do Acordo do Povo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article intends to show that Thomas Hobbes (1588-1679) adopted the concept of political authorization as means to fight against the doctrine of the accountability of political actors ahead of the persons they represented. Among these opponents, the levellers have a prominent place, by proposing, in the late 1640s, an innovative solution for the constitutional problem of the illegitimacy of the English Parliament: extension of the franchise followed by a celebration of an Agreement of the People.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Soberania]]></kwd>
<kwd lng="pt"><![CDATA[Representação]]></kwd>
<kwd lng="pt"><![CDATA[Povo]]></kwd>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Multidão]]></kwd>
<kwd lng="en"><![CDATA[Sovereignty]]></kwd>
<kwd lng="en"><![CDATA[Representation]]></kwd>
<kwd lng="en"><![CDATA[People]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Crowd]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="top1"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Soberania    e representa&ccedil;&atilde;o: Hobbes, parlamentaristas e <i>levellers</i><a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sovereignty    and representation: Hobbes, parliamentarians and levellers</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Eunice Ostrensky</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professora do departamento    de Ci&ecirc;ncia Pol&iacute;tica da FFLCH/USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo pretende    mostrar que Thomas Hobbes (1588-1679) empregou o conceito de autoriza&ccedil;&atilde;o    pol&iacute;tica com o prop&oacute;sito de neutralizar discursos de dois grupos    pol&iacute;ticos advers&aacute;rios, os quais consideravam a representa&ccedil;&atilde;o    um meio eficaz de responsabilizar atores pol&iacute;ticos perante seus representados.    Entre esses advers&aacute;rios, ocupam lugar de destaque os <i>levellers</i>,    por terem proposto, em finais da d&eacute;cada de 1640, uma sa&iacute;da constitucional    in&eacute;dita para o problema da ilegitimidade do Parlamento ingl&ecirc;s:    amplia&ccedil;&atilde;o do sufr&aacute;gio seguida da celebra&ccedil;&atilde;o    do Acordo do Povo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Soberania; Representa&ccedil;&atilde;o; Povo, Estado, Multid&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article intends    to show that Thomas Hobbes (1588-1679) adopted the concept of political authorization    as means to fight against the doctrine of the accountability of political actors    ahead of the persons they represented. Among these opponents, the levellers    have a prominent place, by proposing, in the late 1640s, an innovative solution    for the constitutional problem of the illegitimacy of the English Parliament:    extension of the franchise followed by a celebration of an Agreement of the    People.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Sovereignty; Representation; People; State; Crowd.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece haver pouca    d&uacute;vida de que entre 1642 e 1651 Thomas Hobbes alterou significativamente    a estrutura de sua explica&ccedil;&atilde;o sobre a soberania. Para chegar a    essa constata&ccedil;&atilde;o, basta passar os olhos pelos &iacute;ndices de    <i>Elements of law</i> (1640) e <i>De cive</i> (1642) e perceber que essas obras    n&atilde;o possuem uma passagem correspondente ao cap&iacute;tulo XVI do <i>Leviat&atilde;</i>    (1651), not&aacute;vel por tratar da representa&ccedil;&atilde;o pol&iacute;tica.    Mas se &eacute; evidente por si o car&aacute;ter inovador da teoria da autoriza&ccedil;&atilde;o    no <i>Leviat&atilde;,</i> &eacute; menos f&aacute;cil entender, em contrapartida,    os motivos que teriam levado Hobbes a inovar. Minha inten&ccedil;&atilde;o,    neste artigo, &eacute; discutir alguns desses motivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para certos int&eacute;rpretes,    preocupa&ccedil;&otilde;es exclusivas com a coes&atilde;o interna do suposto    sistema de pol&iacute;tica teriam levado Hobbes a notar importantes lacunas    na sua teoria e, na tentativa de aprimorar as teses contratualistas, o fil&oacute;sofo    acabaria por reformular as premissas desse argumento<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    A pergunta que esses comentadores n&atilde;o se fazem &eacute; se n&atilde;o    parece ing&ecirc;nuo supor que at&eacute; ent&atilde;o Hobbes n&atilde;o tivesse    se dado conta de contradi&ccedil;&otilde;es t&atilde;o flagrantes de sua teoria.    Por sua vez, outros int&eacute;rpretes julgam que ado&ccedil;&atilde;o da linguagem    da representa&ccedil;&atilde;o, de &iacute;ndole parlamentarista, e o consequente    abandono da ret&oacute;rica ostensivamente realista n&atilde;o podem ser explicados    pela an&aacute;lise interna das obras de Hobbes<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Ou seja, n&atilde;o &eacute; poss&iacute;vel entender por que o fil&oacute;sofo    reformulou seus argumentos sem identificar os debates pol&iacute;ticos nos quais    ele teria se envolvido. Dessa perspectiva, a teoria pol&iacute;tica de Thomas    Hobbes n&atilde;o se mostra como mero sistema de ideias, mas como interven&ccedil;&atilde;o    em conflitos ideol&oacute;gicos de seu tempo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quentin Skinner,    em especial, evidencia como Hobbes no cap&iacute;tulo XVI do <i>Leviat&atilde;</i>    se apropriou do vocabul&aacute;rio originalmente posto em circula&ccedil;&atilde;o    pelos parlamentaristas e escritores radicais da d&eacute;cada de 1640 (Skinner,    2007, p. 159), n&atilde;o para endoss&aacute;-lo, claro, mas para provar aos    leitores que se poderia empreg&aacute;-lo com resultados muito melhores numa    teoria absolutista. Assim, teriam sido os cr&iacute;ticos da monarquia de Carlos    I os maiores respons&aacute;veis por colocar no centro do debate os termos autoriza&ccedil;&atilde;o    e representa&ccedil;&atilde;o, mais identific&aacute;veis ao papel dos representantes    no Parlamento, como o pr&oacute;prio Hobbes reconhece no cap&iacute;tulo XIX    do <i>Leviat&atilde;</i> com uma dose de amargura (Hobbes, 2003 &#91;1651&#93;,    p. 160). Quanto aos radicais, Skinner parece supor que a explora&ccedil;&atilde;o    das consequ&ecirc;ncias mais subversivas desses conceitos manifesta uma continuidade    com o vocabul&aacute;rio parlamentarista, agora empregado, ironicamente, contra    seus primeiros expositores (Skinner, 2007, p. 167).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pretendo complementar    essa interpreta&ccedil;&atilde;o, adotando, pelo menos parcialmente, a hip&oacute;tese    de David Wotton, para quem "a teoria hobbesiana da autoriza&ccedil;&atilde;o    &eacute; um ponto de partida radical, cujo prop&oacute;sito &eacute; fazer frente    aos <i>levellers</i> em seu pr&oacute;prio terreno" (Wootton, 1986, p. 57).    Para isso, aponto pelo menos um aspecto importante de ruptura entre as doutrinas    parlamentaristas e radicais: a defesa da soberania fundada no poder da multid&atilde;o.    De acordo com essa hip&oacute;tese, os debates constitucionais que se seguiram    &agrave; pris&atilde;o de Carlos I e a eventual ascens&atilde;o ao poder de    grupos pol&iacute;ticos hostis &agrave; ideia de soberania parlamentar significaram    para Hobbes novos desafios te&oacute;ricos, al&eacute;m dos j&aacute; propostos    pelos escritores parlamentaristas. Em face desse fato novo, Hobbes procurou,    num s&oacute; golpe, demolir as bem-sucedidas doutrinas parlamentaristas, que    haviam se contraposto &agrave;s pretens&otilde;es absolutistas de Carlos I,    e algumas doutrinas radicais, cujo prop&oacute;sito era p&ocirc;r fim &agrave;s    pretens&otilde;es absolutistas dos pr&oacute;prios parlamentaristas, principalmente    os presbiterianos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Ordena&ccedil;&atilde;o    de Mil&iacute;cia, de 5 de mar&ccedil;o de 1642, marca o in&iacute;cio da guerra    civil que culminar&aacute; com a pris&atilde;o do rei, sua execu&ccedil;&atilde;o    e a aboli&ccedil;&atilde;o da monarquia. Naquela data e por aquele instrumento,    o Parlamento recrutava, em nome da majestade do monarca, um ex&eacute;rcito    para conter a rebeli&atilde;o introduzida na Inglaterra pelos papistas e outras    pessoas mal-intencionadas das quais Carlos I teria se cercado (Kenyon, 1993,    p. 219). Aparentemente sem outra alternativa, o rei ent&atilde;o se refugia    em Oxford com suas pr&oacute;prias tropas. A partir da&iacute;, a soberania    que antes radicava no rei, conforme reconhecem os pr&oacute;prios autores da    Ordena&ccedil;&atilde;o, transfere-se ao Parlamento, autodeclarado representante    do reino, guardi&atilde;o da lei e, na aus&ecirc;ncia do rei, deposit&aacute;rio    da autoridade suprema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse gesto defensivo,    por&eacute;m ousado, encontra forte apoio entre v&aacute;rios panfletistas,    sendo talvez o mais influente deles Henry Parker (Mendle, 1995, p. 2). Em <i>Observations    upon his Majesties late answer</i> (1642), Parker retoma uma das teses centrais    do protestantismo radical, formulada no s&eacute;culo anterior por Du Plessis    Mornay e George Buchanann, afirmando que o Parlamento cumpriu seu papel constitucional    ao oferecer resist&ecirc;ncia aos desmandos de Carlos I. Na origem e de direito,    o poder pertence ao povo, que o transmite ao rei sob a condi&ccedil;&atilde;o    de exerc&ecirc;-lo para o bem do povo, n&atilde;o para seu uso pr&oacute;prio.    Logo, todo poder pol&iacute;tico &eacute; fiduci&aacute;rio. Rompida a confian&ccedil;a    elementar que deve unir o povo e o governante, o poder retorna ao detentor de    direito (Parker, 1642, p. 16). Racioc&iacute;nio semelhante se repete em outros    escritos parlamentaristas divulgados entre 1642 e 1644. Em <i>Fuller answer    to a treatise by Doctor Ferne</i>, de 1642, o te&oacute;logo presbiteriano Charles    Herle argumenta que os homens escolhem sua forma de governo e consentem quanto    aos limites deste. Portanto, ao contr&aacute;rio do que defendem os partid&aacute;rios    do direito divino dos reis, Carlos I deve prestar conta de seus atos aos s&uacute;ditos,    dos quais emana toda autoridade secular. Tamb&eacute;m o autor de <i>Touching    the fundamentall lawes</i> salienta que toda constitui&ccedil;&atilde;o, tendo    origem humana, deve "ser regulada, corrigida e mantida pelo povo" (An&ocirc;nimo,    1999 &#91;1643&#93;, p. 278).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao lado desse argumento    sobre a origem popular e os limites do poder pol&iacute;tico, esses autores    parlamentaristas desenvolvem uma importante reflex&atilde;o sobre o papel do    Parlamento e sua rela&ccedil;&atilde;o com o povo. Se voltarmos &agrave;s <i>Observations,</i>    veremos Parker esclarecer que, violadas as condi&ccedil;&otilde;es do pacto,    o poder supremo n&atilde;o retorna ao povo como multid&atilde;o dispersa, mas    somente ao povo como sociedade pol&iacute;tica organizada. Isso porque, embora    seja o "livre e volunt&aacute;rio autor" do poder pol&iacute;tico (Parker, 1642,    p. 1), o povo nem pode exercer diretamente o poder, sob pena de cair na mais    profunda anarquia, nem transmiti-lo integralmente a um monarca, sob pena de    experimentar a mais dolorosa tirania. &Eacute; necess&aacute;rio criar um instrumento    que impe&ccedil;a esses dois grandes inconvenientes, regulando o poder original    mas turbulento do povo e controlando o poder derivado do monarca. Isso somente    &eacute; poss&iacute;vel gra&ccedil;as &agrave; virtude da representa&ccedil;&atilde;o,    que permite</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a uns poucos      agirem em nome de muitos, aos s&aacute;bios consentirem pelos simpl&oacute;rios,      de modo que a virtude de todos redunde em alguns e a prud&ecirc;ncia de alguns      redunde em todos.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Institu&iacute;da    a representa&ccedil;&atilde;o por meio de elei&ccedil;&otilde;es - a maior das    virtudes que se pode conceder a um homem -, o Parlamento passa a ser, finalmente,    "o verdadeiro corpo do povo". Assim, quando o rei trai a confian&ccedil;a que    nele foi depositada no momento do contrato, o povo "assume o pr&oacute;prio    poder de se fazer justi&ccedil;a sem causar dist&uacute;rbios a si ou dano aos    pr&iacute;ncipes" (Parker, 1642, p. 15). Melhor dizendo, o povo que assume o    poder nessas situa&ccedil;&otilde;es de viola&ccedil;&atilde;o do contrato &eacute;    o Parlamento, o qual, na verdade, &eacute; o pr&oacute;prio Estado, por sua    virtude de representar proporcional e geometricamente todos os ingleses (Parker,    1642, p. 28).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Fuller answer,</i>    Charles Herle adota uma explica&ccedil;&atilde;o semelhante. Para ele, a rela&ccedil;&atilde;o    do homem com o poder pol&iacute;tico n&atilde;o &eacute; de mera sujei&ccedil;&atilde;o,    &eacute; tamb&eacute;m de autoria (Herle, 1999 &#91;1642&#93;, p. 253). Isso    n&atilde;o significa, entretanto, que cada indiv&iacute;duo reassuma o poder    original quando violado o contrato. A resist&ecirc;ncia &eacute; leg&iacute;tima,    n&atilde;o em nome da suposta crueldade sofrida pelo povo, mas dos princ&iacute;pios    constitucionais subjacentes ao pr&oacute;prio governo: h&aacute; uma reserva,    no Parlamento, de poder de resist&ecirc;ncia em nome da preserva&ccedil;&atilde;o    de todo o reino, do contr&aacute;rio o governo seria uma monarquia absoluta    (Herle, 1999 &#91;1642&#93;, p. 256). &Eacute; preciso deixar claro, por outro    lado, que s&oacute; o Parlamento disp&otilde;e dessa reserva. O povo, detentor    original do poder pol&iacute;tico, "n&atilde;o reservou nenhum poder em si,    a n&atilde;o ser o que reservou para si no Parlamento" (Herle, 1999 &#91;1642&#93;,    p. 255). Herle est&aacute; pressupondo que o povo alienou todo o seu poder de    resist&ecirc;ncia ao Parlamento, de tal maneira que seria totalmente ileg&iacute;tima    uma a&ccedil;&atilde;o do povo contra o Parlamento, no quase inimagin&aacute;vel    caso de o Parlamento vir a empregar essa reserva contra o pr&oacute;prio povo.    N&atilde;o h&aacute;, portanto, direito individual nem coletivo de resist&ecirc;ncia    fora do Parlamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor de <i>Touching    the fundamentall lawes,</i> embora concorde com o quadro geral descrito por    Parker e Herle, apresenta algumas restri&ccedil;&otilde;es a esta &uacute;ltima    afirma&ccedil;&atilde;o; restri&ccedil;&otilde;es, entretanto, que est&atilde;o    longe de ser claras: ora o Parlamento parece ser a autoridade suprema no reino,    ora o povo &eacute; a fonte &uacute;ltima de legitimidade do poder. De acordo    com o escritor an&ocirc;nimo, Deus exige a remo&ccedil;&atilde;o dos tiranos    de seus tronos e para essa tarefa convoca o povo, em quem se funda originalmente    toda a autoridade, <i>ou</i> seus fideicomiss&aacute;rios (An&ocirc;nimo, 1999    &#91;1643&#93;, p. 279), isto &eacute;, aqueles que expressam, em virtude da    elei&ccedil;&atilde;o, o conjunto de todos os homens. Quanto aos parlamentares,    eles est&atilde;o obrigados, por dever de consci&ecirc;ncia, a resistir &agrave;    vontade arbitr&aacute;ria do rei. De fato, eles n&atilde;o apenas receberam,    em confian&ccedil;a, a autoridade e o cargo para concentrar a autoridade universal    e popular, como ainda, na qualidade de "atores representantes" (An&ocirc;nimo,    1999 &#91;1643&#93;, p. 279), sup&otilde;e-se que atuem visando &agrave; ordem,    ao bem p&uacute;blico e &agrave; conserva&ccedil;&atilde;o. Nesse caso, nenhuma    autoridade &eacute; superior &agrave; deles, nem mesmo a da lei. O autor an&ocirc;nimo    parece presumir que a a&ccedil;&atilde;o do povo fora do Parlamento tende a    ser menos ordeira quando se resiste &agrave; vontade autorit&aacute;ria do governante    e por isso sempre &eacute; mais recomend&aacute;vel que os fideicomiss&aacute;rios    ajam em seu nome. Mas, apesar disso, n&atilde;o se pode tirar do povo no seu    conjunto, detentor por direito da autoridade, e de cada indiv&iacute;duo em    particular, toda possibilidade de resist&ecirc;ncia, sen&atilde;o os meios (a    cria&ccedil;&atilde;o de institui&ccedil;&otilde;es) contradiriam os fins (a    preserva&ccedil;&atilde;o). Nesse sentido, se o pr&oacute;prio Parlamento viesse    a praticar abusos e usurpa&ccedil;&otilde;es, para os quais n&atilde;o recebeu,    nem poderia, autoridade, ent&atilde;o estaria sujeito a sofrer resist&ecirc;ncia    leg&iacute;tima por parte do povo (An&ocirc;nimo, 1999 &#91;1643&#93;, pp. 278-279).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com sua maneira    um pouco tortuosa de argumentar, o escritor an&ocirc;nimo expunha uma inconsist&ecirc;ncia    dos discursos parlamentaristas: se a soberania radica no povo, quem reassume    o poder em caso de resist&ecirc;ncia ao governante? Afirmar que &eacute; o Parlamento,    na qualidade de corpo representante, pressup&otilde;e a celebra&ccedil;&atilde;o    de um contrato entre o povo e seus representantes, por meio do qual o primeiro    consente em alienar seu poder original aos &uacute;ltimos, nada mais retendo    para si. &Eacute; isso o que diz expressamente Herle em <i>Fuller answer</i>:    "o Parlamento &eacute; o pr&oacute;prio consentimento do povo, o qual, uma vez    empenhado, n&atilde;o &eacute; mais poss&iacute;vel revogar" (Herle, 1999 &#91;1642&#93;,    p. 255). No entanto, n&atilde;o se poderia dizer igualmente, contra os parlamentaristas,    que os homens consentiram em alienar seu poder ao rei e n&atilde;o mais tinham    direito a retom&aacute;-lo? Salvo engano, essa &eacute; uma das linhas em que    investe a argumenta&ccedil;&atilde;o de Hobbes em <i>Elements of law</i> e <i>De    cive.</i> Seja como for, ao negarem a possibilidade de resist&ecirc;ncia ao    povo, os parlamentaristas pareciam extrair conclus&otilde;es muito pr&oacute;ximas    &agrave;s dos realistas, os quais negavam todo direito de resist&ecirc;ncia    aos s&uacute;ditos. Mas nessa quadra da d&eacute;cada de 1640 muitos realistas    viam, atrav&eacute;s da guerra civil instalada no pa&iacute;s, como era est&eacute;ril    apostar apenas no discurso da n&atilde;o resist&ecirc;ncia. Por isso ficava    f&aacute;cil aos realistas vaticinar que dentro em pouco aquele a que se atribu&iacute;a    o poder original, o povo fora do Parlamento: reivindicaria a soberania pela    resist&ecirc;ncia &agrave;s a&ccedil;&otilde;es ileg&iacute;timas do Parlamento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1645, John Lilburne,    pol&iacute;tico <i>leveller</i> bastante reconhecido, tinha a clara percep&ccedil;&atilde;o    de que o Parlamento havia se tornado t&atilde;o tirano como Carlos I. N&atilde;o    era &agrave; toa: Lilburne estava preso por ordem do Parlamento, apesar de seu    engajamento, nos anos anteriores, na causa desse mesmo Parlamento contra o rei.    N&atilde;o cabe investigarmos aqui os motivos da pris&atilde;o de Lilburne e    da convers&atilde;o do Parlamento em opressor. Basta sabermos que, desde 1642,    o Parlamento jamais havia se preocupado em recusar a soberania ou mesmo dividi-la    com a coaliz&atilde;o que combatera o rei. Agora, j&aacute; n&atilde;o era mais    poss&iacute;vel ignorar que o absolutismo do Parlamento fazia suas v&iacute;timas,    entre as quais Lilburne.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se nos voltarmos    para o principal argumento contra a soberania do Parlamento, veremos que se    fundamentava no direito do povo ao autogoverno, de acordo com o qual nenhum    homem jamais poderia consentir em alienar inteiramente seu poder a quem quer    que fosse n&atilde;o importa se rei ou Parlamento. A raz&atilde;o &eacute; simples:    seria insensato um contrato por meio do qual o detentor original do poder se    comprometesse a sofrer dano quando o suposto fideicomiss&aacute;rio julgasse    conveniente. Um ser racional, portanto, n&atilde;o concede poderes ilimitados    e arbitr&aacute;rios &agrave;s institui&ccedil;&otilde;es criadas para lhe proporcionar    o bem. Todo pacto de aliena&ccedil;&atilde;o de poder, com compromisso de n&atilde;o    resist&ecirc;ncia, &eacute; <i>ipso facto</i> nulo; s&oacute; tem vig&ecirc;ncia    o pacto de delega&ccedil;&atilde;o de poder e apenas enquanto se mantiver a    rela&ccedil;&atilde;o de confian&ccedil;a entre as partes contratantes. &Eacute;    isso o que diz Lilburne em um panfleto, redigido na pris&atilde;o, na tentativa    de lembrar aos seus ex-aliados, agora algozes, de que "o povo nunca seria t&atilde;o    tonto a ponto de conceder tamanho poder &agrave;queles a quem escolhe como seus    servidores" (Lilburne, 1998a &#91;1645&#93;, p. 6)<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos pensar    que at&eacute; esse momento Lilburne ainda n&atilde;o conseguisse acreditar    que "o povo" no qual ele pr&oacute;prio se inclu&iacute;a n&atilde;o era o mesmo    "povo" do qual o Parlamento o exclu&iacute;a. Segundo uma vis&atilde;o tradicional,    o povo que participa do Parlamento &eacute; o conjunto dos ingleses livres,    isto &eacute;, homens cujos rendimentos atinjam 40 libras anuais<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Esse &eacute; o prerrequisito b&aacute;sico para o exerc&iacute;cio mais elementar    e reduzido da cidadania. Abaixo desse limite, considera-se que os indiv&iacute;duos    n&atilde;o sejam livres por n&atilde;o terem uma vontade independente. Precisam,    ent&atilde;o, viver sob as ordens de outro e ser representados por aqueles a    quem est&atilde;o sujeitos; do contr&aacute;rio, n&atilde;o passam de mera multid&atilde;o.    O reino, por sua vez, &eacute; constitu&iacute;do por todo esse conjunto de    pessoas, ou seja, tanto as que podem se apresentar pessoalmente como as que    devem ser representadas no Parlamento. De qualquer maneira, por esses crit&eacute;rios    sociais e econ&ocirc;micos, oper&aacute;rios, pequenos agricultores e comerciantes,    gente sem a posse definitiva da terra, todos os art&iacute;fices (carpinteiros,    alfaiates, pedreiros), enfim, homens que estavam sob as mesmas bandeiras de    Lilburne, n&atilde;o eram livres, n&atilde;o eram cidad&atilde;os, n&atilde;o    eram o povo, n&atilde;o tinham direitos. Se as institui&ccedil;&otilde;es pol&iacute;ticas    - a monarquia, o Parlamento, os ju&iacute;zes e os v&aacute;rios tribunais -    oprimiam-nos, &eacute; porque, conforme o modelo tradicional de autoridade,    eles haviam nascido apenas para obedecer<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    Essa interdi&ccedil;&atilde;o se baseava num certo c&aacute;lculo de consequ&ecirc;n-cias.    Se servi&ccedil;ais tivessem direito de agir como homens livres, participando    ativamente como cidad&atilde;os, uma de duas consequ&ecirc;ncias se seguiria:    ou eles tenderiam a votar de acordo com as vontades de seus senhores, ou poderiam,    votando de acordo com seus pr&oacute;prios interesses, propor medidas que resultassem    na revis&atilde;o ou at&eacute; mesmo anula&ccedil;&atilde;o da propriedade    historicamente constitu&iacute;da, a qual ampara toda hierarquia pol&iacute;tica    e social. Nada impediria que tais homens, dotados de poder pol&iacute;tico e    autoridade suficiente para modificar as leis vigentes, propusessem e conseguissem    no Parlamento a revoga&ccedil;&atilde;o do direito de propriedade e, em seguida,    a distribui&ccedil;&atilde;o das terras j&aacute; demarcadas entre todos - ou    pelo menos entre todos os que fossem julgados merecedores delas (Sharp, 1998,    p. 114).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa concep&ccedil;&atilde;o    tradicional de autoridade, com todo o temor de uma revolta social que ela deseja    suprimir, &eacute; ostensivamente desafiada pelos <i>levellers</i> durante os    Debates de Putney, em outubro de 1647. O que motiva esses debates &eacute; o    Acordo do Povo, documento redigido pelas lideran&ccedil;as dos soldados com    a finalidade de ser o contrato fundador de uma nova sociedade, criada pela renova&ccedil;&atilde;o    do Parlamento; uma declara&ccedil;&atilde;o de direitos e, por isso, o esbo&ccedil;o    de uma constitui&ccedil;&atilde;o escrita. De todo o Acordo, o ponto que constitui    o verdadeiro pomo de disc&oacute;rdia entre os representantes dos soldados e    os oficiais do Ex&eacute;rcito, liderados por Oliver Cromwell e Henry Ireton,    &eacute; a proposta de amplia&ccedil;&atilde;o do col&eacute;gio eleitoral que    permitir&aacute; renovar o Parlamento e fundar uma nova sociedade. Conforme    o diagn&oacute;stico dos soldados, cujos l&iacute;deres s&atilde;o majoritariamente    <i>levellers</i>, estariam exclu&iacute;dos do Parlamento homens com um genu&iacute;no    interesse na continua&ccedil;&atilde;o ou revis&atilde;o do governo. Entretanto,    esses homens deram provas de seu interesse quando, ao irem para a guerra, perderam    seus trabalhos e seus parentes, al&eacute;m de arriscarem a pr&oacute;pria vida    em nome do pa&iacute;s, como lembra o capit&atilde;o Edward Sexby (<i>apud</i>    Sharp, 1998, p. 120). &Eacute; razo&aacute;vel que a vida, aquilo que Deus e    a natureza concedem, seja um bem muito superior &agrave; propriedade imobili&aacute;ria    garantida por lei humana, mas de origem duvidosa, j&aacute; que nem o diabo,    lembra o coronel Rainborough, sabe por que alguns homens a t&ecirc;m e outros    n&atilde;o (Sharp, 1998, p. 114). Para o exaltado coronel Rainborough, o "dom    da raz&atilde;o", sem outra propriedade, deve ser suficiente para garantir a    todos os homens adultos o direito de votar, ou seja, sua independ&ecirc;ncia    (<i>apud</i> Sharp, 1998, p. 109).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na reforma social    arquitetada pelos <i>levellers</i>, a redefini&ccedil;&atilde;o dos crit&eacute;rios    de representa&ccedil;&atilde;o permitiria substituir, como base de direitos    pol&iacute;ticos, o direito de propriedade pelo direito inato (Crawford, 2001,    p. 200). A partir disso, a condi&ccedil;&atilde;o universal de ter nascido livre    se converteria em crit&eacute;rio de cidadania: o povo deixaria de ser constitu&iacute;do    unicamente por aqueles que possuem, segundo Ireton, "um interesse permanente    no pa&iacute;s" (<i>apud</i> Sharp, 1998, p. 114) e passaria a incluir todos    os indiv&iacute;duos racionais que vivessem no pa&iacute;s. A esse fen&ocirc;meno    de inclus&atilde;o poder&iacute;amos chamar, retrospectivamente, de "processo    de democratiza&ccedil;&atilde;o do povo". Seu pressuposto, como parece claro,    &eacute; a defesa do igualitarismo que tanto assustava os cr&iacute;ticos dos    <i>levellers</i> na d&eacute;cada de 1640<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas esse movimento    capaz de transformar o que antes era multid&atilde;o dispersa em povo, embora    j&aacute; seja bastante, ainda n&atilde;o &eacute; suficiente para refrear opress&atilde;o,    enquanto o Parlamento puder permanecer alheio &agrave;s demandas dos eleitores.    A amplia&ccedil;&atilde;o do col&eacute;gio eleitoral exige, necessariamente,    a reformula&ccedil;&atilde;o dos mandatos dos representantes. Assim, mesmo aceitando    que o Parlamento tenha o poder de promulgar e revogar leis, criar e abolir cargos    e tribunais, indicar e afastar magistrados, declarar a guerra e a paz, celebrar    tratados com pa&iacute;ses estrangeiros etc., os <i>levellers</i> recusam-se    a admitir que tais atribui&ccedil;&otilde;es configurem a posse da soberania    absoluta. Pelo contr&aacute;rio: a Quarta Cl&aacute;usula do Acordo estabelece    expressamente que "o poder destes e de todos os futuros representantes desta    na&ccedil;&atilde;o &eacute; inferior apenas ao daquele que os escolhem" (Sharp,    1998, p. 95). Como vimos, essa ideia constitui uma das pressuposi&ccedil;&otilde;es    b&aacute;sicas dos <i>levellers</i>, traduzindo o car&aacute;ter inalien&aacute;vel    dos direitos dos representados, isto &eacute;, poderes que n&atilde;o s&atilde;o    pass&iacute;veis de representa&ccedil;&atilde;o e, caso desrespeitados, autorizam    o povo a dissolver o Parlamento. Agora j&aacute; &eacute; poss&iacute;vel dizer    que o povo fora do Parlamento, n&atilde;o representado, &eacute; o juiz de sua    seguran&ccedil;a. Por conta disso, as leis nunca poderiam ser nocivas &agrave;    seguran&ccedil;a e ao bem-estar do povo sem se tornarem, ato cont&iacute;nuo,    ileg&iacute;timas. Da&iacute;, nas palavras de John Wildman, participante dos    Debates de Putney, a m&aacute;xima ineg&aacute;vel de governo: "todo governo    reside no livre consentimento do povo" (<i>apud</i> Sharp, 1998, p. 116).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; importante    atentarmos para as implica&ccedil;&otilde;es mais subversivas desses princ&iacute;pios.    Em primeiro lugar, a afirma&ccedil;&atilde;o da superioridade dos representados    sobre os representantes leva ao paroxismo a m&aacute;xima parlamentarista "o    rei, embora seja <i>singulis mayor,</i> &eacute; <i>universis minor</i>" (Parker,    1642, p. 2)<a name="top8"></a><a href="#back8"><sup>8</sup></a>. Para os parlamentaristas,    o contrato que confere autoridade ao rei n&atilde;o o torna superior ao corpo    do povo (em sentido estrito), o que deixa espa&ccedil;o para resist&ecirc;ncia    quando o rei abusa de sua autoridade. Os <i>levellers</i> concordam com o teor    dessa m&aacute;xima e sua consequ&ecirc;ncia. No entanto, eles ressalvam que    o contrato n&atilde;o torna nenhum representante superior ao corpo do povo (em    sentido amplo). Se praticarem abusos, os representantes devem se sujeitar a    sofrer a resist&ecirc;ncia dos representados, verdadeiros donos da soberania,    porque sempre &eacute; necess&aacute;rio combater a arbitrariedade, onde quer    que ela esteja, sob pena de se converter o homem livre em escravo, propriedade    de outro. Al&eacute;m disso, agora se entende povo menos como a unidade reunida    no Parlamento e mais como multid&atilde;o de indiv&iacute;duos dispersos cujos    direitos naturais t&ecirc;m prioridade sobre todo o resto. Nesse sentido, os    direitos coletivos da sociedade - os direitos civis - n&atilde;o se sobrep&otilde;em    aos direitos individuais ou naturais. Em segundo lugar, o consentimento e a    delega&ccedil;&atilde;o de poder n&atilde;o parecem apenas estritamente condicionais,    mas sobretudo cont&iacute;nuos (Wootton, 1986, p. 57). Dizer, como Rainborough,    que os homens s&oacute; est&atilde;o obrigados &agrave;s leis com as quais tenham    consentido, ou, como William Petty, que "se houver uma constitui&ccedil;&atilde;o    em que o povo n&atilde;o seja livre, essa constitui&ccedil;&atilde;o deve ser    anulada", equivale a atribuir o crit&eacute;rio de legitimidade de uma institui&ccedil;&atilde;o    ao consentimento presente e cont&iacute;nuo de todos os cidad&atilde;os, e de    cada um separadamente. Atos pret&eacute;ritos de submiss&atilde;o n&atilde;o    s&atilde;o, portanto, obrigat&oacute;rios por eles mesmos. O consentimento &eacute;    individual: cada um consente com os atos de autoridade, mas retira seu consentimento    se vier a se julgar prejudicado em seus direitos e sua liberdade. Enfim, o que    os <i>levellers</i> advogam &eacute;, ao mesmo tempo, o direito de voto e de    revolta com base na dissolu&ccedil;&atilde;o da categoria pol&iacute;tica "povo"    que amparava as pretens&otilde;es absolutistas dos parlamentaristas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa reivindica&ccedil;&atilde;o    n&atilde;o s&oacute; n&atilde;o foi atendida, como recha&ccedil;ada. Em 15 de    novembro de 1647, um regimento de soldados atravessou o campo de Corkbush com    o texto do Acordo pregado nos chap&eacute;us e aos gritos de "Liberdade da Inglaterra",    sinalizando sua subscri&ccedil;&atilde;o a esse contrato social. Era o come&ccedil;o    do fim da liberdade dos <i>levellers</i>. Um dos amotinados, escolhido por sorteio    e para servir de exemplo, foi executado &agrave; frente de seu regimento (Le    Claire, 2001, p. 33). A mensagem de Cromwell e dos oficiais era clara: o ex&eacute;rcito    n&atilde;o se converteria numa popula&ccedil;a armada. Dois anos mais tarde,    em 1649, a execu&ccedil;&atilde;o de Carlos I mostra n&atilde;o haver mais motivo    para manter o ex&eacute;rcito mobilizado. A multid&atilde;o perdia o poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    raz&atilde;o para supor que Thomas Hobbes fosse alheio ao debate - e ao combate    - entre realistas, parlamentaristas e radicais que se desenrolava na Inglaterra    em meados da d&eacute;cada de 1640. Na sua autobiografia em versos, Hobbes conta    que, quatro anos depois do in&iacute;cio da guerra civil (em 1646), quando se    exilam em Paris para fugir da f&uacute;ria popular, o futuro Carlos II e sua    corte, ocorreu-lhe a ideia de escrever um livro. Embora nesse momento o fil&oacute;sofo    estivesse muito concentrado na reda&ccedil;&atilde;o do <i>De corpore,</i> ele    simplesmente n&atilde;o consegue aceitar que os advers&aacute;rios do rei atribuam    seus &ecirc;xitos a Deus. Diante disso, ele decide p&ocirc;r de lado sua obra    metaf&iacute;sica para escrever algo capaz de absolver as leis divinas. Mas    o fil&oacute;sofo n&atilde;o contava que um per&iacute;odo de doen&ccedil;as    e dificuldades atrapalharia os dois projetos - ali&aacute;s, mais o livro de    metaf&iacute;sica que o de pol&iacute;tica. S&oacute; em 1649, com a sa&uacute;de    em ordem, Hobbes regressa &agrave; ci&ecirc;ncia civil gra&ccedil;as a uma urg&ecirc;ncia:    a execu&ccedil;&atilde;o do rei. Esse acontecimento tr&aacute;gico o faz sentir    a necessidade de fornecer uma resposta r&aacute;pida, coerente e persuasiva    aos seus conterr&acirc;neos, que nesse meio tempo se achavam submetidos, continua    o fil&oacute;sofo na autobiografia, a "uma malta rebelde", que governava "a    fr&iacute;vola popula&ccedil;a sem lei". O teor dessa obra, que ter&aacute;    o "terr&iacute;fico t&iacute;tulo de <i>Leviat&atilde;</i>" (Hobbes, 1994, p.    259), escandaliza alguns conhecidos a quem ela &eacute; divulgada, entre os    quais Edward Hyde, futuro conde de Clarendon. Parece deliberada a inten&ccedil;&atilde;o    de chocar. Conversando com Hyde, Hobbes jocosamente lhe revela que publicar&aacute;    a obra porque tem "a inten&ccedil;&atilde;o de voltar para casa" (Hyde, 1676,    p. 3).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Meses depois, j&aacute;    expulso da corte exilada, Hobbes estar&aacute; de volta &agrave; Inglaterra,    deixando atr&aacute;s de si um clero furioso e ressentido. Como Hyde prontamente    percebeu, o <i>Leviat&atilde;</i> havia se distanciado da ret&oacute;rica realista    e anglicana empregada em <i>Elements of law</i> e <i>De cive</i>. Agora Hobbes    desejava contribuir para o debate constitucional do pa&iacute;s, posicionando-se    a favor das novas autoridades e contra os revoltosos da nova ordem - os radicais.    Esse desejo est&aacute; formulado na Ep&iacute;stola Dedicat&oacute;ria dessa    obra, quando Hobbes afirma que seu discurso sobre a rep&uacute;blica se coloca    entre dois extremos, entre os que "se batem, de um lado, por excessiva liberdade"    e, de outro, "por excessiva autoridade" (Hobbes, 2003 &#91;1651&#93;, p. 5).    O que talvez Hyde n&atilde;o soubesse &eacute; que esse discurso n&atilde;o    deveria ser tomado como apologia dos homens no poder, ou das pessoas naturais,    e sim, como esclarece Hobbes na mesma Ep&iacute;stola, como defesa do poder    civil, abstrato, isto &eacute;, das pessoas artificiais. O <i>Leviat&atilde;</i>    trata da soberania, do Estado, e n&atilde;o da pessoa que representa a soberania    - seja Carlos, Oliver ou John.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao conte&uacute;do    da obra, j&aacute; se sabe que uma das grandes inova&ccedil;&otilde;es introduzidas    por Hobbes, ao lado de toda a reformula&ccedil;&atilde;o da parte relativa &agrave;    religi&atilde;o, &eacute; o emprego do vocabul&aacute;rio da autoriza&ccedil;&atilde;o    na compreens&atilde;o das chamadas "pessoas artificiais". Em <i>Elements of    law</i> e <i>De cive,</i> apesar de Hobbes ter-se preocupado em definir onde    reside a autoridade soberana (isto &eacute;, no corpo pol&iacute;tico), nunca    considerou como ela vem a ser autorizada ou, noutras palavras, como ocorre a    autoriza&ccedil;&atilde;o. &Eacute; no cap&iacute;tulo XVI do <i>Leviat&atilde;</i>    que essa terminologia aparece pela primeira vez, na discuss&atilde;o dos requisitos    &agrave; institui&ccedil;&atilde;o da autoridade soberana. Como havia se proposto    a fazer em toda a obra com o objetivo de constituir uma in&eacute;dita ci&ecirc;ncia    da pol&iacute;tica, tamb&eacute;m aqui Hobbes come&ccedil;a por defini&ccedil;&otilde;es,    isto &eacute;, pelo significado dos termos "autor" e "ator", que seus oponentes    parlamentaristas e <i>levellers</i> haviam empregado alguns anos antes. Para    ele, quando est&atilde;o em quest&atilde;o as pessoas artificiais, o "autor"    &eacute; a pessoa a quem pertencem algumas palavras e a&ccedil;&otilde;es, as    quais s&atilde;o representadas, em certos casos, por um "ator" ou "representante".    Nesse sentido, agir por autoridade - representar - &eacute; ter recebido um    mandato ou licen&ccedil;a para realizar uma a&ccedil;&atilde;o da pessoa ou    das pessoas que antes necessariamente possu&iacute;am o direito de praticar    as a&ccedil;&otilde;es elas mesmas. A partir dessa defini&ccedil;&atilde;o,    a met&aacute;fora da "transfer&ecirc;ncia de direito" adquire um novo significado,    deixando de equivaler &agrave; mera ren&uacute;ncia indeterminada ao uso do    direito para se tornar o ato de beneficiar outro com o uso desse direito. Com    isso, a exemplo de seus advers&aacute;rios te&oacute;ricos, Hobbes concorda    que a via da democracia direta reserva in&uacute;meros obst&aacute;culos - se    bem que para os <i>levellers</i> esses obst&aacute;culos talvez n&atilde;o sejam    intranspon&iacute;veis, nem constituam um desest&iacute;mulo para a realiza&ccedil;&atilde;o    das assembleias. Concorda tamb&eacute;m que a maneira mais conveniente de reduzir    a multiplicidade de indiv&iacute;duos a uma unidade &eacute; a representa&ccedil;&atilde;o,    mecanismo mediante o qual uma pessoa natural recebe autoriza&ccedil;&atilde;o    para agir politicamente em nome de outras pessoas. Por &uacute;ltimo, aceita    que s&oacute; s&atilde;o leg&iacute;timos os poderes autorizados. Poderes dos    quais n&atilde;o sejamos autores, n&atilde;o s&atilde;o, portanto, obrigat&oacute;rios:    "ningu&eacute;m est&aacute; obrigado do qual n&atilde;o &eacute; autor, nem    consequentemente por um pacto feito contra ou &agrave; margem da autoridade    que ele mesmo conferiu" (Hobbes, 2003 &#91;1651&#93;, p. 139).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas as converg&ecirc;ncias    entre Hobbes e seus advers&aacute;rios te&oacute;ricos se esgotam num plano    b&aacute;sico da argumenta&ccedil;&atilde;o; n&iacute;vel suficiente, de qualquer    maneira, para indicar como o primeiro se apropria do vocabul&aacute;rio dos    &uacute;ltimos para extrair conclus&otilde;es muito diferentes das que estes    extra&iacute;ram. A verdadeira finalidade de Hobbes &eacute; mostrar que a representa&ccedil;&atilde;o    converte a multid&atilde;o numa pessoa artificial, sim, mas numa pessoa artificial    ao mesmo tempo independente das pessoas representadas e das pessoas representantes,    distinta dos governantes e dos governados. Para isso, ele precisa argumentar    que, contrariamente ao que supunham os parlamentaristas, n&atilde;o &eacute;    o povo a origem do poder pol&iacute;tico, nem o detentor da soberania. &Eacute;    a multid&atilde;o, conjunto desorganizado e heterog&ecirc;neo de vontades, a    origem desse poder, como defendiam os radicais. Por&eacute;m, divergindo destes,    Hobbes sustenta que a multid&atilde;o &eacute; capaz de a&ccedil;&atilde;o somente    como unidade e, principalmente, que essa unidade mant&eacute;m uma depend&ecirc;ncia    visceral em rela&ccedil;&atilde;o ao poder coercitivo. Examinemos mais de perto    o desenrolar dessa argumenta&ccedil;&atilde;o, come&ccedil;ando pela cr&iacute;tica    aos parlamentaristas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    principal doutrina dos parlamentaristas, o sujeito da soberania &eacute; o povo,    categoria jur&iacute;dica abstrata capaz de exercer uma vontade &uacute;nica    e tomar decis&otilde;es unificadas. Para Hobbes, essa tese repousa sobre um    duplo, pernicioso e grosseiro erro que se faz necess&aacute;rio corrigir caso    se queira, ao mesmo tempo, criar uma ci&ecirc;ncia pol&iacute;tica inspirada    nos &ecirc;xitos da geometria euclidiana e da f&iacute;sica galileana, bem como    evitar o prosseguimento da guerra civil. O primeiro erro Hobbes atribui, n&atilde;o    sem maldade, &agrave; falta de estudo e entendimento dos parlamentaristas. Por    precipita&ccedil;&atilde;o, eles tomam o significado de "povo" por "multid&atilde;o",    ignorando que o primeiro termo indica a a&ccedil;&atilde;o de muitos homens    e o segundo, muitas a&ccedil;&otilde;es de uma multid&atilde;o. Da&iacute; a    diferen&ccedil;a de se dizer, por exemplo, que o senado romano matou Catilina    e que muitos senadores mataram C&eacute;sar (Hobbes, 2003 &#91;1651&#93;, p.    89). Por conta dessa confus&atilde;o inicial, incorre-se num segundo equ&iacute;voco,    ainda mais grave, o qual consiste em tomar o efeito pela causa, ignorando-se    que a institui&ccedil;&atilde;o do poder soberano exige a realiza&ccedil;&atilde;o    de um pacto entre indiv&iacute;duos dispersos, e n&atilde;o entre o soberano    representante e as partes (Hobbes, 2003 &#91;1651&#93;, p. 150). Falar em povo    soberano, em condi&ccedil;&otilde;es de pactuar e estabelecer restri&ccedil;&otilde;es    ao exerc&iacute;cio da autoridade pol&iacute;tica, &eacute; pressupor um pacto    pr&eacute;vio mediante o qual a multid&atilde;o teria se organizado para adquirir    uma vontade &uacute;nica. Ora, se h&aacute; uma pessoa artificial &uacute;nica,    essa pessoa s&oacute; pode ser o representante, que unifica a vontade de muitos,    nunca o representado. Quem representa s&oacute; pode representar muitos; os    representados, por sua vez, s&oacute; constituem uma multiplicidade de vontades    dispersas. Com alguma impaci&ecirc;n-cia, &eacute; para essa trivialidade que    Hobbes chama a aten&ccedil;&atilde;o de seus leitores no cap&iacute;tulo XVI    do <i>Leviat&atilde;</i>, carregando nas &ecirc;nfases: "&eacute; a <i>unidade</i>    do representante, e n&atilde;o a <i>unidade</i> do representado, que faz a pessoa    ser <i>una</i>" (Hobbes, 2003 &#91;1651&#93;, p. 141). Disso necessariamente    resulta que apenas existe um povo depois, n&atilde;o antes, de institu&iacute;da    a soberania e criado o Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Revelados os erros    sobre os quais se erige a (pseudo) categoria pol&iacute;tica conhecida como    povo, cai por terra a base ideol&oacute;gica do pensamento parlamentarista,    arrastando consigo duas importantes implica&ccedil;&otilde;es constitucionais    que se erguiam sobre essa base: a afirma&ccedil;&atilde;o da soberania popular    e a teoria do Parlamento como representante do povo. Se n&atilde;o existe povo    antes do contrato, ou seja, um corpo unificado capaz de agir como vontade &uacute;nica,    ent&atilde;o &eacute; obviamente falsa a afirma&ccedil;&atilde;o de que o povo    imp&otilde;e restri&ccedil;&otilde;es &agrave; autoridade pol&iacute;tica do    governante. Pela mesm&iacute;ssima raz&atilde;o, tampouco &eacute; verdadeiro    dizer que, violado o contrato do governante com o povo, a soberania &eacute;    restitu&iacute;da ao povo. Na hip&oacute;tese de rompimento do contrato, que    constitui injusti&ccedil;a praticada pelos s&uacute;ditos, nunca pelo soberano    (Hobbes, 2003 &#91;1651&#93;, p. 152), o poder retorna &agrave; multid&atilde;o    e a soberania chega ao fim. Portanto, a express&atilde;o "povo soberano" &eacute;    absurda, n&atilde;o quer dizer nada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como consequ&ecirc;ncia    desse racioc&iacute;nio, segue-se que tamb&eacute;m &eacute; falsa a teoria    constitucional de acordo com a qual o Parlamento, como deposit&aacute;rio da    autoridade do povo e portanto como seu representante, det&eacute;m a soberania.    Decerto que os Parlamentos podem ser assembleias representativas, seja quando    designam a associa&ccedil;&atilde;o civil criada pela multid&atilde;o, seja    quando se originam do poder soberano do Estado, com prop&oacute;sitos espec&iacute;ficos.    No primeiro caso, o Parlamento &eacute; portador da soberania absoluta na medida    em que unifica, como representante, todas vontades m&uacute;ltiplas e dispersas    da multid&atilde;o (Hobbes, 2003 &#91;1651&#93;, p. 160), n&atilde;o havendo    nenhuma outra autoridade superior a sua<a name="top9"></a><a href="#back9"><sup>9</sup></a>;    no segundo caso, seu poder &eacute; limitado e subordinado ao representante    absoluto (Hobbes, 2003 &#91;1651&#93;, p. 191). O absurdo da teoria constitucional    parlamentarista reside ent&atilde;o na afirma&ccedil;&atilde;o de que o povo    pode ser representado, seja l&aacute; por quem for.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas considera&ccedil;&otilde;es    permitem a Skinner concluir que, ao criticar a tese da soberania popular, Hobbes    estabelece uma importante distin&ccedil;&atilde;o entre os poderes da soberania    e os poderes do povo. O verdadeiro detentor da soberania n&atilde;o &eacute;    nem o povo, como comunidade organizada, nem o rei (pessoa natural), mas uma    pessoa jur&iacute;dica e abstrata, conhecida como Estado, que, para agir, deve    ser representado pelo soberano (Skinner, 2003, p. 66; 2002b, p. 394). Com efeito,    o contrato enunciado no cap&iacute;tulo XVIII do <i>Leviat&atilde;</i> deixa    claro que o representante da multid&atilde;o &eacute; o Estado: "pessoa de cujos    atos uma grande multid&atilde;o, mediante pactos rec&iacute;procos uns com os    outros, foi institu&iacute;da por todas como autora" (Hobbes, 2003 &#91;1651&#93;,    p. 148). Essa pessoa, por sua vez, sendo fict&iacute;cia ou artificial, deve    ter como portador o soberano (Hobbes, 2003 &#91;1651&#93;, p. 148). Parafraseando    o poema "quadrilha" de Drummond, o soberano representa o Estado, que representa    a multid&atilde;o, que n&atilde;o representa ningu&eacute;m, porque s&oacute;    pode ser representada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De tudo quanto    foi at&eacute; agora exposto, talvez j&aacute; se possa perceber que, visando    os escritores parlamentaristas, o ataque de Hobbes atingia tamb&eacute;m as    posi&ccedil;&otilde;es dos <i>levellers</i>, principalmente as relativas &agrave;    soberania da multid&atilde;o e a seu direito de resist&ecirc;ncia, o que desobrigava,    em tese, o fil&oacute;sofo de empreender uma refuta&ccedil;&atilde;o espec&iacute;fica    de seus pressupostos. Mas os in&uacute;meros leitores de Hobbes conseguiriam    mesmo identificar nos argumentos acima um golpe certeiro nas pretens&otilde;es    dos <i>levellers</i>? Essa pergunta parece razo&aacute;vel em face da pr&oacute;pria    afirma&ccedil;&atilde;o de Skinner, segundo a qual Hobbes estaria inteiramente    convencido de que era poss&iacute;vel desacreditar toda a teoria da autoriza&ccedil;&atilde;o    e da representa&ccedil;&atilde;o desenvolvida pelos parlamentaristas se sugerisse    que n&atilde;o existe o corpo pol&iacute;tico do povo, ao contr&aacute;rio do    que pretendia Henry Parker (Skinner, 2007, p. 163). Sem preju&iacute;zo disso,    vimos que a met&aacute;fora do "corpo pol&iacute;tico" e suas ramifica&ccedil;&otilde;es    n&atilde;o parecem exercer um papel dominante nos escritos <i>levellers</i>,    talvez porque tamb&eacute;m eles se opusessem &agrave; ideia de que o povo s&oacute;    se organiza no Parlamento, sobretudo no Parlamento em que pensavam te&oacute;ricos    como Parker e Herle. Pelo contr&aacute;rio, se os panfletos <i>levellers</i>,    apesar de sua falta de coes&atilde;o e unidade, possuem uma caracter&iacute;stica    comum, possivelmente ela se encontra na defesa dos direitos inalien&aacute;veis    dos indiv&iacute;duos. &Eacute; o indiv&iacute;duo, n&atilde;o a corpora&ccedil;&atilde;o    pol&iacute;tica, que interessa aos <i>levellers</i> reivindicar. Disso resulta    tanto sua concep&ccedil;&atilde;o de atividade pol&iacute;tica basea-da "na    confian&ccedil;a no julgamento independente do homem comum" (Wootton, 1991,    p. 433), como sua dificuldade de se constituir um grupo pol&iacute;tico organizado    e at&eacute; mesmo sua recusa em se conceber como organiza&ccedil;&atilde;o    partid&aacute;ria em competi&ccedil;&atilde;o pelo governo. Ainda segundo Wootton,    "quando buscavam organizar motins militares, eles se mostravam previsivelmente    desorganizados e despreparados" (1991, p. 425). Parece consequente com isso    que os <i>levellers</i> n&atilde;o se apropriassem da met&aacute;fora do corpo    pol&iacute;tico, n&atilde;o entendessem multid&atilde;o como termo pejorativo    e n&atilde;o reiterassem, afinal, todo o vocabul&aacute;rio parlamentarista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No s&eacute;culo    XVII, deliberado ou n&atilde;o, o esfor&ccedil;o de atribuir valor positivo    &agrave; multid&atilde;o encontrava obst&aacute;culos quase intranspon&iacute;veis    no temor e desprezo do povo. Era bastante comum ilustrar-se a multid&atilde;o    ou popula&ccedil;a pela met&aacute;fora da Hidra de Lerna, monstro de muitas    cabe&ccedil;as. No segundo ato de <i>Coriolano,</i> de Shakespeare, os cidad&atilde;os    temem receber a pecha infamante de multid&atilde;o de muitas cabe&ccedil;as,    pois isso implicaria a recusa a ouvir suas demandas. No <i>Leviat&atilde;,</i>    Hobbes alerta que a Hidra, animada pela infinita ambi&ccedil;&atilde;o, op&ocirc;s    grandes dificuldades a H&eacute;rcules: a cada cabe&ccedil;a que este lhe cortava,    tr&ecirc;s outras surgiam no lugar (Hobbes, 2003 &#91;1651&#93;, p. 295). Mas,    mais do que a ambi&ccedil;&atilde;o popular, o que parece perturbar Hobbes nesse    monstro era o mesmo que incomodava o Cardeal Retz. "A popula&ccedil;a &eacute;    um monstro com muitas cabe&ccedil;as", dizia o Cardeal, "mas sem cabe&ccedil;a    nenhuma e pouco c&eacute;rebro. Toda assembleia numerosa &eacute; a popula&ccedil;a;    tudo nela depende de inclina&ccedil;&otilde;es instant&acirc;neas" (Edwards,    2008, p. 355). S&iacute;mbolo da multiplicidade, inconst&acirc;ncia, irracionalidade,    licenciosidade, ignor&acirc;ncia e balb&uacute;rdia, a multid&atilde;o n&atilde;o    deve ser contentada, sob pena de dissemina&ccedil;&atilde;o da desordem e da    guerra civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo    que o emprego do termo "multid&atilde;o" n&atilde;o constitui uma inova&ccedil;&atilde;o    do <i>Leviat&atilde;</i>. J&aacute; em <i>Elements of law</i>, Hobbes definia    corpo pol&iacute;tico como "multid&atilde;o de homens, unidos como pessoa &uacute;nica    por um poder comum, para sua paz, defesa e benef&iacute;cio" (Hobbes, 1994,    p. 8)<a name="top10"></a><a href="#back10"><sup>10</sup></a>. N&atilde;o obstante,    o fato novo criado pela multid&atilde;o em meados da d&eacute;cada de 1640 est&aacute;    na ideia de que os indiv&iacute;duos dispersos n&atilde;o apenas s&atilde;o    os autores poder pol&iacute;tico, mas, principalmente, sua vontade e seu voto    estabelecem as condi&ccedil;&otilde;es de legitimidade constante e inalien&aacute;vel    desse poder. O consentimento s&oacute; &eacute; v&aacute;lido enquanto for dado    continuamente por todo indiv&iacute;duo que comp&otilde;e a multid&atilde;o.    Os atores, aqui, desempenham um papel secund&aacute;rio e inteiramente subserviente    aos autores. &Eacute; esse ineg&aacute;vel lastro individualista da pol&iacute;tica,    do qual a teoria de Hobbes sem d&uacute;vida partilhou desde o in&iacute;cio,    que agora parece ironicamente impor ao fil&oacute;sofo uma armadilha te&oacute;rica:    como evitar que se desfa&ccedil;a t&atilde;o facilmente a rela&ccedil;&atilde;o    de autoriza&ccedil;&atilde;o que fundamenta o poder pol&iacute;tico?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para esclarecer    esse ponto, retornemos ent&atilde;o aos conceitos de "autor" e "ator" formulados    por Hobbes no cap&iacute;tulo XVI do <i>Leviat&atilde;</i>. Dizer que o ator    representa o autor equivale, para o fil&oacute;sofo, a dizer que o ator porta    a pessoa do autor e atua em seu nome (Hobbes, 2003 &#91;1651&#93;, p. 138).    Disso se deduz que quem concede autoridade ao representante deve ser considerado    autor de suas a&ccedil;&otilde;es e assumir a responsabilidade por suas consequ&ecirc;ncias    (Hobbes, 2003 &#91;1651&#93;, p. 138). Como resultado desse racioc&iacute;nio,    o fil&oacute;sofo em seguida infere que "quando o ator faz um pacto por autoridade    compromete assim o autor, n&atilde;o menos do que se este mesmo o fizesse, nem    o sujeita menos a todas as suas consequ&ecirc;ncias" (Hobbes, 2003 &#91;1651&#93;,    p. 139). Portanto, de agora em diante, o teor do contrato que inaugura a sociedade    civil n&atilde;o &eacute; mais de mera submiss&atilde;o ou ren&uacute;ncia volunt&aacute;ria    ao uso do direito natural, mas de autoriza&ccedil;&atilde;o: todas as a&ccedil;&otilde;es    do representante s&atilde;o a&ccedil;&otilde;es do representados. Mais ainda,    &eacute; importante - e surpreendente - notar que a partir da&iacute; o autor,    n&atilde;o o ator, &eacute; quem adquire duas obriga&ccedil;&otilde;es: primeira,    ele deve assumir a responsabilidade pelas a&ccedil;&otilde;es do representante    feitas em seu nome; segunda, ele tem o dever de n&atilde;o interferir no cumprimento    dessa a&ccedil;&atilde;o quando realizada pelo representante (Skinner, 2002a,    p. 184). Para ficarmos ainda nas met&aacute;foras, o autor deve reconhecer-se    nas a&ccedil;&otilde;es do ator e n&atilde;o pode entrar em cena enquanto a    pe&ccedil;a &eacute; encenada para corrigir, substituir ou suprimir o ator...</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa an&aacute;lise    permite notar que, embora aceite o vocabul&aacute;rio empregado por seus rivais,    o fil&oacute;sofo formula, no cap&iacute;tulo XVIII do <i>Leviat&atilde;</i>,    uma nova sem&acirc;ntica para o termo representa&ccedil;&atilde;o ao inferir    de seu significado um conjunto de obriga&ccedil;&otilde;es dos representados    perante os representantes, invertendo a f&oacute;rmula pol&iacute;tica criada    pelos <i>levellers</i>. Todos os atos e decis&otilde;es do soberano representante    pertencem aos representados e devem ser reconhecidos como atos e decis&otilde;es    deles (Hobbes, 2003 &#91;1651&#93;, p. 149). Mesmo que os autores fa&ccedil;am    alega&ccedil;&otilde;es chorosas de que n&atilde;o autorizaram determinadas    a&ccedil;&otilde;es ou de que havia um leque de limita&ccedil;&otilde;es ao    uso do direito original, o soberano argumentar&aacute; com raz&atilde;o - e    ele sempre ter&aacute; raz&atilde;o - de que o mero fato de haver um soberano    representante, n&atilde;o uma pessoa natural, indica que seus atos pertencem    a outras pessoas, isto &eacute;, &agrave;s que autorizaram sua exist&ecirc;ncia:    "aquele que se queixa de dano causado por seu soberano estar&aacute; se queixando    daquilo de que ele pr&oacute;prio &eacute; autor, portanto n&atilde;o deve acusar    ningu&eacute;m a n&atilde;o ser a si pr&oacute;prio" (Hobbes, 2003 &#91;1651&#93;,    p. 152). O mesmo vale para reivindica&ccedil;&otilde;es de um suposto direito    de resist&ecirc;ncia, fundado da ilus&oacute;ria quebra de contrato por parte    do soberano, que - n&atilde;o custa lembrar - n&atilde;o pactuou com ningu&eacute;m.    Quem resistir por esse pretexto resistir&aacute; a sua pr&oacute;pria vontade,    a sua pr&oacute;pria a&ccedil;&atilde;o, coisa n&atilde;o menos irracional do    que injusta, quer porque ningu&eacute;m pode resistir a si mesmo, quer porque    "constitui injusti&ccedil;a algu&eacute;m praticar qualquer ato em raz&atilde;o    do qual possa ser castigado pela pr&oacute;pria autoridade" (Hobbes, 2003 &#91;1651&#93;,    p. 149).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    essa pessoa artificial cuja alma &eacute; a soberania deve contar com o consentimento    cont&iacute;nuo e universal da multid&atilde;o, consentimento, portanto, sempre    presente e irrevog&aacute;vel. Presente, na medida em que a multid&atilde;o    reconhece todos os atos do representante como seus, como se a vontade dos representados    fosse constantemente reposta por toda a&ccedil;&atilde;o do representante; irrevog&aacute;vel,    porque n&atilde;o faz sentido dizer que o soberano rompe o contrato, j&aacute;    que ele n&atilde;o o celebrou. Enfim, &eacute; preciso criar, mais do que o    consentimento, uma verdadeira unidade (Hobbes, 2003 &#91;1651&#93;, p. 147).    N&atilde;o fosse assim, seria a guerra civil: o pavoroso retorno &agrave; condi&ccedil;&atilde;o    pr&eacute;-pol&iacute;tica e social que caracteriza o estado natural. Por outro    lado, se a multid&atilde;o conseguisse manter-se dispersa sem provar o veneno    da pr&oacute;pria inconst&acirc;ncia e volubilidade, sem cair em guerra civil,    "sem um poder comum que mantivesse a todos em respeito" (Hobbes, 2003 &#91;1651&#93;,    p. 145), ent&atilde;o em nenhum lugar o Estado teria sido criado, porque se    atingiria paz sem coer&ccedil;&atilde;o. Isso, por&eacute;m, n&atilde;o existe.    O que &eacute; ent&atilde;o o grande Leviat&atilde;, sen&atilde;o o monstro    capaz de dominar a multid&atilde;o de muitas cabe&ccedil;as e assim lhe dotar    de a&ccedil;&atilde;o efetiva? Melhor ainda, o que &eacute; o terr&iacute;fico    Leviat&atilde;, que se levanta por tr&aacute;s dos vales e montanhas, sen&atilde;o    o monstro de muitas cabe&ccedil;as em vers&atilde;o pac&iacute;fica, ordeira    e racional?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A lembran&ccedil;a    da capa do <i>Leviat&atilde;</i> nos apresenta o derradeiro ind&iacute;cio do    empenho de Hobbes em convencer seus leitores de que o Leviat&atilde; &eacute;    a multid&atilde;o irremediavelmente unida num s&oacute; corpo. De acordo com    Keith Brown, o livro teria por capa um desenho, n&atilde;o a gravura que por    raz&otilde;es incertas acabou recebendo e que muitas vezes serve de imagem simb&oacute;lica    n&atilde;o apenas do Estado coercitivo, como da pr&oacute;pria ci&ecirc;ncia    pol&iacute;tica, a qual nasce, a bem dizer, junto com a concep&ccedil;&atilde;o    moderna de Estado. O desenho foi parar na capa do exemplar com que o fil&oacute;sofo    presenteou o rei Carlos II (Brown, 1978, p. 26). Entre as v&aacute;rias outras    diferen&ccedil;as entre a gravura e o desenho, uma delas, em especial, chama    nossa aten&ccedil;&atilde;o: o corpo do Leviat&atilde;. Na famosa gravura, o    corpo &eacute; composto por outros tantos homens, mulheres e at&eacute; mesmo    crian&ccedil;as, que, com olhos apenas para o soberano, nos d&atilde;o as costas;    no desenho, h&aacute; milhares de cabe&ccedil;as mirando o leitor. Mais curioso    ainda &eacute; que o fil&oacute;sofo parece ter se envolvido diretamente na    escolha deste desenho e na composi&ccedil;&atilde;o de seus elaborados detalhes.    Sua inten&ccedil;&atilde;o, segundo Noel Malcolm num artigo revelador, era n&atilde;o    apenas sugerir uma perfeita correspond&ecirc;ncia entre o conte&uacute;do do    texto (a ideia de que o soberano <i>porta</i> coletivamente os s&uacute;ditos),    como ainda alcan&ccedil;ar um efeito virtual, criado com base num complexo aparato    &oacute;tico inventado no final da d&eacute;cada de 1620 (Malcolm, 1998, p.    201). Esse efeito, esclarece Malcolm, consistia em esvaziar o sentido tradicional    de certo fen&ocirc;meno para dot&aacute;-lo de um significado pr&oacute;prio,    inteiramente novo, artificial e simb&oacute;lico. Assim, no desenho de capa    do <i>Leviat&atilde;</i>, Hobbes pretendia ao mesmo tempo desmistificar o poder    soberano, assinalando no seu aspecto humano o fato de ser produto de uma escolha    racional dos indiv&iacute;duos, e investi-lo de um poder t&atilde;o grande e    terr&iacute;fico que seria muito superior &agrave; soma do poder de todos os    homens em seu interior (Malcolm, 1998, p. 228). As cabe&ccedil;as s&oacute;    seriam vistas em perspectiva - efeito semelhante ao visado por Holbein com a    caveira no quadro "Os Embaixadores" -, exibindo, conforme o &acirc;ngulo de    vis&atilde;o, uma rela&ccedil;&atilde;o muito peculiar entre a multiplicidade    e a unidade, e refletindo, desse modo, uma nova concep&ccedil;&atilde;o do corpo    pol&iacute;tico. Infelizmente para Hobbes, esse experimento &oacute;tico se    mostrou uma impossibilidade f&iacute;sica (Malcolm, 1998, p. 225).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, embora mal-sucedido    como experimento cient&iacute;fico, o Leviat&atilde; tem pelo menos o m&eacute;rito    de indicar, nas suas imperfei&ccedil;&otilde;es, que o monstro de muitas cabe&ccedil;as    havia sido domesticado. Contra a ideia do consentimento individual, universal    e constante defendida pelos <i>levellers</i>, Hobbes sustentava - no plano dos    argumentos e das imagens - que, uma vez criada a rep&uacute;blica, j&aacute;    n&atilde;o era mais poss&iacute;vel retirar o consentimento ou a procura&ccedil;&atilde;o    conferida ao soberano, mesmo nas inevit&aacute;veis situa&ccedil;&otilde;es    de descontentamento. Isso porque, com a autoriza&ccedil;&atilde;o, o consentimento    inicial, o pacto fundador, se converteria em consentimento cont&iacute;nuo,    em pacto incessante e tacitamente celebrado. Incorporando a multid&atilde;o,    o Leviat&atilde; pacifica e controla a turba revoltosa. &Eacute; dessa maneira    que se oferece como contraponto &agrave; instabilidade criada pela democracia    radical. Ou era isso ou era a guerra de todos contra todos.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A finalidade deste    artigo foi discutir como nos cap&iacute;tulos do <i>Leviat&atilde;</i> relativos    &agrave; soberania Hobbes responde simultaneamente a dois grupos de advers&aacute;rios    pol&iacute;ticos distintos, desarticulando, de um lado, o conceito de povo e,    de outro, desmistificando o indiv&iacute;duo que se apresenta como sujeito de    direitos inalien&aacute;veis. A resposta do fil&oacute;sofo tem, portanto, m&atilde;o    dupla: parte de sua cr&iacute;tica aos parlamentaristas estende-se aos <i>levellers</i>    e, em contrapartida, parte do ataque aos <i>levellers</i> p&otilde;e em xeque    posi&ccedil;&otilde;es parlamentaristas subsidi&aacute;rias das teses que examinamos.    Al&eacute;m disso, ao escapar da alternativa populista, Hobbes n&atilde;o endossa,    como se poderia pensar, o discurso realista. Essa talvez seja a mostra mais    flagrante de sua habilidade em acomodar discursos advers&aacute;rios aos interesses    de sua filosofia e transform&aacute;-los no inverso do que se pretendia; neste    caso, numa vers&atilde;o modificada de duas teorias subversivas. Do ponto de    vista da efic&aacute;cia pol&iacute;tica, essa estrat&eacute;gia te&oacute;rica    soa temer&aacute;ria - afinal, talvez resultasse dif&iacute;cil aos leitores    distinguir nitidamente a teoria de Hobbes da de seus rivais. Do ponto de vista    da an&aacute;lise contempor&acirc;nea, entretanto, a recomposi&ccedil;&atilde;o    dessa estrat&eacute;gia nos permite avaliar como a teoria pol&iacute;tica de    Hobbes, longe refletir a sabedoria de quem se encerraria numa torre de marfim    para um di&aacute;logo atemporal com os pares, tem o prop&oacute;sito de interferir    num debate tormentoso. Se as vozes dos outros participantes desse debate tendem    a chegar at&eacute; n&oacute;s abafadas e quase inaud&iacute;veis, isso n&atilde;o    implica que Hobbes n&atilde;o as tenha ouvido<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AN&Ocirc;NIMO.    1999 &#91;1643&#93;. "Touching the fundamentall lawes". In: MALCOLM, J. L. (org.),    <i>The struggle for sovereignty</i>: Seventeenth-Century English political tracts.    Vol. 1. Indianapolis: Liberty Fund.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0102-6445201000020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BROWN, K. 1978.    "The artist of the <i>Leviathan</i> title-page". <i>British Library Journal</i>,    vol. IV, nº 2, pp. 24-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0102-6445201000020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CRAWFORD, P. 2001.    "The poorest she: women and citizenship in early modern England". In: MENDLE,    M. (org.). <i>The putney debates of 1647</i>: the army, the levellers, and the    English State. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0102-6445201000020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EDWARDS, Tryon.    2008. <i>A dictionary of thoughts</i>. New York: Edwards Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0102-6445201000020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAUTHIER, David.    1969. <i>The logic of Leviathan</i>: the moral and political theory of Thomas    Hobbes. Oxford: Claredon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0102-6445201000020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERLE, C. 1999    &#91;1642&#93;. <i>Fuller answer to a treatise by Doctor Ferne</i>. In: MALCOLM,    J. L. (org.). <i>The struggle for sovereignty</i>: Seventeenth-Century English    political tracts. Vol 1. Indianapolis: Liberty Fund.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6445201000020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOBBES, T. 1994    &#91;1640&#93;. <i>Elements of law, natural and politic</i>, with <i>Three lives.</i>    Oxford: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445201000020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 2003 &#91;1651&#93;.    <i>Leviat&atilde;</i>. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445201000020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 1998 &#91;1642&#93;.    <i>On the citizen.</i> Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445201000020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KENYON, J. P. 1993.    <i>The Stuart constitution, 1603-1688</i>: documents and commentary. Cambridge:    Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6445201000020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LE CLAIRE, L. 2001.    "The survival of the manuscript". In: MENDLE, M. (org.). <i>The Putney debates    of 1647</i>: the army, the levellers, and the English State. Cambridge: Cambridge    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445201000020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LILBURNE J. 1998a    &#91;1645&#93;. "On the 150<sup>th</sup> page: an untitled broadsheet of August    1645". In: WOODHOUSE, A. S. P. (org.). <i>Puritanism and liberty:</i> being    the Army debates (1647-9) from the Clark manuscripts with suplementary documents.    Chicago: Chicago University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445201000020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 1998b &#91;1646&#93;.    "Postscrip to the free-man's freedom vindicated". In: WOODHOUSE, A. S. P. (org.).    <i>Puritanism and liberty:</i> being the Army debates (1647-9) from the Clark    manuscripts with suplementary documents. Chicago: Chicago University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6445201000020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOCKE, J. 2007    &#91;1669&#93;. "As constitui&ccedil;&otilde;es fundamentais da Carolina". In:    <i>Escritos pol&iacute;ticos.</i> S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445201000020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALCOLM, N. 2002.    "The title page of <i>Leviathan,</i> seen in a curious perspective". In: <i>Aspects    of Hobbes</i>. Oxford: Oxford University Press, pp. 200-233.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6445201000020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENDLE, M. 1995.    <i>Henry Parker and the English Civil War</i>: the political thought of the    public's "privado". Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445201000020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHARP, A. (org.).    1998. <i>The English levellers</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445201000020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SKINNER, Q. 2002a.    "Hobbes and the purely artificial person of the state". In: <i>Visions of politics</i>,    vol. 3. Cambridge: Cambridge University Press, pp. 177-208.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445201000020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 2002b. "From    the state of princes to the person of the state". In: <i>Visions of politics</i>,    vol. 2. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6445201000020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 2003. <i>El    nascimiento del Estado</i>. Buenos Aires: Editorial Gorla.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6445201000020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 2007. "Hobbes    on persons, authors and representatives". In: <i>The Cambridge companion to    Hobbes's Leviathan</i>. Cambridge: Cambridge University Press, pp. 157-180.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6445201000020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 2008. <i>Hobbes    and republican liberty</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6445201000020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SMITH, T. 1968    &#91;1583&#93;. "De Republica Anglorum". In: DUNHAM, W. H.; PARGELLIS, S. <i>Complaint    and reform in England</i>. Nova York: Octagon Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445201000020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOODHOUSE, A. S.    P. (org.). 1975. <i>Puritanism and liberty:</i> being the Army debates (1647-9)    from the Clark manuscripts with suplementary documents. Chicago: Chicago University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6445201000020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOOTTON, D. (org.).    1986. <i>Divine right and democracy</i>. London: Penguin Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6445201000020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">____. 1994. "Leveller    democracy and the Puritan Revolution". In: BURNS, J. H.; GOLDIE, M. (orgs.).    <i>The Cambridge history of political thought</i>. Cambridge: Cambridge University    Press, pp. 412-442.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6445201000020000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZARKA, Y. C. 1995.    <i>Hobbes et la pens&eacute;e politique moderne</i>. Paris: PUF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445201000020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Outros materiais</i></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HYDE, E. 1676.    <i>A survey of Mr Hobbes his Leviathan</i>. &lt;<a href="http://socserv.mcmaster.ca/econ/ugcm/3ll3/hobbes/clarend" target="_blank">http://socserv.mcmaster.ca/econ/ugcm/3ll3/hobbes/clarend</a>&gt;.    Acesso em: 22 jul. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445201000020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PARKER, H. 1642.    <i>Observations upon some of His Majesties late answers and expresses</i>. Original    consultado na Biblioteca Brit&acirc;nica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445201000020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    <i>Leveller</i> &eacute; o nome pejorativo - quase uma acusa&ccedil;&atilde;o    - com o qual se designava certos pol&iacute;ticos radicais na Inglaterra do    s&eacute;culo XVII. Os homens identificados como tais n&atilde;o tinham, por&eacute;m,    uma autodenomina&ccedil;&atilde;o pr&oacute;pria.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> Ver Gauthier (1969, p. 112); Zarka    (1995, p. 198).    <br>   <a name="back3"></a><a href="#top3">3</a> Ver Wootton (1991, pp. 56-57); Skinner    (2002a, p. 204; 2007).    <br>   <a name="back4"></a><a href="#top4">4</a> Veja-se tamb&eacute;m Lilburne (1998b    &#91;1646&#93;, p. 317).    <br>   <a name="back5"></a><a href="#top5">5</a> O pr&oacute;prio Henry Ireton fornece    esse n&uacute;mero (<i>apud</i> Sharp, 1998, p. 104). Ver tamb&eacute;m Smith    (1968 &#91;1583&#93;). Locke (2007 &#91;1669&#93;) endossa uma concep&ccedil;&atilde;o    semelhante de povo.    <br>   <a name="back6"></a><a href="#top6">6</a> Veja-se, mais uma vez, Smith (1993    &#91;1566&#93;, p. 212): "Eles n&atilde;o t&ecirc;m nenhuma voz ou autoridade    na nossa rep&uacute;blica e seu valor consiste em ser governados, n&atilde;o    em governar outros, embora n&atilde;o possam ser inteiramente negligenciados".    <br>   <a name="back7"></a><a href="#top7">7</a> Um desses cr&iacute;ticos &eacute;    o presbiteriano Thomas Edwards, autor de <i>Gangraena</i> (Wootton, 1991, p.    417).    <br>   <a name="back8"></a><a href="#top8">8</a> Para Hobbes, essa m&aacute;xima &eacute;    simplesmente absurda (Hobbes, 2003 &#91;1651&#93;, p. 156); ver Skinner (2007,    p. 164).    <br>   <a name="back9"></a><a href="#top9">9</a> O Parlamento j&aacute; havia rejeitado,    entretanto, tornar-se absoluto de direito, embora talvez j&aacute; o fosse de    fato. Conforme a Declara&ccedil;&atilde;o de Mar&ccedil;o de 1649, "a permitirem    os homens, esse oficial <i>sem responsabilidade</i> seria um estranho <i>monstro</i>"    (Skinner, 2007, p. 175).    <br>   <a name="back10"></a><a href="#top10">10</a> A este respeito, veja-se tamb&eacute;m    Hobbes (1998 &#91;1642&#93;).    <br>   <a name="back11"></a><a href="#top11">11</a> "Nem mesmo as mais abstratas obras    de pol&iacute;tica pairam acima da batalha: elas sempre s&atilde;o parte da    batalha" (Skinner, 2008, p. XVI).</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Touching the fundamentall lawes"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MALCOLM]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The struggle for sovereignty: Seventeenth-Century English political tracts]]></source>
<year>1999</year>
<volume>1</volume>
<publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Liberty Fund]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The artist of the Leviathan title-page"]]></article-title>
<source><![CDATA[British Library Journal]]></source>
<year>1978</year>
<volume>IV</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>24-36</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRAWFORD]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The poorest she: women and citizenship in early modern England]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MENDLE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The putney debates of 1647: the army, the levellers, and the English State]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EDWARDS]]></surname>
<given-names><![CDATA[Tryon]]></given-names>
</name>
</person-group>
<source><![CDATA[A dictionary of thoughts]]></source>
<year>2008</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Edwards Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUTHIER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[The logic of Leviathan: the moral and political theory of Thomas Hobbes]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Claredon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERLE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Fuller answer to a treatise by Doctor Ferne]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MALCOLM]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The struggle for sovereignty: Seventeenth-Century English political tracts]]></source>
<year>1999</year>
<volume>1</volume>
<publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Liberty Fund]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBBES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Elements of law, natural and politic, with Three lives]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBBES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Leviatã]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBBES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[On the citizen]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENYON]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Stuart constitution, 1603-1688: documents and commentary]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE CLAIRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The survival of the manuscript"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MENDLE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Putney debates of 1647: the army, the levellers, and the English State]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LILBURNE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[On the 150th page: an untitled broadsheet of August 1645]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WOODHOUSE]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Puritanism and liberty: being the Army debates (1647-9) from the Clark manuscripts with suplementary documents]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LILBURNE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Postscrip to the free-man's freedom vindicated"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WOODHOUSE]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Puritanism and liberty: being the Army debates (1647-9) from the Clark manuscripts with suplementary documents]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOCKE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As constituições fundamentais da Carolina"]]></article-title>
<source><![CDATA[Escritos políticos]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALCOLM]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The title page of Leviathan, seen in a curious perspective"]]></article-title>
<source><![CDATA[Aspects of Hobbes]]></source>
<year>2002</year>
<page-range>200-233</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDLE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Henry Parker and the English Civil War: the political thought of the public's "privado"]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHARP]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The English levellers]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Hobbes and the purely artificial person of the state"]]></article-title>
<source><![CDATA[Visions of politics]]></source>
<year>2002</year>
<volume>3</volume>
<page-range>177-208</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["From the state of princes to the person of the state"]]></article-title>
<source><![CDATA[Visions of politics]]></source>
<year>2002</year>
<volume>2</volume>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Q.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El nascimiento del Estado]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Gorla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Hobbes on persons, authors and representatives"]]></article-title>
<source><![CDATA[The Cambridge companion to Hobbes's Leviathan]]></source>
<year>2007</year>
<page-range>157-180</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKINNER]]></surname>
<given-names><![CDATA[Q.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Hobbes and republican liberty]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["De Republica Anglorum"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUNHAM]]></surname>
<given-names><![CDATA[W. H.]]></given-names>
</name>
<name>
<surname><![CDATA[PARGELLIS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Complaint and reform in England]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Octagon Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOODHOUSE]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Puritanism and liberty: being the Army debates (1647-9) from the Clark manuscripts with suplementary documents]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOTTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Divine right and democracy]]></source>
<year>1986</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOTTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Leveller democracy and the Puritan Revolution"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BURNS]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDIE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Cambridge history of political thought]]></source>
<year>1994</year>
<page-range>412-442</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZARKA]]></surname>
<given-names><![CDATA[Y. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hobbes et la pensée politique moderne]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HYDE]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A survey of Mr Hobbes his Leviathan]]></source>
<year>1676</year>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARKER]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Observations upon some of His Majesties late answers and expresses]]></source>
<year>1642</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
