<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922005000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922005000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Norbert Elias: o esboço de uma sociologia das emoções]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[Elder Patrick Maia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2005</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>247</fpage>
<lpage>253</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922005000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922005000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922005000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font>  </p>     <p align="right">&nbsp;</p>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Norbert Elias:    o esbo&ccedil;o de uma sociologia das emo&ccedil;&otilde;es </b></font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><b>por</b></I><b>    Elder Patrick Maia Alves</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutorando em Sociologia    na Universidade de Bras&iacute;lia (UnB)</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ELIAS, Norbert.    <I>A peregrina&ccedil;&atilde;o de</I> <I>Watteau &agrave;</I> <I>ilha do amor</I>.    Rio de Janeiro: Jorge Zahar, 2005. 76 p. </b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ensaio, transformado    em livro e recentemente publicado, <I>A peregrina&ccedil;&atilde;o de</I> <I>Watteau    &agrave;</I> <I>ilha do amor</I>, do soci&oacute;logo Norbert Elias, ret&eacute;m    como n&uacute;cleo de problematiza&ccedil;&atilde;o a experi&ecirc;ncia est&eacute;tica    moderna, nos termos de uma redefini&ccedil;&atilde;o e modula&ccedil;&atilde;o    de uma certa configura&ccedil;&atilde;o de sensibilidade, que, em um primeiro    momento, brota no c&iacute;rculo art&iacute;stico da <I>rue du Doyenne</I>,    na Paris da primeira metade do s&eacute;culo XIX, mas que logo se irradia por    outros segmentos sociais, penetrando e constituindo as emo&ccedil;&otilde;es    de muitas gera&ccedil;&otilde;es de artistas, como a do escritor e poeta Boudelaire.    O texto permite antever a contund&ecirc;ncia metodol&oacute;gica e, sobretudo,    a sagacidade e tenacidade de um senhor j&aacute; aquela altura (o ensaio &eacute;    escrito em 1983) octogen&aacute;rio. Assim como em outros trabalhos, Norbert    Elias mobiliza muitas cadeias de interdepend&ecirc;ncia e, em poucas p&aacute;ginas,    faz da tela de Antoine Watteau o dado emp&iacute;rico que lhe permite acessar    o campo de produ&ccedil;&atilde;o/consumo simb&oacute;lico em que a tela se    situa, munindo-o de um exemplo pict&oacute;rico que o faz percorrer tr&ecirc;s    s&eacute;culos. Como corol&aacute;rio, &eacute; poss&iacute;vel afirmar que    Elias n&atilde;o tem como desiderato nesse ensaio incursionar pela Sociologia    da Arte, nem tampouco fazer da tela objeto sociol&oacute;gico, mas antes verificar    como o quadro - recuperado e ressignificado nos c&iacute;rculos franceses cem    anos ap&oacute;s sua pintura - desencadeou nas produ&ccedil;&otilde;es culturais    (como poemas e livros) novos dispositivos de sensibilidades envolvendo os per&iacute;odos    pr&eacute; e p&oacute;s Revolu&ccedil;&atilde;o Francesa. Por isso, o quadro    de Watteau &eacute; apenas o ponto de partida, ou melhor, um elo na costura    da trama simb&oacute;lica da transi&ccedil;&atilde;o do s&eacute;culo XVIII    para o s&eacute;culo XIX. </font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor inicia    o texto fornecendo toda a sorte de informa&ccedil;&otilde;es acerca da tela    de Watteau, o que o obriga a consumir boa parte do ensaio. O quadro, cujo nome    &eacute; modificado ao longo da transi&ccedil;&atilde;o do s&eacute;culo XVIII    para o XIX, &eacute; a cristaliza&ccedil;&atilde;o pict&oacute;rica de um mito    grego, deslocado durante a renascen&ccedil;a europ&eacute;ia: a imagem da ilha    de Citera, pequena ilha localizada no vasto arquip&eacute;lago grego, aparece    como s&iacute;mbolo de um fict&iacute;cio santu&aacute;rio de amor, destino    de muitos casais de jovens amantes e objeto de sonhos e desejos, uma esp&eacute;cie    de utopia secular. Na g&ecirc;nese social do mito, a ilha de Citera aparece    como local perigoso, habitado pela ardilosa e atraente deusa do amor. O quadro    de Watteau &eacute; assim resultado da inspira&ccedil;&atilde;o art&iacute;stica    eivada de narrativas mitol&oacute;gicas que foram se modificando ao longo do    tempo. Durante o per&iacute;odo em que o quadro foi confeccionado, nos primeiros    anos do s&eacute;culo XVIII, a imagem da ilha de Citera assumiu uma representa&ccedil;&atilde;o    de sublima&ccedil;&atilde;o e frui&ccedil;&atilde;o do amor. A partir dessa    digress&atilde;o, o autor passa a examinar os minuciosos aspectos pict&oacute;ricos    da obra de Watteau, isto &eacute;, a disposi&ccedil;&atilde;o dos casais, as    tintas, as grada&ccedil;&otilde;es das cores, o cen&aacute;rio em si, os rostos    das personagens, os pequenos cupidos, a embarca&ccedil;&atilde;o utilizada para    o embarque &agrave; ilha, etc. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seguida, a partir    do segundo fragmento do ensaio, Elias se p&otilde;e a analisar a trajet&oacute;ria    do pintor Antonie Watteau, seu ingresso na Academia Real (1712) e sua posi&ccedil;&atilde;o    no interior da sociedade cortes&atilde; francesa. A partir da&iacute;, o autor    come&ccedil;a a compor seu argumento. Verificando as sucessivas mudan&ccedil;as    do nome da tela, quando da apresenta&ccedil;&atilde;o da mesma para o ingresso    na Academia Real de Artes, quando passa a se chamar <I>Uma festa elegante</I>,    Elias apresenta o que chama de mudan&ccedil;a na <I>balan&ccedil;a de</I> <I>poder,</I>    envolvendo produtores e consumidores simb&oacute;licos durante dois per&iacute;odos    distintos: o que vai do s&eacute;culo XVI at&eacute; a Revolu&ccedil;&atilde;o    Francesa, e o que marca a ascens&atilde;o dos grupos profissionais burgueses    do s&eacute;culo XIX. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo o autor,    durante os anos que antecederam a morte de Lu&iacute;s XIV at&eacute; a Revolu&ccedil;&atilde;o,    um estilo art&iacute;stico se consolidou, marcando uma sutil, mas importante    transi&ccedil;&atilde;o: do grave e austero barroco para o &quot;galante&quot;    e &quot;elegante&quot; rococ&oacute;. O antigo regime, com seu centro irradiador    e aglutinador de poder, n&atilde;o criava maiores canais de acesso pol&iacute;tico    e altera&ccedil;&atilde;o nos dispositivos de poder. Com o desmantelamento da    ordem estamental empreendido pelos grupos revolucion&aacute;rios durante e ap&oacute;s    a Revolu&ccedil;&atilde;o, alterou-se o quadro de forma&ccedil;&atilde;o das    opini&otilde;es e das atividades discursivas. Aqui o autor inicia uma formula&ccedil;&atilde;o    presente em outros trabalhos<a name="1b"></a><a href="#1"><SUP>1</SUP></a> e,    apesar de algumas distin&ccedil;&otilde;es, tamb&eacute;m presente em escritos    de Bourdieu e Habermas. A partir da ascens&atilde;o dos grupos comercias, artes&atilde;os,    empresariais e profissionais a alguns postos de mando e, sobretudo, com a dissolu&ccedil;&atilde;o    dos muitos privil&eacute;gios econ&ocirc;micos existentes em face do dom&iacute;nio    das aristocracias nobili&aacute;rquicas, as atividades de frui&ccedil;&atilde;o    art&iacute;stica - respons&aacute;vel pela produ&ccedil;&atilde;o do &quot;bom&quot;    gosto - fora inteiramente deslocada. Na trama simb&oacute;lica das sociabilidades    cortes&atilde;s, o artista-produtor gozava de pouca autonomia estil&iacute;stica    e formal, importando muito pouco suas avalia&ccedil;&otilde;es e crit&eacute;rios:    o que contava mesmo eram os des&iacute;gnios dos setores aristocr&aacute;ticos,    que consumiam e fru&iacute;am as obras culturais. No interior dessa figura&ccedil;&atilde;o,    o artista cortes&atilde;o cumpria apenas o papel de fornecedor, um capataz,    quando muito um funcion&aacute;rio do entretenimento cortes&atilde;o. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s a revolu&ccedil;&atilde;o    e, sobretudo, com a consolida&ccedil;&atilde;o de uma &eacute;tica do trabalho,    de onde os grupos profissionais retiram suas legitimidades e produzem seus valores    e estimas, o monop&oacute;lio do gosto foi deslocado, passando a ser exercido    pelos c&iacute;rculos art&iacute;sticos urbanos - clubes e associa&ccedil;&otilde;es    de artistas, poetas e pintores reunidos em torno da produ&ccedil;&atilde;o de    artigos e bens culturais. Segundo Elias, durante o Antigo Regime, havia um c&acirc;none    est&eacute;tico do bom gosto definido, onde o espa&ccedil;o para grandes pol&ecirc;micas    e disputas simb&oacute;licas estava restritos. O monop&oacute;lio do gosto era    sustentado por uma sociedade do &oacute;cio, bem integrada e politicamente coesa,    infensa a grandes transforma&ccedil;&otilde;es nos c&oacute;digos de aprecia&ccedil;&atilde;o    e na linguagem est&eacute;tica. Os c&iacute;rculos de artistas, muitos dos quais    pertencentes a nobrezas decadentes, passaram a se dedicar &agrave; critica sistem&aacute;tica,    no desenvolvimento de uma especializa&ccedil;&atilde;o, no cultivo de uma personalidade    &uacute;nica de - cria&ccedil;&atilde;o e avalia&ccedil;&atilde;o -, de uma    sensibilidade irredut&iacute;vel &agrave; simples compra e venda, habilitada    e forjada para apreender o belo, o bom e o verdadeiro. S&oacute; ent&atilde;o,    segundo o autor, surge uma <I>figura&ccedil;&atilde;o</I> particular, caracter&iacute;stica    da rela&ccedil;&atilde;o envolvendo artista e p&uacute;blico, consumidor e produtor,    isto &eacute;, toda uma atividade de especializa&ccedil;&atilde;o e autonomiza&ccedil;&atilde;o    e, por conseguinte, monopoliza&ccedil;&atilde;o do &quot;bom&quot; gosto por    parte dos c&iacute;rculos especializados no trabalho com as cores, com os g&ecirc;neros,    os estilos, as combina&ccedil;&otilde;es, as escolas, etc. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi precisamente    no interior de um desses c&iacute;rculos que a tela de Watteau foi descoberta,    e &eacute; aqui que o autor faz ver a seletividade pela qual passa a obra do    pintor franc&ecirc;s. Nos primeiros anos ap&oacute;s a Revolu&ccedil;&atilde;o,    todo e qualquer estilo art&iacute;stico que lembrasse a economia gestual e os    tra&ccedil;os das sociabilidades aristocr&aacute;ticas (como &eacute; o caso    da tela de Watteau) eram detratados - o estilo rococ&oacute;, do qual a tela    de Watteu &eacute; um dos grandes expoentes, recebe esta denomina&ccedil;&atilde;o    no per&iacute;odo p&oacute;s-revolucion&aacute;rio. O termo rococ&oacute; denota    um certo desd&eacute;m, uma esp&eacute;cie de pecha inferiorizante cunhada em    meio aos arroubos revolucion&aacute;rios. N&atilde;o obstante, no final dos    anos 30 do s&eacute;culo XIX, o mesmo Watteau passa a ser objeto de culto. Ap&oacute;s    a progressiva (mesmo com a restaura&ccedil;&atilde;o mon&aacute;rquica) consolida&ccedil;&atilde;o    de uma economia monet&aacute;ria e mediante a ascens&atilde;o dos muitos grupos    comercias ao poder, al&eacute;m das mais diversas batalhas campais envolvendo    os muitos grupos sociopol&iacute;ticos, o s&eacute;culo XVIII passa a comparecer    como um ideal de beleza e harmonia na experi&ecirc;ncia est&eacute;tica dos    c&iacute;rculos art&iacute;sticos de ent&atilde;o. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa invers&atilde;o    de avalia&ccedil;&atilde;o da tela de Watteau, segundo Elias, d&aacute;-se mediante    muitos feixes de rela&ccedil;&otilde;es. Importa aqui aprender a condensa&ccedil;&atilde;o    de uma narrativa e a potencializa&ccedil;&atilde;o de um ideal est&eacute;tico-rom&acirc;ntico    no decurso do s&eacute;culo XIX. O per&iacute;odo pr&eacute;-revolucion&aacute;rio    passou a apresentar, segundo a percep&ccedil;&atilde;o est&eacute;tica dos c&iacute;rculos    art&iacute;sticos, um primado de eleg&acirc;ncia, de bom tom, de celebra&ccedil;&atilde;o,    de festas, enfim, de encantamento. Esse ideal passou a mover a percep&ccedil;&atilde;o    criadora de muitos poetas, pintores e escritores. Entre eles, o poeta e escritor    Gerard de Nerval, que publicou uma s&eacute;rie de poemas acerca do quadro de    Watteau e da ilha de Citera, entre eles o ensaio <I>Voya &agrave;</I> <I>Cythere</I>.    A partir de Nerval todo um ideal de busca de um para&iacute;so id&iacute;lico,    representado pela tela de Watteau, &eacute; levado a cabo pelos jovens artistas    do circulo <I>rue du Doyenne</I>. Eram festas, bailes, comemora&ccedil;&otilde;es    em grandes sal&otilde;es, ado&ccedil;&atilde;o das roupas do per&iacute;odo    pr&eacute;-revolucion&aacute;rio, entre outros. O estilo rococ&oacute; perde,    assim, todo o espinho estigmatizante. Como corol&aacute;rio, Gerard de Nerval    resolve viajar &agrave; ent&atilde;o desejada ilha de Citera - ent&atilde;o,    nos anos 40 do s&eacute;culo XIX, sob dom&iacute;nio brit&acirc;nico. O que    se viu, segundo Elias, fora a ant&iacute;poda acabada dos ideais de amor e beleza    inscritos na tela de Watteau e corroborados pelos c&iacute;rculos art&iacute;sticos    do per&iacute;odo. Nerval encontrou uma ilha &aacute;rida, feita de dor e ang&uacute;stia    - tratava-se t&atilde;o-somente de um centro de puni&ccedil;&atilde;o da coroa    brit&acirc;nica. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Elias,    esta experi&ecirc;ncia de Nerval &eacute; emblem&aacute;tica e pode ser aduzida    como um paradigma para se entender as estruturas de poder das sociedades urbano-industriais-profissionais    dos s&eacute;culos XIX e XX, nos termos de forma&ccedil;&atilde;o de uma nova    estrutura social de sentimentos. A experi&ecirc;ncia aterradora de Nerval, isto    &eacute;, o conflito irreconcili&aacute;vel entre ideal e real, ganha novos    e potentes contornos na produ&ccedil;&atilde;o po&eacute;tica de Boudelaire,    que, por seu turno, escreve <I>Voyage &agrave;</I> <I>l'isle de Cythere</I>.    Por outro lado, V&iacute;tor Hugo tamb&eacute;m aborda o tema, publicando v&aacute;rios    temas acerca de Citera, atestando o quanto o tema da ilha do amor assaltara    a aten&ccedil;&atilde;o de poetas e escritores. Em um de seus poemas (<I>As    flores do mal</I>), Boudelaire retoma o tema dos aspectos sombrios da realidade    da ilha de Citera experimentados por Nerval em sua viagem. No entanto, segundo    Elias, Boudelaire n&atilde;o poupa os leitores: explora, na linguagem po&eacute;tica    de seus textos, toda sorte de dores e sofrimentos; de corpos sendo dilacerados    por abutres e forcas repletas de corpos mutilados. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s mobilizar    Boudelaire em sua an&aacute;lise, Elias encaminha seu argumento para o final,    no qual fica claro seu problema anal&iacute;tico e a import&acirc;ncia da sociog&ecirc;nese.    Segundo Elias as utopias coletivas que precederam a Revolu&ccedil;&atilde;o    Francesa encerravam maiores chances de serem realizadas. As transforma&ccedil;&otilde;es    engendradas na passagem do s&eacute;culo XVIII para o XIX fizeram emergir esquemas    ut&oacute;picos (ideais de felicidade) em franca concorr&ecirc;ncia com a realidade.    Essa cesura se expressa de maneira irrevog&aacute;vel nos artistas mobilizados    ao longo do ensaio. Para Elias, as sociedades urbano-industriais-profissionais    do s&eacute;culo XIX e, sobretudo, do s&eacute;culo XX passaram a compor uma    figura&ccedil;&atilde;o tensa e recalcitrante envolvendo desejo e medo, ou para    ser mais fiel ao pensamento do autor, uma figura&ccedil;&atilde;o desejo/medo.    O hiato entre real e ideal trouxe toda sorte de ang&uacute;stias e frustra&ccedil;&otilde;es,    tema que marcou mais de perto a sensibilidade de poetas e artistas. No entanto,    o am&aacute;lgama tenso entre real e ideal n&atilde;o significa, para o autor,    nenhum estado de anomia, mas t&atilde;o-somente que essas duas dimens&otilde;es    comp&otilde;em uma <I>figura&ccedil;&atilde;o</I> social e definem a produ&ccedil;&atilde;o    sociol&oacute;gica da realidade, uma realidade ideacional e ao mesmo tempo concreta.    N&atilde;o obstante, este &eacute; apenas um flanco da conclus&atilde;o. A pergunta    de Elias &eacute; mais sutil: interessa-lhe indagar sobre as pr&oacute;pria    condi&ccedil;&otilde;es de emerg&ecirc;ncia do ideal ut&oacute;pico moderno.    Assim, sua pergunta &eacute;: em que momento o julgado mau, feio e falso torna-se    um tema art&iacute;stico- em contraposi&ccedil;&atilde;o ao bom, belo e verdadeiro    -, legitimando e consagrando certos bens culturais, passando a ser tema da boa    literatura? </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Elias s&atilde;o    exatamente as conting&ecirc;ncias da passagem do s&eacute;culo XVIII para o    s&eacute;culo XIX que realizam essa transforma&ccedil;&atilde;o. Essa alquimia    simb&oacute;lica, diria Bourdieu, foi operada no interior dos c&iacute;rculos    (autonomizados em fun&ccedil;&atilde;o dos desdobramentos da Revolu&ccedil;&atilde;o),    que se consolidaram a partir da expans&atilde;o dos mercados simb&oacute;licos    no s&eacute;culo XX. Ante isso, fica claro o desenho metodol&oacute;gico de    Norbert Elias: o quadro de Wateau &eacute; o registro emp&iacute;rico para se    acessar o campo de produ&ccedil;&atilde;o/consumo de bens simb&oacute;licos    talhado no per&iacute;odo pr&eacute; e p&oacute;s-revolucion&aacute;rio, no    qual se situam nomes como Gerard de Nerval, Boudelaire e Vitor Hugo. Mediante    a autonomiza&ccedil;&atilde;o dos c&iacute;rculos art&iacute;sticos, o ideal    rom&acirc;ntico se robustece e ent&atilde;o se confronta com o imp&aacute;vido    real. Este traz consigo toda sorte de ang&uacute;stias, dissabores, resigna&ccedil;&otilde;es    e priva&ccedil;&otilde;es, passando a ser, ent&atilde;o, tema da &quot;boa&quot;    arte , um tema recorrente e leg&iacute;timo. Assim, a cesura entre real e ideal,    cada vez mais abismal e irreconcili&aacute;vel, comp&otilde;e uma <I>figura&ccedil;&atilde;o</I>    social dilacerante, feita de desejo e medo. Aqui dormita o fundamento metodol&oacute;gico    para a escolha de um tema art&iacute;stico para o tratamento emp&iacute;rico-sociol&oacute;gico:    o campo de produ&ccedil;&atilde;o simb&oacute;lica, e mais precisamente seus    art&iacute;fices (escritores, poetas, pintores e tamb&eacute;m fil&oacute;sofos    e intelectuais em geral), constitui uma usina de produ&ccedil;&atilde;o de sentido    e potencializador de narrativas e cosmologias de vida. Assim, o que em meados    do s&eacute;culo XIX estava restrito a alguns c&iacute;rculos de artistas invadiu    tamb&eacute;m a percep&ccedil;&atilde;o filos&oacute;fica e cient&iacute;fica.    Mediante a longa e maci&ccedil;a produ&ccedil;&atilde;o e consumo cultural das    sociedades urbano-industriais-profissionais do s&eacute;culo XX, o conflito    ideal <I>versus</I> real, e sua <I>figura&ccedil;&atilde;o</I> correspondente    (<I>desejo/medo</I>), tornou-se parte da estrutura social de personalidade de    muitos grupos humanos contempor&acirc;neos.<a name="2b"></a><a href="#2"><SUP>2</SUP></a>    </font></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="1"></a><a href="#1b">1</a>    Ver <I>Mozart: sociologia de um g&ecirc;nio</I>, de Norbert Elias. </font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="2"></a><a href="#2b">2</a>    Ver o conceito de <I>habitus</I> em Norbert Elias e Pierre Bourdieu. </font></P>      ]]></body>
</article>
