<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fortuna e virtù no golpe de 1964]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Academia Brasileira de Letras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Academia Brasileira de Ciências  ]]></institution>
<addr-line><![CDATA[Rio de Janeiro RJ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>80</numero>
<fpage>07</fpage>
<lpage>16</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>50 ANOS DO GOLPE DE 1964</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><i>Fortuna</i> e <i>virt&ugrave;</i> no golpe de 1964</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jos&eacute; Murilo de Carvalho</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal do Rio de Janeiro. Academia Brasileira de Letras. Academia Brasileira de Ci&ecirc;ncias. Rio de Janeiro/RJ, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lembro-me bem do dia 31 de mar&ccedil;o de 1964. Era aluno do curso de Sociologia e Pol&iacute;tica da Faculdade de Ci&ecirc;ncias Econ&ocirc;micas da antiga Universidade de Minas Gerais e militava na A&ccedil;&atilde;o Popular, grupo de esquerda cat&oacute;lica. Era grande a politiza&ccedil;&atilde;o do mundo estudantil, em conson&acirc;ncia com o que se passava na pol&iacute;tica nacional. Muitos de n&oacute;s acredit&aacute;vamos ingenuamente que o pa&iacute;s caminhava para o socialismo e quer&iacute;amos fazer parte da jornada. O presidente Goulart era visto com suspeita, mas acredit&aacute;vamos que o movimento popular, os oper&aacute;rios, os estudantes, os camponeses operariam a mudan&ccedil;a com ou sem ele. Eu atuava no Movimento de Educa&ccedil;&atilde;o de Base (MEB), da Confer&ecirc;ncia Nacional dos Bispos, criando sindicatos rurais. J&aacute; antevia o Vale do Rio Doce tomado pelos oper&aacute;rios das grandes sider&uacute;rgicas em alian&ccedil;a com os trabalhadores das grandes empresas de reflorestamento. </font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia seguinte, 1&#176; de abril, j&aacute; n&atilde;o havia d&uacute;vida sobre a vit&oacute;ria do golpe. Sa&iacute; em companhia de colegas a vagar pelas ruas de Belo Horizonte, todos n&oacute;s meio perdidos, sem entender bem o que se passava, com a sensa&ccedil;&atilde;o de que o c&eacute;u desabara sobre nossas cabe&ccedil;as. Contempl&aacute;vamos, perplexos, a alegria dos que celebravam a vit&oacute;ria e assist&iacute;amos, assustados, ao in&iacute;cio da viol&ecirc;ncia contra os derrotados. Alguns alunos da faculdade, partid&aacute;rios do golpe, andavam armados pela cidade ca&ccedil;ando os colegas de esquerda. O sonho do socialismo esboroava-se como um castelo de areia.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram duas grandes surpresas. A primeira, imediata, atingiu a todos, esquerda e direita: a facilidade da vit&oacute;ria dos conspiradores. Para os golpistas, foi boa not&iacute;cia; para a esquerda, foi um choque. Como fora poss&iacute;vel uma vit&oacute;ria t&atilde;o f&aacute;cil? Onde estavam os sindicatos, os estudantes, o movimento popular, os generais do povo, o dispositivo militar? &Eacute; verdade que todos esperavam algum tipo de golpe. O presidente denunciava o golpe da oposi&ccedil;&atilde;o de direita, que denunciava o golpe do presidente; a esquerda radical, liderada por Brizola e seus Grupos de Onze, denunciava o golpe do presidente e da direita e era acusada por ambos de preparar o pr&oacute;prio golpe. Mas ningu&eacute;m esperava um desfecho t&atilde;o r&aacute;pido.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda surpresa, que tamb&eacute;m atingiu a todos, veio um pouco depois, quando come&ccedil;aram a ser publicados os atos institucionais, contendo demiss&otilde;es e cassa&ccedil;&otilde;es de direitos pol&iacute;ticos, e quando o general Castelo Branco assumiu o governo. Os dois lados admitiam envolvimento militar num eventual golpe, mas ao estilo cir&uacute;rgico das interven&ccedil;&otilde;es de 1945, 1954, 1955 e 1961, dirigidas para a derrubada do presidente, seguida da devolu&ccedil;&atilde;o do poder aos civis. Nenhum dos lados previa um golpe liderado e controlado por militares, seguido de um governo militar. O desapontamento a&iacute; foi maior entre os conspiradores civis de olho na Presid&ecirc;ncia da Rep&uacute;blica, mas a surpresa foi geral. Como militante da A&ccedil;&atilde;o Popular, perguntei-me pelas raz&otilde;es da primeira surpresa; como aluno de Ci&ecirc;ncias Sociais, indaguei-me das causas da segunda. Como militante e aluno, restou-me da experi&ecirc;ncia traum&aacute;tica a sensa&ccedil;&atilde;o de que o golpe fora produto de a&ccedil;&otilde;es e omiss&otilde;es de atores pol&iacute;ticos, e n&atilde;o de for&ccedil;as sociais irresist&iacute;veis.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Olho hoje para o passado e tento explicar as duas perplexidades. Come&ccedil;o pela segunda. J&aacute; na &eacute;poca, pareceu-me que a falta de previs&atilde;o sobre a natureza do golpe devia ser atribu&iacute;da &agrave; falta de conhecimento sobre um ator fundamental da vida republicana que eram os militares. Dediquei meu primeiro trabalho universit&aacute;rio a estudar esse ator, verificando que desde a d&eacute;cada de 1930, sob a lideran&ccedil;a de G&oacute;es Monteiro, ele vinha passando por grandes transforma&ccedil;&otilde;es internas que o preparavam para um papel hegem&ocirc;nico na pol&iacute;tica. Essas mudan&ccedil;as n&atilde;o foram percebidas por estudiosos e por pol&iacute;ticos, nem mesmo por Vargas, que delas foi c&uacute;mplice. As poss&iacute;veis raz&otilde;es para essa cegueira s&atilde;o discutidas em outro cap&iacute;tulo deste livro e n&atilde;o ser&atilde;o repetidas aqui.<sup><a name="topo"></a><a href="#nota">1</a></sup></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; mais complexo encontrar as raz&otilde;es da primeira surpresa. Come&ccedil;o com o tema da predomin&acirc;ncia da a&ccedil;&atilde;o, da <i>virt&ugrave;, </i>sobre fatores n&atilde;o control&aacute;veis, a <i>fortuna</i>,<i> </i>para usar as conhecidas express&otilde;es de Machiavel. Foram v&aacute;rias as tentativas de atribuir o golpe e seu &ecirc;xito a uma inevitabilidade hist&oacute;rica. Quase todas vieram da esquerda, e n&atilde;o por acaso, pois serviam tamb&eacute;m para fornecer um &aacute;libi para poss&iacute;veis erros pol&iacute;ticos. A explica&ccedil;&atilde;o mais difundida foi a de que o golpe se devera a compl&ocirc; do imperialismo norte-americano que, por sua vez, era movido pela din&acirc;mica da guerra fria. O golpe teria come&ccedil;ado em Washington, fora fomentado pela CIA e n&atilde;o haveria como evit&aacute;-lo. Moniz Bandeira e Darcy Ribeiro foram defensores dessa tese. Outra explica&ccedil;&atilde;o, que n&atilde;o exclu&iacute;a totalmente a primeira, deslocava para dentro do pa&iacute;s o eixo golpista. Os autores do golpe seriam as classes dominantes, os latifundi&aacute;rios, os grandes empres&aacute;rios e banqueiros, liderados por associa&ccedil;&otilde;es de classe sob a coordena&ccedil;&atilde;o e a cobertura ideol&oacute;gica do Instituto Brasileiro de A&ccedil;&atilde;o Democr&aacute;tica (Ibad) e do Instituto de Pesquisas Econ&ocirc;micas e Sociais (Ipes). Agindo por si ou com apoio externo, essas for&ccedil;as tamb&eacute;m formariam um bloco irresist&iacute;vel. O principal formulador dessa posi&ccedil;&atilde;o foi Ren&eacute; Dreyfus.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apareceram tamb&eacute;m explica&ccedil;&otilde;es ligadas &agrave; economia, com v&aacute;rias vertentes. Uma delas era que o golpe seria inevit&aacute;vel porque a implanta&ccedil;&atilde;o de um regime autorit&aacute;rio era indispens&aacute;vel para a manuten&ccedil;&atilde;o da superexplora&ccedil;&atilde;o do trabalho num sistema de depend&ecirc;ncia econ&ocirc;mica. A depend&ecirc;ncia exigia que os capitalistas nacionais transferissem parte da mais-valia para o exterior e, para compensar a perda, tinham que aumentar a explora&ccedil;&atilde;o do trabalho nacional. Outra vertente argumentava que o golpe e a consequente implanta&ccedil;&atilde;o de um regime autorit&aacute;rio eram exig&ecirc;ncia do processo de aprofundamento do capitalismo, isto &eacute;, da passagem da fase de substitui&ccedil;&atilde;o de importa&ccedil;&atilde;o de bens de consumo dur&aacute;veis para a fase de substitui&ccedil;&atilde;o de bens de capital. Uma terceira vertente do argumento econ&ocirc;mico dizia que o golpe e o autoritarismo eram necess&aacute;rios para restabelecer a capacidade nacional de poupar, retomar o investimento e recuperar o ritmo de crescimento econ&ocirc;mico paralisado desde 1962. Durante o governo Kubitschek, o pa&iacute;s crescera a taxas de 7% ao ano. A partir de 1962, ca&iacute;ra o ritmo ao mesmo tempo que a infla&ccedil;&atilde;o come&ccedil;ava a disparar. No ano 1963, ela j&aacute; chegava a 80% ao ano.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas essas explica&ccedil;&otilde;es, elaboradas <i>a posteriori</i>,<i> </i>t&ecirc;m em comum a caracter&iacute;stica de retirar dos atores pol&iacute;ticos a responsabilidade pelos acontecimentos e, portanto, tamb&eacute;m por seus poss&iacute;veis erros. Minha sensa&ccedil;&atilde;o na &eacute;poca de que o golpe fora consequ&ecirc;ncia de estrat&eacute;gias dos agentes pol&iacute;ticos foi confirmada posteriormente por leituras de depoimentos de participantes. O golpe e sua r&aacute;pida vit&oacute;ria n&atilde;o foram determinados pela presen&ccedil;a da <i>fortuna, </i>mas pela aus&ecirc;ncia de <i>virt&ugrave;</i>.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere &agrave; interfer&ecirc;ncia norte-americana, deve-se notar que a documenta&ccedil;&atilde;o sobre ela s&oacute; foi conhecida muito depois, quando foram abertos os arquivos do presidente Lyndon Johnson. Soube-se, ent&atilde;o, que a opera&ccedil;&atilde;o Brother Sam consistia em plano de interfer&ecirc;ncia a ser posto em a&ccedil;&atilde;o apenas no caso de haver guerra civil em que os golpistas necessitassem de apoio. Sem d&uacute;vida, os Estados Unidos estavam interessados na derrota de Goulart, havia dinheiro americano no Ibad e a CIA n&atilde;o descansava. Mas tudo isso no m&aacute;ximo encorajou os golpistas. A conspira&ccedil;&atilde;o foi interna como internas foram as causas de seu &ecirc;xito.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o sendo economista, recorro, para refutar as teses mecanicistas, a artigo de Jos&eacute; Serra, publicado na revista <i>Dados </i>em 1979, intitulado "As desventuras do economicismo: tr&ecirc;s teses equivocadas sobre a conex&atilde;o entre autoritarismo e desenvolvimento". O autor contesta um por um os tr&ecirc;s argumentos que atribuem a causas econ&ocirc;micas o golpe de 1964. Por exemplo, no caso da tese do aprofundamento do capitalismo, ele mostra que a substitui&ccedil;&atilde;o de importa&ccedil;&atilde;o de bens de capital j&aacute; come&ccedil;ara bem antes de 1964 e lhe foi dada pouca import&acirc;ncia ap&oacute;s o golpe. A prioridade dada &agrave; ind&uacute;stria de bens de capital s&oacute; foi definida durante o governo do general Geisel.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute; d&uacute;vida de que havia uma conspira&ccedil;&atilde;o da direita em andamento desde a ren&uacute;ncia de J&acirc;nio Quadros e a subida de Goulart, ou melhor, desde 1954, quando Vargas, pelo suic&iacute;dio, a derrotou. Depoimentos dos principais militares e civis envolvidos n&atilde;o deixam d&uacute;vidas a respeito. No entanto, esses mesmos depoimentos mostram as grandes dificuldades encontradas pelos conspiradores. O Ipes, por exemplo, foi tido como um ator primordial da conspira&ccedil;&atilde;o e do golpe. Mas depoimento de seu diretor revela que o instituto teve enorme dificuldade em arrancar dinheiro dos empres&aacute;rios. A maioria dos homens de neg&oacute;cio tinha receio de se envolver, ou simplesmente n&atilde;o queria gastar dinheiro. Os propriet&aacute;rios rurais, os famosos latifundi&aacute;rios, simplesmente n&atilde;o apoiavam o Ipes porque o instituto defendia uma reforma agr&aacute;ria moderada. De reforma agr&aacute;ria n&atilde;o queriam ouvir falar, mesmo moderada.</font></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a02f1.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo problema atingia os conspiradores militares. Lendo-se seus depoimentos, percebe-se a grande dificuldade que tinham em convencer os colegas da necessidade de derrubar o presidente. Havia um legalismo inercial nas For&ccedil;as Armadas. Envolver-se em a&ccedil;&atilde;o golpista comportava um grande risco. O fracasso da aventura podia significar o comprometimento definitivo da carreira. Disso sabiam muito bem os que tinham participado da frustrada tentativa de golpe de 1961 para impedir a posse de Goulart. Como se sabe, a decis&atilde;o golpista da c&uacute;pula militar foi contestada pelo III Ex&eacute;rcito e gerou resist&ecirc;ncias em v&aacute;rias outras unidades militares. Em 1964, at&eacute; as v&eacute;speras do golpe, o grosso da tropa n&atilde;o estava preparado para embarcar na aventura. Excluindo-se os grupos ideologicamente motivados, &agrave; esquerda e &agrave; direita, a maioria dos militares permanecia em cima do muro, &agrave; espera de que os acontecimentos indicassem com alguma seguran&ccedil;a em que dire&ccedil;&atilde;o sopravam os ventos.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nada era ponto pac&iacute;fico at&eacute; 31 de mar&ccedil;o. As op&ccedil;&otilde;es estavam abertas at&eacute; o &uacute;ltimo momento. Houve, sem d&uacute;vida, nos &uacute;ltimos meses antes do golpe, uma polariza&ccedil;&atilde;o das for&ccedil;as pol&iacute;ticas. Grandes manifesta&ccedil;&otilde;es se verificavam a favor e contra Goulart nos principais centros urbanos. Lembro-me de um com&iacute;cio de Leonel Brizola em Belo Horizonte, em 25 de fevereiro de 1964, que foi desbaratado por opositores apoiados pela pol&iacute;cia estadual do governador Magalh&atilde;es Pinto. Do conflito resultaram mais de 50 feridos. O pr&eacute;dio da Secretaria de Sa&uacute;de foi tomado por opositores e a mesa foi ocupada por senhoras que agitavam ter&ccedil;os. Brizola n&atilde;o passou do <i>hall</i> de entrada. O com&iacute;cio de 13 de mar&ccedil;o em frente &agrave; Central do Brasil no Rio de Janeiro, em apoio &agrave;s reformas, mobilizou 150 mil pessoas. Em S&atilde;o Paulo, no dia 19 de mar&ccedil;o, os inimigos do presidente reuniram 500 mil manifestantes na "Marcha da Fam&iacute;lia com Deus pela Liberdade". No dia 2 de abril, calcula-se que um milh&atilde;o de cariocas tenham desfilado no Rio de Janeiro para festejar o &ecirc;xito do golpe.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar dessas manifesta&ccedil;&otilde;es, h&aacute; motivo para crer que a polariza&ccedil;&atilde;o atingia apenas as c&uacute;pulas pol&iacute;ticas e os setores mais politizados da popula&ccedil;&atilde;o. Pesquisa do Ibope, feita em mar&ccedil;o de 1964, m&ecirc;s do golpe, cujos dados foram revelados por Ant&ocirc;nio Lavareda em seu livro <i>A democracia nas urnas</i>,<i> </i>indica que, ao serem perguntados sobre suas prefer&ecirc;ncias para as elei&ccedil;&otilde;es presidenciais previstas para 1965, os entrevistados indicaram como favorito o ex-presidente Juscelino Kubitschek, um homem de centro. Reduzindo as respostas aos quatro candidatos principais, Juscelino tinha a prefer&ecirc;ncia de 37% dos eleitores, Carlos Lacerda, de 25%, Adhemar de Barros, de 9%, e Magalh&atilde;es Pinto, de 7%. Outra pesquisa do mesmo Ibope, feita em junho de 1963, mostrava que 45% da popula&ccedil;&atilde;o preferiam uma solu&ccedil;&atilde;o de centro para o pa&iacute;s (Juscelino Kubitschek e Magalh&atilde;es Pinto), 23% optavam pela direita (Carlos Lacerda e Adhemar de Barros), 19% pela esquerda (Leonel Brizola e Miguel Arraes), e 13% n&atilde;o sabiam responder.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das raz&otilde;es aparentes para a radicaliza&ccedil;&atilde;o era a vis&atilde;o negativa que se tinha na &eacute;poca da atua&ccedil;&atilde;o dos partidos e do Congresso. Ecoando tese de Celso Furtado, provavelmente correta, que dizia ser o Congresso mais conservador do que o Executivo e constituir obst&aacute;culo &agrave;s medidas reformistas, lideran&ccedil;as mais radicais come&ccedil;aram a propor solu&ccedil;&otilde;es revolucion&aacute;rias que passavam ao largo do sistema representativo. Os exemplos mais claros dessa orienta&ccedil;&atilde;o foram os pedidos de convoca&ccedil;&atilde;o de uma assembleia constituinte e a cria&ccedil;&atilde;o dos Grupos de Onze por Leonel Brizola. Este &uacute;ltimo pediu abertamente, no com&iacute;cio das reformas de 13 de maio, o fechamento do Congresso e a convoca&ccedil;&atilde;o de uma constituinte.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pesquisas posteriores mostraram que, embora o Congresso fosse de fato mais conservador do que o Executivo, havia possibilidade de acordo, mesmo em rela&ccedil;&atilde;o a reformas pol&ecirc;micas. A mais pol&ecirc;mica de todas, pelas violentas rea&ccedil;&otilde;es que provocava (os fazendeiros armavam-se ostensivamente), era a reforma agr&aacute;ria. Ora, o mais importante partido da &eacute;poca, o PSD, considerado porta-voz do conservadorismo rural, apoiava uma reforma agr&aacute;ria que abrangesse propriedades improdutivas acima de 500 hectares. Mais ainda, concordava com o pagamento das desapropria&ccedil;&otilde;es com t&iacute;tulos da d&iacute;vida p&uacute;blica, um ponto essencial da reforma. Isso significa que mesmo no Congresso havia possibilidade de acordo. Desde, &eacute; claro, que houvesse disposi&ccedil;&atilde;o para a negocia&ccedil;&atilde;o.</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a02f2.jpg"></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A alega&ccedil;&atilde;o da fal&ecirc;ncia dos partidos pol&iacute;ticos tamb&eacute;m n&atilde;o corresponde &agrave; realidade. A pesquisa do Ibope do m&ecirc;s de mar&ccedil;o mostra que 64% dos entrevistados se identificavam com os partidos pol&iacute;ticos tradicionais. Os tr&ecirc;s maiores deles, o PTB, o PSD e a UDN, juntos, comandavam a lealdade de 50% dos entrevistados. Era um n&uacute;mero muito alto, mesmo para padr&otilde;es internacionais. Era id&ecirc;ntico ao verificado na &eacute;poca na Alemanha, superior ao da Fran&ccedil;a (63%) e ao da B&eacute;lgica (58%). O &iacute;ndice brasileiro aproximava-se dos de democracias avan&ccedil;adas. Os partidos nacionais consolidavam-se e nacionalizavam-se.</font></p> 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a02fig6.jpg"></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por que, ent&atilde;o, se caminhou para a polariza&ccedil;&atilde;o e para o final traum&aacute;tico? Examino o caso do principal ator, o presidente da Rep&uacute;blica. Foi grande na &eacute;poca nossa irrita&ccedil;&atilde;o com a atua&ccedil;&atilde;o de Goulart. Ainda hoje, dispondo de maiores informa&ccedil;&otilde;es, ela me parece dif&iacute;cil de entender. O presidente parecia fazer tudo o que seus advers&aacute;rios pediam a Deus que fizesse para facilitar o golpe. Depoimentos de pessoas pr&oacute;ximas a ele, como Amaral Peixoto e o chefe do Servi&ccedil;o Federal de Informa&ccedil;&otilde;es e Contrainforma&ccedil;&otilde;es (Sfici) do governo, o capit&atilde;o de mar e guerra Ivo Corseuil, mostram que Goulart n&atilde;o dava aten&ccedil;&atilde;o aos frequentes alertas que lhe faziam sobre os riscos pol&iacute;ticos de muitos de seus atos. Nomeava generais n&atilde;o confi&aacute;veis para o comando de postos-chave, como o do III Ex&eacute;rcito, mantinha, &agrave;s v&eacute;speras do golpe, no Minist&eacute;rio da Guerra, um general hospitalizado, e, no Gabinete Militar, um outro v&iacute;tima de alcoolismo a que fora levado por crise familiar; n&atilde;o ouvia os conselhos para agir com mais firmeza na manuten&ccedil;&atilde;o da disciplina militar amea&ccedil;ada por rebeli&otilde;es de sargentos e marinheiros.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobretudo, Goulart n&atilde;o atendeu aos apelos dram&aacute;ticos de Tancredo Neves e outros amigos no sentido de n&atilde;o comparecer &agrave; festa dos sargentos da Pol&iacute;cia Militar do Rio de Janeiro, realizada no Autom&oacute;vel Clube em 30 de mar&ccedil;o. Respondeu que devia muito aos sargentos e n&atilde;o podia decepcion&aacute;-los. N&atilde;o s&oacute; compareceu &agrave; festa, como abandonou o texto escrito do discurso e falou de improviso, em tom exaltado, para um audit&oacute;rio de que fazia parte o famigerado "cabo" Anselmo. Como se sabe, o discurso precipitou c in&iacute;cio do golpe. Ao ouvi-lo, o general Mour&atilde;o Filho decidiu deslocar suas tropas de Juiz de Fora em dire&ccedil;&atilde;o ao Rio de Janeiro. Nas palavras de um dos conspiradores, muitos militares dormiram legalistas em 30 de mar&ccedil;o e acordaram revolucion&aacute;rios no dia seguinte. A atitude do presidente diante dos movimentos dos sargentos e marinheiros era tudo o que faltava para que os conspiradores militares conseguissem o apoio da maioria de oficiais que hesitava em aderir a seus planos. Corroer as bases da disciplina era inaceit&aacute;vel para qualquer oficial, mesmo para os que apoiavam as reformas propostas pelo presidente.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A atitude do presidente tornou-se ainda mais dif&iacute;cil de entender quando se recusou a autorizar a resist&ecirc;ncia ao golpe que vinha de Minas sob a alega&ccedil;&atilde;o de que n&atilde;o desejava derramamento de sangue. A ordem para n&atilde;o resistir foi dada ao mesmo tempo que n&atilde;o atendia aos apelos do comandante do II Ex&eacute;rcito, general Amaury Kruel, no sentido de desautorizar o CGT como condi&ccedil;&atilde;o para n&atilde;o ser deposto, e recusava proposta semelhante do chefe do Estado-Maior das For&ccedil;as Armadas, general Peri Bevilacqua, que o visitou no pal&aacute;cio. Dois dias depois, em Porto Alegre, reiterou o gesto, discordando da posi&ccedil;&atilde;o de Leonel Brizola, que queria repetir a resist&ecirc;ncia vitoriosa em 1961 e desconsiderando a garantia do general Lad&aacute;rio, afinal posto no comando do III Ex&eacute;rcito, de que a rea&ccedil;&atilde;o ainda era poss&iacute;vel.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como entender a atitude do presidente que, de um lado, radicalizava suas posi&ccedil;&otilde;es numa disputa com Leonel Brizola pelo comando das reformas e, de outro, n&atilde;o apenas descuidava de seu "dispositivo militar", como se dizia na &eacute;poca, mas explicitamente o sabotava? Se sua inten&ccedil;&atilde;o fosse dar um golpe, o que n&atilde;o parece prov&aacute;vel, teria que reunir for&ccedil;as para execut&aacute;-lo. Nesse ponto a postura coerente foi de Leonel Brizola que criou seus Grupos de Onze. Se apenas queria cumprir o mandato, teria que negociar as reformas e defender a legalidade, se necess&aacute;rio com o uso da for&ccedil;a. Aqui, novamente, a coer&ecirc;ncia estava com Brizola, que insistiu em resistir. Se desejava simplesmente abandonar tudo, como acreditava o pr&oacute;prio Corseuil, por que n&atilde;o o fazer sem tumultuar a vida pol&iacute;tica do pa&iacute;s?</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ant&ocirc;nio Callado apresentou uma hip&oacute;tese explicativa, que exponho aqui livremente. O comportamento de Goulart teria sido um suic&iacute;dio incruento. A compara&ccedil;&atilde;o &oacute;bvia era com o suic&iacute;dio cruento de Vargas. De fato, em seu segundo governo, Vargas escalava o desafio aos inimigos na mesma propor&ccedil;&atilde;o em que perdia for&ccedil;a pol&iacute;tica, como se quisesse provocar um impasse. Pressionado pela esquerda, Goulart escalava a ret&oacute;rica das reformas sem cuidar das bases de sua sustenta&ccedil;&atilde;o pol&iacute;tica frente &agrave; direita. A grande diferen&ccedil;a entre ele e Vargas teria sido a cena final. Vargas optou pelo suic&iacute;dio f&iacute;sico, agregando <i>pathos </i>&agrave; derrota pol&iacute;tica. Goulart decidiu preservar a vida f&iacute;sica, chancelando sua derrota pol&iacute;tica. Seu suic&iacute;dio foi apenas pol&iacute;tico sem drama e sem gl&oacute;ria, morte sem ressurrei&ccedil;&atilde;o. N&atilde;o saiu da vida nem entrou na hist&oacute;ria.</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diziam os antigos que aqueles a quem Zeus queria perder antes os enlouquecia (<i>Quos Zeus vult perdere prius dementat</i>).<i> </i>Zeus parecia estar muito ativo no Brasil em 1964. Mas talvez n&atilde;o seja necess&aacute;rio recorrer a hip&oacute;tese t&atilde;o dram&aacute;tica como a do suic&iacute;dio ou invocar antigas divindades. A corrida para a polariza&ccedil;&atilde;o e o fechamento de alternativas por parte do presidente e de grupos mais &agrave; esquerda talvez se possam explicar de maneira mais simples. O povo invadira a pol&iacute;tica republicana ao final do Estado Novo e, sob o regime democr&aacute;tico, ampliava constantemente sua capacidade de interven&ccedil;&atilde;o. Essa novidade quebrara o padr&atilde;o tradicional de fazer pol&iacute;tica. Era um momento de grande experimenta&ccedil;&atilde;o, inevitavelmente algo ca&oacute;tico. Afinal, o pa&iacute;s buscava realizar em curto espa&ccedil;o de tempo tarefa que outras na&ccedil;&otilde;es tinham cumprido ao longo de s&eacute;culos. Partidos e l&iacute;deres pol&iacute;ticos que interpelavam o novo ator, e as pr&oacute;prias lideran&ccedil;as sindicais e populares, todos estavam aprendendo o novo jogo, experimentando novas t&aacute;ticas. Ao lado do desafio, a situa&ccedil;&atilde;o apresentava &oacute;bvios riscos diante da novidade e do grande medo causado pela emerg&ecirc;ncia do novo ator pol&iacute;tico.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No processo, era muito de esperar que se cometessem erros de avalia&ccedil;&atilde;o. Para me limitar &agrave; esquerda, as c&uacute;pulas sindicais, sobretudo do Comando Geral dos Trabalhadores (CGT) e do Pacto de Unidade e A&ccedil;&atilde;o (PUA) e as lideran&ccedil;as estudantis comandadas pela Uni&atilde;o Nacional dos Estudantes (UNE), acreditavam ter o poder de controlar suas bases e de serem capazes de mobiliz&aacute;-las quando necess&aacute;rio, paralisando as atividades produtivas. O apoio de alguns generais dava credibilidade a tal convic&ccedil;&atilde;o. Os inimigos de bom grado acreditavam, ou pretendiam acreditar, no mesmo poder, pois com isso podiam acusar Goulart de querer implantar no pa&iacute;s uma rep&uacute;blica sindicalista. Ao mesmo tempo, eram tamb&eacute;m v&iacute;timas de distor&ccedil;&otilde;es de percep&ccedil;&atilde;o, na medida em que a guerra fria alimentava a histeria anticomunista. Criava-se uma bola de neve radicalizante que se afastava cada vez mais da realidade. Sobre-estimando a pr&oacute;pria for&ccedil;a e subestimando a do inimigo, o presidente e as esquerdas se empenharam numa corrida para o abismo.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O dia 31 de mar&ccedil;o trouxe de volta, de maneira traum&aacute;tica, o princ&iacute;pio da realidade. N&atilde;o apareceu o dispositivo militar, n&atilde;o houve greves importantes, n&atilde;o se verificaram grandes manifesta&ccedil;&otilde;es populares. Viu-se que a agita&ccedil;&atilde;o era mais ret&oacute;rica do que indica&ccedil;&atilde;o de real capacidade de a&ccedil;&atilde;o. N&atilde;o havia bases debaixo das c&uacute;pulas, n&atilde;o havia organiza&ccedil;&atilde;o nos movimentos populares. No dia 1o de abril nem o presidente quis reagir.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma atenuante para a aparente falta de <i>virt&ugrave; </i>dos atores pol&iacute;ticos era o fato de que em 1964 a convic&ccedil;&atilde;o democr&aacute;tica era t&ecirc;nue tanto na esquerda como no centro e na direita. Nossos liberais n&atilde;o hesitavam em recorrer &agrave;s For&ccedil;as Armadas para derrubar o governo. Nossa esquerda n&atilde;o valorizava os m&eacute;todos democr&aacute;ticos de promover a reforma social. A democracia pol&iacute;tica era vista com desconfian&ccedil;a pelos reformistas sociais, assim como a democracia social n&atilde;o era tida pelos liberais como condi&ccedil;&atilde;o de sustenta&ccedil;&atilde;o da pr&oacute;pria liberdade.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Volto ao ponto de partida. Explicadas ou n&atilde;o as surpresas de 1964, reafirmo a convic&ccedil;&atilde;o de que o desfecho se deveu muito mais a a&ccedil;&otilde;es e omiss&otilde;es de agentes pol&iacute;ticos, &agrave; <i>virt&ugrave;</i>,<i> </i>do que a grandes causas sociais, &agrave; <i>fortuna. </i>N&atilde;o me parece que o processo democr&aacute;tico que se constru&iacute;a a duras penas tenha sido interrompido por fatores independentes da a&ccedil;&atilde;o humana. Uma vez envolvidos na corrida para a radicaliza&ccedil;&atilde;o devido &agrave; equivocada avalia&ccedil;&atilde;o das for&ccedil;as em jogo, os atores pol&iacute;ticos, a&iacute; inclu&iacute;do o presidente, perderam a capacidade de controlar o carro em movimento. Reformas vi&aacute;veis, posto que moderadas, foram rejeitadas em nome de mudan&ccedil;as radicais ilus&oacute;rias. Predominou o voluntarismo de lideran&ccedil;as afastadas das bases e do sentimento do grosso da popula&ccedil;&atilde;o. &Eacute; perfeitamente poss&iacute;vel imaginar um cen&aacute;rio em que Goulart, mesmo que aos trancos e barrancos, chegasse ao final do mandato e Kubitschek o substitu&iacute;sse, eleito presidente em 1965, como sugeriam as pesquisas.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A responsabilidade principal pelo golpe foi dos que o deram e n&atilde;o dos que o sofreram. Os vencedores contaram, no entanto, com a ajuda dos perdedores. Como um Ulisses &agrave;s avessas, a esquerda tinha criado suas pr&oacute;prias sereias a cujo canto sucumbiu. </font></p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Nota</b></font></p> 				    <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota"></a><a href="#topo">1</a> Ver o cap&iacute;tulo "Militares e civis: um debate para al&eacute;m da Constituinte", em CARVALHO, J. M. de. <i>For&ccedil;as Armadas e pol&iacute;tica no Brasil</i>. Rio de Janeiro: Jorge Zahar, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0103-4014201400010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Jos&eacute; Murilo de Carvalho </i>&eacute; cientista pol&iacute;tico e historiador. Foi professor da Universidade Federal de Minas Gerais e do Iuperj por 20 anos. &Eacute; professor titular de Hist&oacute;ria do Brasil no Departamento de Hist&oacute;ria do Instituto de Filosofia e Ci&ecirc;ncias Sociais da Universidade Federal do Rio de Janeiro. &Eacute; professor em&eacute;rito da UFRJ. &Eacute; membro da Academia Brasileira de Letras e da Academia Brasileira de Ci&ecirc;ncias. Autor de v&aacute;rias obras, entre elas, <i>A forma&ccedil;&atilde;o das almas</i>: o imagin&aacute;rio da Rep&uacute;blica no Brasil (Cia. das Letras, 1990); <i>For&ccedil;as Armadas e pol&iacute;tica no Brasil</i> (Jorge Zahar, 2005); e <i>Cidadania no Brasil</i>: o longo caminho (Civiliza&ccedil;&atilde;o Brasileira, 2004).  &#64; &#150; <a href="mailto:josemurilodecarvalho&#64;gmail.com">josemurilodecarvalho&#64;gmail.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Forças Armadas e política no Brasil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
