<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142003000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142003000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O voto de saias: a Constituinte de 1934 e a participação das mulheres na política]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Rita de Cássia Barbosa de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Documentação da Fundação Joaquim Nabuco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>17</volume>
<numero>49</numero>
<fpage>133</fpage>
<lpage>150</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142003000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142003000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142003000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[ESTE artigo trata da participação política da mulher, no quadro das transformações trazidas pela Revolução de 1930 e, sobretudo, pela perspectiva da eleição da Assembléia Nacional Constituinte, em 1934. Situado no campo da chamada microhistória, a análise está baseada nos resultados de uma enquete, realizada pelo Diario de Pernambuco, no início de 1933. Dezenove mulheres de classe média e da elite urbanas de Pernambuco, Paraíba e Alagoas, e duas associações femininas foram ouvidas pelo jornal, a propósito do momento político, das tarefas da futura Constituinte, do papel político e do lugar que julgavam dever ser o da mulher no processo de transformação vivenciado no Brasil, naquele período. Este importante e pouco conhecido material foi tratado com o objetivo da fazer falar as depoentes de então, embora trazendo o aporte histórico que as situa e as contextualiza.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[this article analyzes the political participation of women, in the set of deep changes brought by the Revolution of 1930 and, especially, by the perspective of the elections to the National Constitutional Assembly in 1934. This analysis, of the so-called micro-history style, is based on the results of a research conducted by the daily newspaper Diário de Pernambuco, in the beginning of 1933. Nineteen middle and upper class women of Pernambuco, Paraíba e Alagoas, as well as two women's associations, were interviewed on the political momentum, the task of the future Assembly, the political role and the space they believed women should occupy in the changing Brazilian scene of the 30's. This important, and widely unknown, material was studied with the purpose of enabling the original interviewees to speak up their minds, given the due consideration of their context.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ Y<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MULHER, MULHERES</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">O voto    de saias: a Constituinte de 1934 e a participa&ccedil;&atilde;o das mulheres    na pol&iacute;tica</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Rita    de C&aacute;ssia Barbosa de Ara&uacute;jo</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESTE artigo trata    da participa&ccedil;&atilde;o pol&iacute;tica da mulher, no quadro das transforma&ccedil;&otilde;es    trazidas pela Revolu&ccedil;&atilde;o de 1930 e, sobretudo, pela perspectiva    da elei&ccedil;&atilde;o da Assembl&eacute;ia Nacional Constituinte, em 1934.    Situado no campo da chamada microhist&oacute;ria, a an&aacute;lise est&aacute;    baseada nos resultados de uma enquete, realizada pelo <i>Diario de Pernambuco</i>,    no in&iacute;cio de 1933. Dezenove mulheres de classe m&eacute;dia e da elite    urbanas de Pernambuco, Para&iacute;ba e Alagoas, e duas associa&ccedil;&otilde;es    femininas foram ouvidas pelo jornal, a prop&oacute;sito do momento pol&iacute;tico,    das tarefas da futura Constituinte, do papel pol&iacute;tico e do lugar que    julgavam dever ser o da mulher no processo de transforma&ccedil;&atilde;o vivenciado    no Brasil, naquele per&iacute;odo. Este importante e pouco conhecido material    foi tratado com o objetivo da fazer falar as depoentes de ent&atilde;o, embora    trazendo o aporte hist&oacute;rico que as situa e as contextualiza.</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">this article analyzes    the political participation of women, in the set of deep changes brought by    the Revolution of 1930 and, especially, by the perspective of the elections    to the National Constitutional Assembly in 1934. This analysis, of the so-called    micro-history style, is based on the results of a research conducted by the    daily newspaper <i>Di&aacute;rio de Pernambuco</i>, in the beginning of 1933.    Nineteen middle and upper class women of Pernambuco, Para&iacute;ba e Alagoas,    as well as two women's associations, were interviewed on the political momentum,    the task of the future Assembly, the political role and the space they believed    women should occupy in the changing Brazilian scene of the 30's. This important,    and widely unknown, material was studied with the purpose of enabling the original    interviewees to speak up their minds, given the due consideration of their context.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM 26 JANEIRO de    1933, o <i>Diario de Pernambuco</i> iniciou a publica&ccedil;&atilde;o de uma    enquete, realizada junto a "ilustres senhoras e senhorinhas da sociedade pernambucana"<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Dezenove mulheres colaboraram com o jornal, res</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">pondendo    &agrave; indaga&ccedil;&atilde;o "A quem dever&aacute; caber a representa&ccedil;&atilde;o    da mulher pernambucana na futura constituinte?", sendo o resultado da &uacute;ltima    consulta publicado em 4 de abril daquele mesmo ano. A pesquisa, inicialmente    pensada para restringir-se &agrave;s pernambucanas, acabou alcan&ccedil;ando    os Estados vizinhos da Para&iacute;ba e de Alagoas. Foram incorporadas &agrave;    amostra duas associa&ccedil;&otilde;es de mulheres: a Federa&ccedil;&atilde;o    Pernambucana para o Progresso Feminino e a Liga Eleitoral Cat&oacute;lica, que    funcionavam no Recife, perfazendo o total de vinte e duas mat&eacute;rias jornal&iacute;sticas    dedicadas ao assunto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de realizar a pesquisa ouvindo exclusivamente mulheres, bem como sua tem&aacute;tica,    execu&ccedil;&atilde;o e publica&ccedil;&atilde;o eram, em si mesmas, uma inova&ccedil;&atilde;o    – e n&atilde;o apenas no &acirc;mbito da imprensa jornal&iacute;stica. Ela era    express&atilde;o, ao mesmo tempo que concretude, de algo mais convulsivo e de    maior alcance econ&ocirc;mico, social, cultural e pol&iacute;tico, que transcorria    no seio da sociedade brasileira de ent&atilde;o. Fato, ali&aacute;s, que n&atilde;o    passou desapercebido de ao menos uma das inquiridas, a doutora Albertina Correia    de Lima, advogada, formada na Faculdade de Direito do Recife e residente na    capital paraibana. O <i>Diario</i> apresentou-a como "figura de marcado relevo    nos c&iacute;rculos intelectuais da Para&iacute;ba" e "descendente de uma fam&iacute;lia    de homens ilustres", a exemplo do irm&atilde;o Jo&atilde;o da Mota, tamb&eacute;m    advogado e l&iacute;der popular. Partid&aacute;ria da emancipa&ccedil;&atilde;o    pol&iacute;tica das mulheres, cujas conquistas dizia acompanhar com vivo interesse,    nutria igual simpatia pela enquete realizada pelo <i>Diario</i>, sinalizando    perceber a iniciativa como mais uma manifesta&ccedil;&atilde;o da luta das mulheres    pela amplia&ccedil;&atilde;o de seus direitos civis e pol&iacute;ticos e pela    conquista de novos espa&ccedil;os na sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente artigo,    que podemos situar no campo da chamada microhist&oacute;ria, pretende analisar    os dados da referida enquete, publicados no <i>Diario de Pernambuco</i>, os    quais permaneceram desconhecidos para as gera&ccedil;&otilde;es que se seguiram    &agrave;quela e inexplorados como objeto de estudos at&eacute; o presente. Tratando-se    de uma reflex&atilde;o inicial sobre o tema da mulher e das mudan&ccedil;as    em torno do lugar que ocupava ou deveria ocupar na sociedade brasileira, nos    anos de 1930, a an&aacute;lise busca identificar social e culturalmente o perfil    das entrevistadas, bem como pontuar os interesses e o universo de valores por    onde gravitavam as id&eacute;ias dessas mulheres, suas percep&ccedil;&otilde;es    em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o da mulher na sociedade    e aos movimentos feministas, no pa&iacute;s e no mundo, assim como suas expectativas    quanto ao futuro pr&oacute;ximo da na&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme expunha    claramente o jornal, a consulta dirigia-se a "senhoras e senhorinhas ilustres    da sociedade", &agrave;quelas de "mais relevo no seio de nossa sociedade", &agrave;s    "figuras de mais realce em nossos c&iacute;rculos sociais". Tais predicados    n&atilde;o deixavam d&uacute;vidas quanto ao alcance social da pesquisa: foram    ouvidas apenas mulheres da elite social urbana do Recife, de Jo&atilde;o Pessoa    e uma &uacute;nica senhora de Macei&oacute;. Ainda que se restringisse ao espa&ccedil;o    urbano, onde o questionamento sobre a "moderna fun&ccedil;&atilde;o da mulher"    na sociedade realmente ganhava corpo e sentido, ficavam exclu&iacute;das as    mulheres das camadas sociais urbanas economicamente desfavorecidas, como as    oper&aacute;rias das f&aacute;bricas, as empregadas no com&eacute;rcio, as funcion&aacute;rias    p&uacute;blicas dos escal&otilde;es inferiores, as donas de casa pobres, as    integrantes dos movimentos sindicais e as dos partidos oper&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, al&eacute;m    deste primeiro e significativo recorte, que tomava por base a classe social    a que pertenciam as entrevistadas, a enquete particularizava ainda mais a amostra,    levando em conta a forma&ccedil;&atilde;o escolar da inquirida, sua vida socioprofissional    e penetra&ccedil;&atilde;o no mundo social e nos c&iacute;rculos femininos.    Os depoimentos registravam, assim, o pensamento de pintoras, pianistas, escritoras,    poetisas, professoras, principalmente das Escolas Normais, formadoras de opini&atilde;o    que costumavam publicar artigos em jornais locais, m&eacute;dicas, acad&ecirc;micas,    bachar&eacute;is em Direito, advogadas algumas delas, funcion&aacute;rias p&uacute;blicas,    integrantes de associa&ccedil;&otilde;es civis e cat&oacute;licas que lutavam    pelos interesses da mulher. Opini&otilde;es, enfim, de mulheres escolarizadas,    letradas e cultas, que possu&iacute;am uma vida social ativa, atuando na esfera    p&uacute;blica, muitas das quais inseridas no mercado de trabalho formal, desenvolvendo    atividades remuneradas fora da esfera dom&eacute;stica. Agiam deste modo n&atilde;o    por necessidade econ&ocirc;mica, de garantir a sua sobreviv&ecirc;ncia e a dos    seus; mas por raz&otilde;es de outra ordem, que poder&iacute;amos situar como    social, cultural, pol&iacute;tica, est&eacute;tica, ps&iacute;quica, comportamental    e at&eacute; mesmo por modismo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recorrendo aos    escritos de Edwiges de S&aacute; Pereira, l&iacute;der do movimento feminista    em Pernambuco, segundo seu estudo <i>Pela mulher, para a mulher</i>, de 1931,    as informantes do <i>Diario</i> enquadravam-se na primeira, dentre as tr&ecirc;s    categorias de mulher identificadas no Brasil de ent&atilde;o<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Mulheres brancas, oriundas das antigas classes senhorais, que viveram o &oacute;cio    proporcionado pela sociedade escravocrata; hierarquicamente superiores &agrave;s    demais, haja vista o crit&eacute;rio de renda e riqueza em que se baseavam os    valores norteadores da pir&acirc;mide social. Mulheres que foram tocadas, entretanto,    pelo af&atilde; da campanha abolicionista, que as despertou de sua indol&ecirc;ncia    e passividade, impelindo-as para novas lutas e conquistas, lan&ccedil;ando-as    para al&eacute;m do limitado espa&ccedil;o dom&eacute;stico e familiar a que    praticamente limitavam suas exist&ecirc;ncias. Integradas &agrave; esfera da    vida p&uacute;blica, part&iacute;cipes das lutas pol&iacute;ticas mais gerais    de seu tempo, desenvolveram maior esp&iacute;rito de sociabilidade e sentiram    necessidade de ampliar seus conhecimentos e cultura<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder&iacute;amos    especular sobre o porqu&ecirc; de o jornal assim proceder: seria por julg&aacute;-las    as &uacute;nicas capazes de emitir parecer abalizado sobre o problema? Ou queria    o <i>Diario</i> refor&ccedil;ar o componente de classe social que a quest&atilde;o    encerrava, divulgando valores e ideologias ligados aos movimentos femininos    e feministas, presentes no seio das camadas sociais urbanas mais elevadas, cultas    e letradas? Fosse ou n&atilde;o esta &uacute;ltima inten&ccedil;&atilde;o consciente,    o fato &eacute; que, ao difundi-los, os editores do jornal refor&ccedil;avam    o ponto de vista e os interesses dessas camadas, concorrendo para delimitar    o alcance cultural e pol&iacute;tico da quest&atilde;o e para definir os sujeitos    sociais a quem, legitimamente, segundo pensavam, cabia discutir sobre assunto    t&atilde;o palpitante, atuar na sociedade em defesa dos interesses da mulher    e contribuir para a redefini&ccedil;&atilde;o do Estado nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A enquete fora    desenvolvida nos meses que antecederam imediatamente as elei&ccedil;&otilde;es    de 3 de maio de 1933, em que deveriam ser escolhidos os representantes dos v&aacute;rios    segmentos da sociedade para compor a Assembl&eacute;ia Nacional Constituinte    de 1934. Origin&aacute;ria da Revolu&ccedil;&atilde;o de outubro de 1930, embora    n&atilde;o se tenha realizado como uma sua conseq&uuml;&ecirc;ncia imediata,    a Constituinte de 1934 trazia como tra&ccedil;o singular o fato de ser fruto    de press&otilde;es de setores que, mesmo havendo participado do movimento revolucion&aacute;rio,    encontravam-se &agrave; margem do aparelho de Estado. Figurando como exig&ecirc;ncia    da contra-revolu&ccedil;&atilde;o, em um primeiro momento, a proposta de convocar    uma assembl&eacute;ia constituinte foi encampada pelo Governo Provis&oacute;rio,    que tinha por chefe Get&uacute;lio Vargas, que lhe atribuiu novo significado,    apresentando-a como inten&ccedil;&atilde;o leg&iacute;tima de toda a na&ccedil;&atilde;o<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Governo Provis&oacute;rio    autodefinia-se como um poder passageiro na vida pol&iacute;tica do pa&iacute;s,    havendo de ser substitu&iacute;do pelos leg&iacute;timos representantes da na&ccedil;&atilde;o    – segundo determinasse a Assembl&eacute;ia Nacional Constituinte. A revis&atilde;o    da legisla&ccedil;&atilde;o eleitoral e a elabora&ccedil;&atilde;o de um novo    c&oacute;digo eleitoral, compromisso assumido por Get&uacute;lio Vargas, constitu&iacute;ram    um dos atos pol&iacute;ticos mais importantes do Governo Provis&oacute;rio.    O Decreto n&ordm; 21.076, de 24 de fevereiro de 1932, regulamentava o alistamento    e o processo eleitoral no pa&iacute;s, nos &acirc;mbitos federal, estadual e    municipal, trazendo uma s&eacute;rie de inova&ccedil;&otilde;es, dentre as quais    se destacava o estabelecimento do sufr&aacute;gio universal e secreto. Mais    ainda, o novo c&oacute;digo ampliava o corpo pol&iacute;tico da na&ccedil;&atilde;o,    concedendo o direito de voto a todos os brasileiros maiores de vinte e um anos,    alfabetizados e sem distin&ccedil;&atilde;o de sexo. As mulheres brasileiras    adquiriam assim, pela primeira vez e ap&oacute;s &aacute;rdua luta, cidadania    pol&iacute;tica, contribuindo para o aumento significativo do n&uacute;mero    de votantes no pa&iacute;s<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eis porque o <i>Diario    de Pernambuco</i> concedia-lhes espa&ccedil;o para manifestarem suas opini&otilde;es    a respeito da vida pol&iacute;tica do pa&iacute;s, estimuladas pela pergunta    de a quem deveria caber a representa&ccedil;&atilde;o da mulher pernambucana,    da paraibana e da alagoana, na futura Constituinte. A maioria das respostas,    por&eacute;m, ia muito al&eacute;m do que estava sendo efetivamente inquirido;    express&atilde;o, talvez, de uma &acirc;nsia em expor sentimentos e reflex&otilde;es    h&aacute; muito abafados e pouco prestigiados em uma sociedade at&eacute; ent&atilde;o    dominada pelo elemento masculino<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    A pretexto de divulgar o nome das candidatas de suas prefer&ecirc;ncias ou de    expor os atributos que consideravam fundamentais em uma representante mulher    na Constituinte, as senhoras e senhorinhas dissertavam sobre assuntos v&aacute;rios,    ampliando o campo do debate p&uacute;blico sobre a mulher, correlacionando o    tema a quest&otilde;es econ&ocirc;micas, sociais, culturais, direitos civis    e pol&iacute;ticos, dentre outras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas demonstravam    clareza na percep&ccedil;&atilde;o do momento pol&iacute;tico vivido pela sociedade    brasileira p&oacute;s-revolucion&aacute;ria. A senhorinha Nair de Andrade, a    quem o jornal distinguia pelo pertencimento &agrave; fam&iacute;lia ilustre,    pela aprimorada educa&ccedil;&atilde;o, pela fina sensibilidade de mulher aliada    a uma rara distin&ccedil;&atilde;o intelectual e vivacidade de esp&iacute;rito,    dizia sobre o Brasil:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil ainda      convulsionado, por um longo per&iacute;odo revolucion&aacute;rio, volta uma      folha, oferecendo p&aacute;gina em branco para um novo cap&iacute;tulo de      sua hist&oacute;ria pol&iacute;tico-social.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os respons&aacute;veis      pela Ditadura acenam de longe [...] prometendo [...] garantindo [...] pr&oacute;xima      constituinte.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E os partidos      se movimentam, arregimentam for&ccedil;as, numa precipita&ccedil;&atilde;o,      e numa tal dispers&atilde;o de ordem, que n&atilde;o deixam ver claro, as      bases, os princ&iacute;pios talvez ainda [...] inexistentes.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Confundem-se      quase... velhas e novas correntes tal a pressa com que pretendem alcan&ccedil;ar      o mesmo ponto... um labirinto verdadeiro<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O momento pol&iacute;tico    era de indefini&ccedil;&otilde;es. Get&uacute;lio Vargas buscava manter o controle    sobre o processo de constitucionaliza&ccedil;&atilde;o em curso no pa&iacute;s.    Segmentos e grupos sociais mobilizavam-se, procuravam organizar-se pol&iacute;tica    e partidariamente, em fun&ccedil;&atilde;o de interesses mais gerais ou espec&iacute;ficos    de classes, fra&ccedil;&otilde;es de classes, grupos ou categorias. Discutia-se    o destino do pa&iacute;s, proje&ccedil;&atilde;o que, inevitavelmente, assentava-se    sobre uma revis&atilde;o cr&iacute;tica do passado, representado pela Rep&uacute;blica    Velha. Dos debates pol&iacute;ticos p&uacute;blicos, participava agora, e por    direito, a mulher. Por&eacute;m, ainda que reconhecido o direito de a mulher    ingressar na vida pol&iacute;tica do pa&iacute;s, atrav&eacute;s do livre exerc&iacute;cio    do voto ou como candidata &agrave;s elei&ccedil;&otilde;es, sua participa&ccedil;&atilde;o    ensejava in&uacute;meras rea&ccedil;&otilde;es negativas, que iam da pura e    simples contesta&ccedil;&atilde;o ao questionamento sobre sua capacidade intelectual    para bem cumprir tal desiderato.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As a&ccedil;&otilde;es    das feministas, voltadas para conquistas de direitos pol&iacute;ticos para a    mulher, intensificaram-se em torno de 1918, quando Berta Lutz e um grupo de    colaboradoras criaram, no Rio de Janeiro, uma organiza&ccedil;&atilde;o chamada    Liga para Emancipa&ccedil;&atilde;o Intelectual da Mulher, que, posteriormente,    passou a denominar-se Liga pelo Progresso Feminino. Em 1919, o senador Justo    Chermont apresentou projeto de lei estendendo o direito de voto &agrave;s mulheres,    n&atilde;o conseguindo, por&eacute;m, sua aprova&ccedil;&atilde;o. Em 1922,    devido a novas estrat&eacute;gias de luta, a Federa&ccedil;&atilde;o das Ligas    pelo Progresso Feminino converteu-se na Federa&ccedil;&atilde;o Brasileira para    o Progresso Feminino, que, neste mesmo ano, organizou o I Congresso Internacional    Feminista, no Rio de Janeiro. Coube &agrave;s mulheres do Rio Grande do Norte,    o pioneirismo na conquista do direito de voto, ainda em 1927, havendo, por&eacute;m,    um retrocesso nas conquistas eleitorais femininas no ano seguinte. Apenas em    1932, com o Decreto n&ordm; 21.076, as mulheres tornaram-se eleitoras efetivas    no Brasil<a name="top8"></a><a href="#back8"><sup>8</sup></a>. Conquista que,    para Lili Lages, m&eacute;dica alagoana, representava um desdobramento mais    que justo e coerente com os ide&aacute;rios da Revolu&ccedil;&atilde;o de 1930:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De que serviriam      as revolu&ccedil;&otilde;es, promessas de Brasil, anseios de liberdade, se      a metade da popula&ccedil;&atilde;o permanecesse soterrada em incongruentes      preconceitos e inexplic&aacute;veis injusti&ccedil;as, que lhes fazem perder      a no&ccedil;&atilde;o de personalidade pr&oacute;pria, o direito de viver      como parte ativa do complexo organismo social?<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conquanto se verificasse    o crescimento do movimento feminista em todo mundo civilizado ocidental, como    tamb&eacute;m no Brasil, onde as associa&ccedil;&otilde;es para o progresso    feminino multiplicavam-se a cada dia<a name="top10"></a><a href="#back10"><sup>10</sup></a>,    a senhorinha Ana Campos, catedr&aacute;tica da Escola Normal, via-se compelida    a perguntar: "Reconhecida a igualdade de direitos do homem e da mulher, por    que tra&ccedil;ar-lhes diferen&ccedil;as, por que negar &agrave; mulher o direito    do voto, o direito de legislar?" Indaga&ccedil;&atilde;o a que ela pr&oacute;pria    respondia: "A coopera&ccedil;&atilde;o da mulher na concep&ccedil;&atilde;o    das leis, &eacute; uma necessidade que se imp&otilde;e para defesa de seus direitos    e participa&ccedil;&atilde;o nas quest&otilde;es de interesse gerais"<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O depoimento da    senhora Edna Leite Gueiros, esposa de "ilustre" advogado pernambucano e colaborada    de importante jornal local, trazia elementos que ajudam a compor o quadro de    refer&ecirc;ncias e valores culturais em que se pautavam as discuss&otilde;es    sobre as novas conquistas femininas. A situa&ccedil;&atilde;o da mulher na paisagem    social brasileira era fruto de preconceitos ainda predominantes no meio sociocultural,    em que lhe era negado "o direito de contribuir de qualquer modo para o bem da    p&aacute;tria comum". Cabia &agrave; mulher "provar ao Brasil e como aos seus    filhos ranzinzas que a mulher n&atilde;o trouxe consigo apenas, ao aparecer    no mundo, a fun&ccedil;&atilde;o de procriar. Que ela trouxe um c&eacute;rebro    pensador e um esp&iacute;rito que vibra, eis a verdade"<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A procria&ccedil;&atilde;o,    fun&ccedil;&atilde;o biol&oacute;gica da mulher, colocava-a em posi&ccedil;&atilde;o    de inferioridade em rela&ccedil;&atilde;o ao homem. O &uacute;tero, &oacute;rg&atilde;o    da histeria e da gravidez, seria respons&aacute;vel por esta condi&ccedil;&atilde;o,    condenando-a aos ciclos menstruais, ao parto e &agrave; menopausa. Cabia aos    defensores da igualdade de direitos entre os sexos e favor&aacute;veis ao despertar    de uma nova mulher, formular argumentos que rebatessem pontos de vistas que    tinham por intento o contr&aacute;rio: provar e manter as desigualdades entre    homens e mulheres. Argumentos produzidos nos c&iacute;rculos cient&iacute;ficos    ou n&atilde;o, que incorporavam outros saberes e repercutiam nas demais esferas    da vida sociocultural, alcan&ccedil;ando as integrantes dos movimentos femininos    e os que simpatizam com a causa das mulheres. Assim procedia, por exemplo, a    paraibana e educadora Alice Alfredo Monteiro:</font></p>     <p>&nbsp;</p> <table width="580" border="0" align="center" cellpadding="0">   <tr>      <td bgcolor="#CCCCCC">            <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DECRETO          N&ordm; 21.076 – DE 24 DE FEVEREIRO DE 1932</b></font></p>           ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Chefe do          Governo Provis&oacute;rio da Rep&uacute;blica dos Estados Unidos do Brasil    <br>         </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Decreta          o seguinte:</font></p>           <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>C&Oacute;DIGO          ELEITORAL</b></font></p>           <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PARTE          PRIMEIRA    <br>         </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Introdu&ccedil;&atilde;o</font></p>           <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Art. 1&ordm;          Este C&oacute;digo regula em todo o pa&iacute;s o alistamento eleitoral          e as elei&ccedil;&otilde;es federais, estaduais e municipais.</font></p>           <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Art. 2&ordm;          &Eacute; eleitor o cidad&atilde;o maior de 21 anos, sem distin&ccedil;&atilde;o          de sexo, alistado na forma deste C&oacute;digo.</font></p>           <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Art. 3&ordm;          As condi&ccedil;&otilde;es de cidadania e os casos em que se suspendem          ou perdem os direitos de cidad&atilde;o, regulam-se pelas leis atualmente          em vigor, nos termos do decreto n&ordm; 19.398, de 11 de novembro de 1930,          art. 4&ordm;, entendendo-se, porem, que:    <br>         </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a)          o preceito firmado no art. 69, n&ordm; 5, da Constitui&ccedil;&atilde;o          de 1891, rege igualmente a nacionalidade da mulher estrangeira casada          com brasileiro;    <br>         </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b)          a mulher brasileira n&atilde;o perde sua cidadania pelo casamento com          estrangeiro;    ]]></body>
<body><![CDATA[<br>         </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c)          o motivo de convic&ccedil;&atilde;o filos&oacute;fica ou pol&iacute;tica          &eacute; equiparado ao de cren&ccedil;a religiosa, para os efeitos do          art. 72, &sect; 29, da mencionada Constitui&ccedil;&atilde;o;    <br>         </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">d)          a parte final do art. 72, &sect; 29, desta, somente abrange condecora&ccedil;&otilde;es          ou t&iacute;tulos que envolvam foros de nobreza, privil&eacute;gios ou          obriga&ccedil;&otilde;es incompativeis com o servi&ccedil;o da Rep&uacute;blica.</font></p>     </td>   </tr> </table>     <p>&nbsp;</p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">– A mulher adquiriu      com o correr dos tempos a cultura, que antes era propriedade exclusiva do      homem.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde que &agrave;      mulher &eacute; permitido fazer os mesmos cursos, estudando nas mesmas escolas      que o homem, n&atilde;o se poderia admitir que lhe fosse eternamente vedado      exercer os direitos correspondentes &agrave; cultura conquistada<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitas das    que responderam &agrave; enquete, as mudan&ccedil;as acerca do lugar e da fun&ccedil;&atilde;o    da mulher na sociedade brasileira, em fase de crescente urbaniza&ccedil;&atilde;o    e industrializa&ccedil;&atilde;o, especialmente da mulher da elite social, bem    como no seu padr&atilde;o de comportamento, eram explicadas, sobretudo, como    uma quest&atilde;o de aquisi&ccedil;&atilde;o de cultura, entendida como saber,    ilustra&ccedil;&atilde;o, um corpo de conhecimento formal:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mulher brasileira      deve votar porque deixou de ser a mulher da &eacute;poca da col&ocirc;nia,      da qual apenas se exigia gra&ccedil;a e beleza. A mulher brasileira de hoje,      pensa, estuda. Mulher de esp&iacute;rito forte conservando [...] os sentimentos      da honra e do dever<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A insist&ecirc;ncia    dada ao aspecto cultural da quest&atilde;o encontrava sua raz&atilde;o de ser    em um vi&eacute;s do pensamento dominante da &eacute;poca, por muito tempo corroborado    pelos c&acirc;nones cient&iacute;ficos, segundo o qual o c&eacute;rebro da mulher    seria inferior ao do homem. O psiquiatra Miguel Bombarda foi um dos que teorizou    sobre o assunto, afirmando a inferioridade da mulher com base nas teorias evolucionistas.    Dizia ser o c&eacute;rebro feminino mais leve e com menos circunvolu&ccedil;&otilde;es,    o que gerava a suposta fragilidade feminina, tese cientificamente contestada,    por&eacute;m, pela anarquista mineira Maria Lacerda de Moura e pela m&eacute;dica    Alzira Reis<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal como acontecia    em rela&ccedil;&atilde;o a outros fen&ocirc;menos sociais, tamb&eacute;m convertidos    em objetos de investiga&ccedil;&atilde;o cient&iacute;fica da etnologia e da    sociologia, como a quest&atilde;o racial, por exemplo, as desigualdades e diferen&ccedil;as    percebidas no modo de pensar entre homens e mulheres passavam a ser vistas fundamentalmente    como um problema de heran&ccedil;a cultural e modo de vida, e n&atilde;o como    um determinismo biol&oacute;gico<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo havendo sido    provada cientificamente a capacidade intelectual da mulher, como o demonstrava,    por exemplo, Tito L&iacute;vio de Castro, no livro <i>A mulher e a sociogenia</i>,    citado em entrevista pela senhora Isabel Orlando Andrade Bezerra, ainda assim,    por que havia os que n&atilde;o acreditavam na capacidade intelectual da mulher?    A hist&oacute;ria do mundo ocidental estava repleta de casos de mulheres bem    sucedidas nas diversas &aacute;reas das artes, da cultura e do conhecimento    cient&iacute;fico; mulheres que sobreviveram do fruto de seu trabalho e com    o concurso de suas intelig&ecirc;ncias<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    A doutora Albertina Correia Lima expunha seu pensamento sobre a quest&atilde;o,    com muita clareza e objetividade: "A mulher brasileira deve ali representar-se    n&atilde;o s&oacute; para defender seus direitos, tanto tempo esquecidos, como    para afirmar mais vitoriosamente sua capacidade mental"<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    Para Lili Lages, a s&oacute;lida educa&ccedil;&atilde;o e uma conveniente ilustra&ccedil;&atilde;o    eram consideradas condi&ccedil;&atilde;o <i>sine qua non</i> para a mulher alcan&ccedil;ar    a independ&ecirc;ncia econ&ocirc;mica, esta sim, "base imprescind&iacute;vel    a todas as outras vit&oacute;rias"<a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procriar, educar    os filhos para bem servir &agrave; p&aacute;tria e encarregar-se da administra&ccedil;&atilde;o    e economia dom&eacute;sticas, eis as atividades que a sociedade e os valores    tradicionais haviam reservados &agrave;s mulheres, confinando-as ao espa&ccedil;o    da casa e da vida privada<a name="top20"></a><a href="#back20"><sup>20</sup></a>.    Se tal situa&ccedil;&atilde;o apresentava sinais de mudan&ccedil;as, vis&iacute;veis    nas grandes capitais brasileiras, especialmente nas da atual regi&atilde;o Sudeste,    o mesmo n&atilde;o acontecia nas cidades de menor porte e menos urbanizadas    do pa&iacute;s. Mesmo no Recife, a terceira cidade do Brasil em termos de popula&ccedil;&atilde;o    e de economia, as mulheres diziam encontrar resist&ecirc;ncia para se impor    profissionalmente, em ambientes para al&eacute;m do rec&ocirc;ndito do lar.    Ida Marinho Rego, diretora da Escola T&eacute;cnico Profissional Masculina,    posto "para que um homem deveria parecer mais bem indicado", segundo coment&aacute;rio    do <i>Diario de Pernambuco</i>, mas no desempenho do qual vinha demonstrando    "apurado senso administrativo, um dinamismo de a&ccedil;&atilde;o eficiente    e produtivo", al&eacute;m de uma intelig&ecirc;ncia esclarecida, esta senhora    denunciava:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, principalmente      nas capitais do norte, devemos todas ser dom&eacute;sticas.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dom&eacute;sticas      t&ecirc;m aqui um duplo sentido. Quer dizer ao mesmo tempo do lar, da fam&iacute;lia      – mulher quituteira, que n&atilde;o l&ecirc;, n&atilde;o escreve e, sobretudo,      n&atilde;o pensa. O outro sentido ainda &eacute; mais interessante, porque      nos equipara a quase generalidade dos animais inferiores. Dom&eacute;sticas      quer ent&atilde;o dizer aut&ocirc;matas, submissas, escravas<a name="top21"></a><a href="#back21"><sup>21</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eram tempos de    mudan&ccedil;as, de luta pela conquista da liberdade feminina, no dizer de algumas    entrevistadas, em que o novo n&atilde;o se havia ainda definido e consolidado.    As transforma&ccedil;&otilde;es relativas ao papel social da mulher, incluindo    sua atua&ccedil;&atilde;o na vida pol&iacute;tica, eram percebidas e explicadas    em termos do fluir hist&oacute;rico, discurso a que tivemos acesso atrav&eacute;s    da fala de Edwiges de S&aacute; Pereira, quando discorria sobre a primeira categoria    de mulher brasileira: a que n&atilde;o precisava trabalhar para sobreviver.    Entusiasmada pela campanha abolicionista – marco inaugural do movimento feminista    no pa&iacute;s, segundo se depreende dos seus estudos –, a mulher emancipada    se foi desvencilhando gradativamente os afazeres dom&eacute;sticos, que a absorvia    quase por completo, sendo atra&iacute;da e seduzida por atividades situadas    na esfera da vida coletiva p&uacute;blica. A passagem da vida dom&eacute;stica,    privada e familiar, para a coletiva, p&uacute;blica e social, processara-se    mediante o ingresso nas associa&ccedil;&otilde;es religiosas, a princ&iacute;pio,    e nas de caridades, em seguida:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E esta personalidade,      solicitada pelos reclamos da vida pr&aacute;tica e &uacute;til, que entrou      a conhecer de perto e com a qual se identificou, foi a pouco e pouco se desdobrando,      a pouco e pouco ingressando nas atividades fora do lar. As associa&ccedil;&otilde;es      religiosas a princ&iacute;pio, depois a caridade associada: os orfanatos,      os asilos, a creche, as escolas, os <i>comites</i> patri&oacute;ticos, por      fim bastaram-lhe at&eacute; certo tempo. Hoje, mais n&atilde;o. Hoje a mulher      que <i>pode</i> n&atilde;o limita sua a&ccedil;&atilde;o: ela projeta para      um destino de maior expans&atilde;o as iniciativas de que se sente capaz<a name="top22"></a><a href="#back22"><sup>22</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mudan&ccedil;as    nas &aacute;reas de atua&ccedil;&atilde;o da mulher e nos padr&otilde;es de    comportamento feminino eram correlacionadas &agrave;s conquistas tecnol&oacute;gicas    mundiais – &agrave; eletricidade, &agrave; avia&ccedil;&atilde;o, aos avan&ccedil;os    na ind&uacute;stria de eletrodom&eacute;stico, que, ao tornar mais &aacute;gil    o servi&ccedil;o no interior do lar, permitiu &agrave; mulher urbana das camadas    m&eacute;dias dispor de mais tempo livre para si. Associadas, tamb&eacute;m,    a maior facilidade nas comunica&ccedil;&otilde;es, quando se assistiu a uma    multiplica&ccedil;&atilde;o de novos t&iacute;tulos na imprensa de peri&oacute;dicos,    ao surgimento do r&aacute;dio e &agrave; consagra&ccedil;&atilde;o do cinema    como ve&iacute;culo de mais viva penetra&ccedil;&atilde;o entre os v&aacute;rios    segmentos e categorias da sociedade. Modifica&ccedil;&otilde;es que vinculavam    a uma mem&oacute;ria da vida em sociedade de mais curto alcance, como lembrava    a senhora Andrade Bezerra:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] mas, veio      a terr&iacute;vel guerra de 1914 e, enquanto l&aacute; nas trincheiras, os      homens se batiam, ela, num esfor&ccedil;o sublime, rebentava os elos das cadeias      e heroicamente ocupava os lugares vazios dos companheiros, no com&eacute;rcio,      na agricultura, nas ind&uacute;strias, fazendo surgir, desassombrada e majestosa,      a personalidade feminina<a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para muitos, inclusive    mulheres, as recentes conquistas femininas na pol&iacute;tica, no direito, no    trabalho, representavam uma amea&ccedil;a. Mais que uma poss&iacute;vel e indesejada    concorr&ecirc;ncia com o elemento masculino nos dom&iacute;nios agora compartilhados,    temiam que as novas ocupa&ccedil;&otilde;es as fizessem desinteressar-se pelos    assuntos dom&eacute;sticos. Temiam a desestrutura&ccedil;&atilde;o da fam&iacute;lia,    c&eacute;lula <i>mater</i> da sociedade, a desintegra&ccedil;&atilde;o do lar,    a desmoraliza&ccedil;&atilde;o dos costumes, o abandono dos princ&iacute;pios    &eacute;ticos e religiosos cat&oacute;licos. As pr&oacute;prias mulheres, por&eacute;m,    ao menos aquelas que participaram da enquete de 1933, as mais e as menos empolgadas    com a luta e as conquistas da mulher, com o seu direito ao voto e participa&ccedil;&atilde;o    na pol&iacute;tica, afirmavam que as mudan&ccedil;as n&atilde;o significavam    uma ruptura brusca e completa com o passado, com a forma de organiza&ccedil;&atilde;o    da vida social e com os valores tradicionais que nortearam suas exist&ecirc;ncias    at&eacute; ent&atilde;o. N&atilde;o viam incompatibilidade entre ter uma casa,    marido e filhos e exercer a cidadania pol&iacute;tica, materializada pelo exerc&iacute;cio    do voto livre, ou atuar profissionalmente fora do lar<a name="top24"></a><a href="#back24"><sup>24</sup></a>.    Contestavam o modo de pensar dos que se assustavam com as perspectivas de mudan&ccedil;as:    "Quando o homem afirma que a vida de sua companheira s&oacute; pode ser exclusivamente    dedicada ao lar, &agrave; educa&ccedil;&atilde;o dos filhos [...], falha na    compreens&atilde;o." E mais: "A brasileira n&atilde;o idealiza, n&atilde;o deseja    um feminismo individualista, ego&iacute;stico, como o sovi&eacute;tico, passando    ao Estado suas obriga&ccedil;&otilde;es"<a name="top25"></a><a href="#back25"><sup>25</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora tecesse    considera&ccedil;&otilde;es de v&aacute;rias ordens – n&atilde;o acreditasse    que a mulher brasileira ingressasse na pol&iacute;tica com forte entusiasmo,    haja vista a forma como ela, a pol&iacute;tica, se organizava no Brasil, voltada    para a defesa de interesses mediatos e particulares e para as competi&ccedil;&otilde;es    locais, muito longe de aqui se praticar uma verdadeira "ci&ecirc;ncia pol&iacute;tica";    e dada a exig&uuml;idade do meio intelectual feminino –, ainda assim, Nair de    Andrade defendia o voto da mulher. Mas, sublinhava: "H&aacute; ainda a observar    – ponto mais importante – que a mulher abra&ccedil;ando deveres de ordem coletiva,    n&atilde;o poder&aacute; negligenciar os deveres da ordem individual o que seria    falsear sua finalidade verdadeira no lar, na fam&iacute;lia"<a name="top26"></a><a href="#back26"><sup>26</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mulher brasileira,    portanto, pertencente &agrave;s camadas sociais mais favorecidas, deveria atuar    no mundo moderno capitalista acumulando uma dupla fun&ccedil;&atilde;o: a de    dona de casa e educadora dos filhos e a de cidad&atilde; consciente de seus    deveres e respons&aacute;vel pelo destino da p&aacute;tria. Conciliar raz&atilde;o    e sentimento, colocar &agrave; disposi&ccedil;&atilde;o da coletividade a intui&ccedil;&atilde;o,    dom natural atribu&iacute;do ao sexo e do qual as mulheres n&atilde;o davam    mostras de quererem desvencilhar-se. "O sufr&aacute;gio feminino escrever&aacute;    decerto na hist&oacute;ria brasileira a p&aacute;gina do cora&ccedil;&atilde;o",    sentenciava a mesma Nair de Andrade<a name="top27"></a><a href="#back27"><sup>27</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta mulher, entretanto,    para ser merecedora do voto e bem representar a categoria na vida p&uacute;blica,    deveria preencher certos requisitos morais, intelectuais e profissionais, dos    quais passaremos a falar, sempre referenciados pela enquete do <i>Diario de    Pernambuco</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    lugar de classe social de onde falavam e os valores morais e culturais das entrevistadas,    a representante da mulher na futura Constituinte teria, necessariamente, que    ser inteligente, culta, possuir idoneidade moral e reconhecida compet&ecirc;ncia    no ramo da atua&ccedil;&atilde;o profissional que abra&ccedil;ara ou influ&ecirc;ncia    no meio social por onde circulava<a name="top28"></a><a href="#back28"><sup>28</sup></a>.    Bastante representativa do modo de pensar dessas mulheres, era a declara&ccedil;&atilde;o    coletiva dada ao jornal pela Federa&ccedil;&atilde;o Pernambucana para o Progresso    Feminino, que reuniu mais de duzentas e vinte e oito assinaturas: "A uma forte    intelig&ecirc;ncia deve aliar-se s&oacute;lida cultura, aprimoradas ambas por    uma perfeita educa&ccedil;&atilde;o religiosa, c&iacute;vica, e comprovado senso    de equil&iacute;brio"<a name="top29"></a><a href="#back29"><sup>29</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A particularidade    do momento pol&iacute;tico que o pa&iacute;s experimentava, h&aacute; pouco    sacudido por uma revolu&ccedil;&atilde;o, vivendo em pleno processo de reconstitucionaliza&ccedil;&atilde;o,    de redefini&ccedil;&atilde;o do Estado nacional e de reorganiza&ccedil;&atilde;o    da vida pol&iacute;tica, mostrava-se mais que prop&iacute;cia &agrave; participa&ccedil;&atilde;o    feminina. Nessa conjuntura, a mulher, desde que regida pelos princ&iacute;pios    religiosos e morais cat&oacute;licos, teria uma contribui&ccedil;&atilde;o &uacute;nica    e original a dar. E mais, atuaria quase que como uma salvadora da p&aacute;tria,    segundo se depreende da fala da senhora Agnaldo Lins:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em tese: &agrave;      mulher, que j&aacute; tem sobre seus ombros a grande responsabilidade da constru&ccedil;&atilde;o      da fam&iacute;lia nos s&atilde;os princ&iacute;pios da moral crist&atilde;,      n&atilde;o devia caber tamb&eacute;m a fun&ccedil;&atilde;o de cuidar das      coisas p&uacute;blicas. No entanto acho que a mulher n&atilde;o deve negar      sua colabora&ccedil;&atilde;o sempre que for julgada necess&aacute;ria."</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem sabe se      a colabora&ccedil;&atilde;o feminina neste momento de instabilidade do pa&iacute;s,      n&atilde;o ser&aacute; o raio de luz que com o seu proverbial otimismo desvane&ccedil;a      todas as preocupa&ccedil;&otilde;es, resolva todos os problemas, abra enfim      todos os caminhos. Admitamos o voto feminino como medida de emerg&ecirc;ncia.      Nesta &eacute;poca, que podemos considerar como a mais triste do mundo, em      que se produz t&atilde;o desconcertante conflagra&ccedil;&atilde;o de id&eacute;ias,      de sentimentos, de ant&iacute;teses morais, a contribui&ccedil;&atilde;o de      todas se faz necess&aacute;ria, num arranco supremo de levantamento dos s&atilde;os      princ&iacute;pios, reunindo sob a mesma bandeira todas as criaturas sem exce&ccedil;&atilde;o      de nascimento, cor, heran&ccedil;a, sexo<a name="top30"></a><a href="#back30"><sup>30</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta mulher, de    classe m&eacute;dia ou de elite, escolarizada, inteligente, exercendo profiss&atilde;o    fora do lar, geralmente integrada a alguma associa&ccedil;&atilde;o feminina    de fundo cat&oacute;lico, parecia como que predestinada a elaborar uma dupla    miss&atilde;o: mostrar serem compat&iacute;veis as atividades do mundo privado    com as do p&uacute;blico; e reconciliar a pol&iacute;tica com a religi&atilde;o    cat&oacute;lica, reconduzindo esta &uacute;ltima para o interior do Estado nacional,    de onde havia sido banida desde 1891. A t&ocirc;nica dada aos princ&iacute;pios    cat&oacute;licos constituiu um diferencial do movimento feminista em Pernambuco,    distinguindo-se, neste ponto, da posi&ccedil;&atilde;o adotada pela dire&ccedil;&atilde;o    nacional da Federa&ccedil;&atilde;o Brasileira pelo Progresso Feminino; fato    que est&aacute; por merecer an&aacute;lise mais aprofundada<a name="top31"></a><a href="#back31"><sup>31</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Constitui&ccedil;&atilde;o    de 1891, a primeira da Rep&uacute;blica brasileira, de inspira&ccedil;&atilde;o    jacobina, possu&iacute;a car&aacute;ter inteiramente laico. Em seu pre&acirc;mbulo,    diferentemente das que a antecederam e mesmo das que viriam a suced&ecirc;-las    nas d&eacute;cadas seguintes, n&atilde;o h&aacute; refer&ecirc;ncia a Deus.    Nas Declara&ccedil;&otilde;es de Direito, no &sect; 3&ordm;, estabelecia que    "Todos os indiv&iacute;duos e confiss&otilde;es religiosas podem exercer p&uacute;blica    e livremente o seu culto, associando-se para esse fim e adquirindo bens, observadas    as disposi&ccedil;&otilde;es dos direitos comuns." Com rela&ccedil;&atilde;o    ao casamento, a lei era clara: "A Rep&uacute;blica s&oacute; reconhece o casamento    civil, cuja celebra&ccedil;&atilde;o ser&aacute; gratuita." Sobre os cemit&eacute;rios,    dizia, "ter&atilde;o car&aacute;ter secular e ser&atilde;o administrados pela    autoridade municipal", ficando livre todo os cultos religiosos, desde que n&atilde;o    ofendessem a moral p&uacute;blica e as leis. O &sect; 6&ordm; dizia: "Ser&aacute;    leigo o ensino ministrado nos estabelecimentos p&uacute;blicos", e o seguinte    legislava que "Nenhum culto ou igreja gozar&aacute; de subven&ccedil;&atilde;o    oficial, nem ter&aacute; rela&ccedil;&atilde;o de depend&ecirc;ncia ou alian&ccedil;a    com o governo da uni&atilde;o, ou dos Estados"<a name="top32"></a><a href="#back32"><sup>32</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para alguns segmentos    da sociedade, a Revolu&ccedil;&atilde;o de 1930 acenara com a possibilidade    de a Igreja Cat&oacute;lica vir a recuperar espa&ccedil;os e poder, sobre a    vida pol&iacute;tica e sociedade civil, perdidos desde que Rep&uacute;blica    liberal se instalara. Neste sentido, ela apresentava um vi&eacute;s mais que    conservador, reacion&aacute;rio. O mundo cat&oacute;lico reagia, mobilizava    esfor&ccedil;os, arrebanhava suas ovelhas e conclamava-as &agrave; luta. Organizava    ou estimulava o surgimento de associa&ccedil;&otilde;es femininas, a exemplo    da Federa&ccedil;&atilde;o Pernambucana para o Progresso Feminino, da Liga Eleitoral    Cat&oacute;lica e da Cruzada de Educadoras Cat&oacute;licas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>Diario</i>,    ampliando a cobertura dada ao tema da mulher e a pol&iacute;tica, acompanhou    o trabalho de propaganda e alistamento eleitoral posto a cabo pela Liga Eleitoral    Cat&oacute;lica, na par&oacute;quia das Gra&ccedil;as. Atividade que ficou registrada,    em fotografia, flagrando tr&ecirc;s mo&ccedil;as em plena campanha pelas ruas    do bairro hom&ocirc;nimo. O trabalho das propagandistas constitu&iacute;a em    realizar palestras nos centros sociais e em visitar as fam&iacute;lias, de casa    em casa, indagando se os adultos j&aacute; se haviam alistados. Caso n&atilde;o,    iniciavam um jogo de sedu&ccedil;&atilde;o e convencimento dos potenciais eleitores,    visando a quebrar a indiferen&ccedil;a pelo exerc&iacute;cio do voto livre,    verificada entre homens e mulheres, e a induzi-los a votar nos candidatos indicados    pela Liga, todos cat&oacute;licos, evidentemente<a name="top33"></a><a href="#back33"><sup>33</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O voto feminino    e a Constituinte pr&oacute;xima vinham refor&ccedil;ar a luta da Igreja em sua    busca por reaver espa&ccedil;os perdidos. As palavras de Celina Didier, professora    de ensino religioso em escola particular do Recife e membro da Cruzada de Educadoras    Cat&oacute;licas, traduziam bem o jogo de interesses pol&iacute;ticos nutrido    pela Igreja em rela&ccedil;&atilde;o ao voto feminino, e as expectativas das    mulheres, de que vimos nos ocupando, de ver restabelecidos os costumes sociais    baseados nos princ&iacute;pios morais e &eacute;ticos do catolicismo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E com tal programa,      a mulher ir&aacute; lembrar que, se na Velha Rep&uacute;blica por circunst&acirc;ncias      diversas, n&atilde;o reagiu contra a organiza&ccedil;&atilde;o laica da Constitui&ccedil;&atilde;o,      hoje, vem reclamar para a Constituinte em projeto, bases seguras de justa      equidade, cuja aus&ecirc;ncia acarretou conseq&uuml;&ecirc;ncias nefastas<a name="top34"></a><a href="#back34"><sup>34</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O "mundo cat&oacute;lico    feminino", dizia nossa conhecida informante Nair de Andrade, "tem no momento    deveres imperiosos para chegar &agrave;s urnas". Moralizar a sociedade brasileira,    fragilizada em seu organismo social, resultado de d&eacute;cadas vivendo sob    dom&iacute;nio de uma ordem social e pol&iacute;tica laica, eis o dever das    mulheres cat&oacute;licas: "Somos cat&oacute;licas e n&atilde;o compreendemos    as reivindica&ccedil;&otilde;es femininas fora desses princ&iacute;pios. Somos    pela indissolubilidade do matrim&ocirc;nio como condi&ccedil;&atilde;o m&aacute;xima    de garantia da fam&iacute;lia, da estabilidade do lar, da moral social enfim"<a name="top35"></a><a href="#back35"><sup>35</sup></a>.    Uma &uacute;nica entrevistada, a senhora Edna Leite Gueiros, ao manifestar sua    inten&ccedil;&atilde;o de voto, fez interessante ressalva: votaria em Edwiges    de S&aacute; Pereira, "contanto que ela n&atilde;o fosse combater o div&oacute;rcio    ou submeter-se &agrave;s exig&ecirc;ncias dogm&aacute;ticas da igreja [...]"<a name="top36"></a><a href="#back36"><sup>36</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As bases jur&iacute;dicas    em que se assentava o casamento civil, por sua vez, necessitavam urgentemente    ser revistas e reformadas pela nova Constitui&ccedil;&atilde;o. As mulheres    consultadas pelo jornal condenavam o C&oacute;digo Civil, em vigor desde 1916,    que retirava direitos da mulher casada, colocando-a em situa&ccedil;&atilde;o    de inferioridade e depend&ecirc;ncia em rela&ccedil;&atilde;o ao c&ocirc;njuge.    Esta foi, inclusive, a t&ocirc;nica da entrevista dada pela advogada paraibana    Lilia Guedes, ao <i>Diario de Pernambuco</i>: "Na fase de reorganiza&ccedil;&atilde;o    social que atravessamos a maior conquista por que se deve bater a mulher &eacute;    a de manter a plenitude de sua capacidade civil no casamento." A mulher solteira    gozava de maior extens&atilde;o de direitos que suas irm&atilde;s casadas, o    que lhe parecia, al&eacute;m de grande injusti&ccedil;a, contradit&oacute;rio    em rela&ccedil;&atilde;o &agrave; recente conquista feminina de direito ao voto    e &agrave; plena cidadania pol&iacute;tica<a name="top37"></a><a href="#back37"><sup>37</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em conven&ccedil;&atilde;o    realizada no Rio de Janeiro, a Federa&ccedil;&atilde;o Brasileira para o Progresso    Feminino buscou tra&ccedil;ar o seu programa para as elei&ccedil;&otilde;es    que se avizinhavam. Trataria dos interesses das "m&atilde;es de fam&iacute;lia,    donas de casa, empregadas p&uacute;blicas e comerciais, professoras, oper&aacute;rias,    enfim todas as mulheres que trabalham." A sucursal pernambucana, que se fez    representar pelas senhoras Georgina Barbosa e Laura Austrag&eacute;silo, apresentou    e defendeu as seguintes propostas: "apoio radical aos princ&iacute;pios cat&oacute;licos;    inclus&atilde;o das obras contra as secas na Constitui&ccedil;&atilde;o como    medida de interesse nacional; combate &agrave; id&eacute;ia de militariza&ccedil;&atilde;o    da mulher"<a name="top38"></a><a href="#back38"><sup>38</sup></a>. Recomendou    &agrave;s votantes e simpatizantes da causa, a candidatura de Edwiges de S&aacute;    Pereira, que, filiada ao Partido Economista, n&atilde;o alcan&ccedil;ou n&uacute;mero    suficiente de votos para eleger-se deputada. Em todo o pa&iacute;s, apenas uma    mulher conseguiu assento na Assembl&eacute;ia Constituinte: Carlota Pereira    de Queiroz, eleita por S&atilde;o Paulo. Berta Lutz, candidata pela legenda    do Partido Autonomista do Distrito Federal, como representante da Liga Eleitoral    Independente, entidade por ela criada tamb&eacute;m em defesa dos direitos da    mulher, em 1932, obteve a pri-meira supl&ecirc;ncia e, em 1936, ocupou uma cadeira    na C&acirc;mara, em virtude da morte do titular, deputado C&acirc;ndido Pessoa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Igreja saiu vitoriosa    em sua luta, recuperando poder e prest&iacute;gio perdidos desde 1891. A Carta    Magna de 1934 introduzia seu texto dizendo: "N&oacute;s, os representantes do    Povo Brasileiro, pondo a nossa confian&ccedil;a em Deus, reunidos em Assembl&eacute;ia    Nacional constituinte [...]"<a name="top39"></a><a href="#back39"><sup>39</sup></a>.    O casamento continuou a ser civil, e gratuita a sua celebra&ccedil;&atilde;o;    por&eacute;m, produziria os mesmos efeitos se realizado por ministro de qualquer    igreja, desde que n&atilde;o contrariasse a ordem p&uacute;blica ou os bons    costumes. O div&oacute;rcio, que tanto atemorizava as mulheres cat&oacute;licas,    n&atilde;o fora aprovado, permanecendo indissol&uacute;vel o la&ccedil;o matrimonial.    O ensino religioso passou a ser de freq&uuml;&ecirc;ncia facultativa nas escolas    particulares, mas tornou-se mat&eacute;ria dos hor&aacute;rios nas escolas p&uacute;blicas    prim&aacute;rias, secund&aacute;rias, profissionais e normais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mulheres permaneceram    em luta, organizadas em suas associa&ccedil;&otilde;es, buscando avan&ccedil;ar    em suas conquistas por direitos civis, pol&iacute;ticos, trabalhistas. Em 1937,    por&eacute;m, com o golpe de Estado que instalou a ditadura no Brasil, Get&uacute;lio    Vargas extinguiu os partidos pol&iacute;ticos do pa&iacute;s, incluindo, nos    dispositivos legais, as organiza&ccedil;&otilde;es civis nos termos da hip&oacute;tese    expressa de registro civil. Em conseq&uuml;&ecirc;ncia, foram dissolvidas diversas    associa&ccedil;&otilde;es civis, dentre as quais a Federa&ccedil;&atilde;o Pernambucana    para o Progresso Feminino, assim permanecendo at&eacute; que passasse a existir    "sob diferente denomina&ccedil;&atilde;o, dentro da finalidade que sempre observou,    puramente cultural e beneficente"<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    As mulheres da classe m&eacute;dia e da elite urbanas se manteriam unidas e    organizadas em associa&ccedil;&otilde;es, sob inspira&ccedil;&atilde;o da Igreja    Cat&oacute;lica ou diretamente tuteladas por ela, lutando sobretudo pela moraliza&ccedil;&atilde;o    dos costumes, pelo fortalecimento da fam&iacute;lia e pela difus&atilde;o dos    princ&iacute;pios &eacute;ticos e valores cat&oacute;licos, a exemplo da Campanha    Pr&oacute;-Dec&ecirc;ncia na Praia, iniciada no Recife, em 1939.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O <i>Diario de Pernambuco</i> foi fundado em 1825. Sediado no Recife, &eacute;    o jornal mais longevo da Am&eacute;rica Latina, ainda em circula&ccedil;&atilde;o.    Sobre este &oacute;rg&atilde;o da imprensa, ver obra organizada por Gilberto    Freyre (1979, Edi&ccedil;&atilde;o fac-s&iacute;mile) para marcar o centen&aacute;rio    do jornal e Nascimento (1968).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    A segunda categoria era a das mulheres que precisavam e sabiam trabalhar e a    terceira a das que precisavam e n&atilde;o sabiam trabalhar. Edwiges de S&aacute;    Pereira era escritora, membro da Academia Pernambucana de Letras e professora    da Escola Normal. L&iacute;der do movimento feminino em Pernambuco, foi uma    das fundadoras da Federa&ccedil;&atilde;o Pernambucana para o Progresso Feminino,    em 1931. Concorreu &agrave;s elei&ccedil;&otilde;es para a Assembl&eacute;ia    Nacional Constituinte de 1934, pelo Partido Econ&ocirc;mico, n&atilde;o conseguindo,    por&eacute;m, eleger-se. Ver Pereira (1932). Dados biogr&aacute;ficos de Edwiges    de S&aacute; Pereiras encontram-se em Schuma e Schumaher, 2000, p. 189.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todas as    cita&ccedil;&otilde;es dos documentos originais, aqui citados, tiveram sua grafia    atualizada.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Sobre a participa&ccedil;&atilde;o feminina no movimento abolicionista em Pernambuco,    ver Ferreira, 2000.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    "O significado jur&iacute;dico-pol&iacute;tico maior da convoca&ccedil;&atilde;o    de uma assembl&eacute;ia nacional constituinte &eacute;, ent&atilde;o, a restaura&ccedil;&atilde;o    da legalidade e da legitimidade do poder, fazendo-o passar de um poder de fato,    de um regime de for&ccedil;a, a um poder de direito, a um regime legal." Gomes    <i>et al.</i>, 1981, cap. I.    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    Permaneciam exclu&iacute;dos do direito de voto os mendigos e analfabetos, os    pra&ccedil;as de pr&eacute; e os cl&eacute;rigos regulares. A Constituinte de    1934 n&atilde;o instituiu a obrigatoriedade do alistamento e do voto. &Agrave;    guisa de compara&ccedil;&atilde;o, a Fran&ccedil;a estabeleceu o voto feminino    apenas em 5 de janeiro de 1944.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    No <i>Manifesto regionalista</i> de 1926, Gilberto Freyre registrou as mudan&ccedil;as    ocorridas nos valores, comportamentos e lugar social da mulher, entre as d&eacute;cadas    de 1920 e 1930, n&atilde;o sem lamentar a perda de vitalidade de certos modos    e costumes predominantes na sociedade escravista e patriarcal: "As novas gera&ccedil;&otilde;es    de mo&ccedil;as j&aacute; n&atilde;o sabem, entre n&oacute;s, a n&atilde;o ser    entre a gente mais modesta, fazer um doce, um guisado tradicional e regional.    J&aacute; n&atilde;o tem gosto nem tempo para ler os velhos livros de receitas    da fam&iacute;lia. Quando a verdade &eacute; que, depois dos livros de missas,    s&atilde;o os livros de receita de doces e guisados os que devem receber das    mulheres leitura mais atenta. O senso de devo&ccedil;&atilde;o e o de obriga&ccedil;&atilde;o    devem completar-se nas mulheres do Brasil, tornando-as boas crist&atilde;s,    e, ao mesmo tempo, boas quituteiras, para assim criarem melhor os filhos e concorrerem    para a felicidade nacional. N&atilde;o h&aacute; povo feliz quando &agrave;s    suas mulheres falta a arte culin&aacute;ria. &Eacute; uma falta quase t&atilde;o    grave como a f&eacute; religiosa". Freyre, 1996.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Andrade, 1933, p. 1. Doravante, quando se tratar de respostas &agrave; enquete,    n&atilde;o mais lhe repetiremos o t&iacute;tulo, mas apenas o nome da entrevistada,    o jornal e a data da publica&ccedil;&atilde;o.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    A primeira mulher a votar, no Brasil, foi Celina Guimar&atilde;es Viana, professora    do munic&iacute;pio de Mossor&oacute;, no Rio Grande do Norte, que conseguiu,    na justi&ccedil;a local, o direito de voto. Berta Maria J&uacute;lia Lutz, bi&oacute;loga,    nasceu em S&atilde;o Paulo, em 1894. Estudou na Europa, absorvendo id&eacute;ias    em torno das lutas feministas e, de volta ao Brasil, em 1918, criou a Liga para    a Emancipa&ccedil;&atilde;o das Mulheres, tornando-se pioneira nas lutas feministas    no pa&iacute;s. Para maiores informa&ccedil;&otilde;es, consultar verbetes "Federa&ccedil;&atilde;o    Brasileira pelo Progresso Feminino" e "Berta Lutz", no <i>Dicion&aacute;rio    das mulheres do Brasil: de 1500 at&eacute; a atualidade biogr&aacute;fico e    ilustrado.</i>.., respectivamente, pp. 217-226 e 106-110. Ver tamb&eacute;m    Oliveira, 1992, pp. 534-535.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>    Lages, 1933, p. 1. Lili Lages, primeira presidente da Federa&ccedil;&atilde;o    Alagoana para o Progresso Feminino, foi eleita deputada a Assembl&eacute;ia    Constituinte de Alagoas, em 1934, sendo uma das nove mulheres brasileiras que    alcan&ccedil;aram sucesso nas urnas, concorrendo &agrave;s constituintes de    seus respectivos Estados. <i>Dicion&aacute;rio das mulheres do Brasil: de 1500    at&eacute; a atualidade biogr&aacute;fico e ilustrado...</i>, pp. 333-334.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a>    A sucursal pernambucana da Federa&ccedil;&atilde;o Brasileira para o Progresso    Feminino foi fundada em 1931, por iniciativa de um grupo de mulheres, tendo    &agrave; frente Edwiges de S&aacute; Pereira. Ver <i>Livro de Atas da Assembl&eacute;ia    Geral e Sess&otilde;es Extraordin&aacute;rias da Federa&ccedil;&atilde;o Pernambucana    pelo Progresso Feminino. 1931-1937</i>. Arquivo Edwiges de S&aacute; Pereira.    Acervo Funda&ccedil;&atilde;o Joaquim Nabuco. Sobre os movimentos femininos    e feministas no mundo ocidental e no Brasil, ver Duby e Perrot (orgs.), 1991    e Priori (org.), 1997.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a>    Campos, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a>    Gueiros, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a>    Monteiro, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a>    <i>Idem</i>.    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a>    <i>Nosso S&eacute;culo</i>, 1981, vol. 2. Ver especialmente o cap&iacute;tulo    IV, "O sexo fr&aacute;gil e o sportman", pp.100-127.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back16"></a><a href="#top16">16</a>    Esta mudan&ccedil;a ocorrida na base do pensamento sociol&oacute;gico brasileiro,    que teve, entre seus marcos, obras de Gilberto Freyre escritas nas d&eacute;cadas    de 1930 e 1940, como <i>Casa grande &amp; senzala</i> e <i>Sobrados e mucambos</i>,    pode ser percebida nesta passagem: "[...] a verdade &eacute; que a especializa&ccedil;&atilde;o    do f&iacute;sico e moral da mulher, em criatura franzina, neur&oacute;tica,    sensual, religiosa, rom&acirc;ntica, ou ent&atilde;o, gorda, pr&aacute;tica    e caseira, nas sociedades patriarcais e escravocr&aacute;ticas, resulta em grande    parte, dos fatores econ&ocirc;micos, ou antes, sociais e culturais, que a comprimem,    amolecem, alargam-lhe as ancas, estreitam-lhe as cinturas, acentuam-lhe o arredondado    das formas, para melhor ajustamento de sua figura aos interesses do sexo dominante    e da sociedade organizada sobre o dom&iacute;nio exclusivo de uma classe, de    uma ra&ccedil;a, de um sexo." Freyre, 1985, t. I, p. 96.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back17"></a><a href="#top17">17</a>    Depoimento da senhora Andrade Bezerra, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back18"></a><a href="#top18">18</a>    Lima, 1933, p. 4.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back19"></a><a href="#top19">19</a>    Lages, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back20"></a><a href="#top20">20</a>    Maluf e Mott, 1998, pp. 367-421.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back21"></a><a href="#top21">21</a>    Rego, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back22"></a><a href="#top22">22</a>    Pereira, <i>op. cit.</i>, p. 7.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back23"></a><a href="#top23">23</a>    Bezerra, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back24"></a><a href="#top24">24</a>    Gueiros, 1933, p. 1.    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back25"></a><a href="#top25">25</a>    Bezerra, 1933, p. 1. Em seu depoimento, Olga Pimentel, escritur&aacute;ria do    Tesouro do Estado, teceu coment&aacute;rios bastante originais em rela&ccedil;&atilde;o    &agrave;s demais. Afirmou encantar-se com as mulheres que se dedicavam exclusivamente    ao lar, indo de encontro &agrave; tend&ecirc;ncia modernizante nos valores e    comportamentos femininos. Para ela, a mulher se havia encaminhado para o mercado    de trabalho n&atilde;o para conquistar a liberdade sonhada, mas for&ccedil;ada    pelas dificuldades econ&ocirc;micas: "Infelizmente, por&eacute;m, a quest&atilde;o    econ&ocirc;mica tem atirado a mulher para o meio da rua, para o esfor&ccedil;o    do trabalho em parceria com o homem, dourando-se a p&iacute;lula dessa amarga    realidade com o colorido de que assim a mulher adquire a sua liberdade." Certamente,    referia-se a mulheres de classe m&eacute;dia ou mesmo pobres, &agrave;quelas    que precisavam e sabiam trabalhar, para voltarmos &agrave; classifica&ccedil;&atilde;o    de Edwiges de S&aacute; Pereira. Pimentel, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back26"></a><a href="#top26">26</a>    Andrade, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back27"></a><a href="#top27">27</a>    Dentre as vantagens que Nair de Andrade via na mulher, para atuar no universo    da pol&iacute;tica, estavam o sentimentalismo e o poder de intui&ccedil;&atilde;o:    "A mulher mais intuitiva que o homem, possui em maior escala esse dom misterioso,    sutil – o poder de sele&ccedil;&atilde;o – por vezes grandemente necess&aacute;rio    nas demarches pol&iacute;ticas."    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back28"></a><a href="#top28">28</a>    Apenas uma, dentre mat&eacute;rias que compunham a s&eacute;rie, incluindo a    propaganda da Federa&ccedil;&atilde;o Pernambucana para o Progresso Feminino,    publicada na se&ccedil;&atilde;o "Solicitada", observava: "H&aacute; uma grande    dist&acirc;ncia entre um esp&iacute;rito esclarecido e uma tend&ecirc;ncia especial    para bem representar uma classe." N&atilde;o se referia, por&eacute;m, &agrave;    classe social, e sim, ao g&ecirc;nero feminino. Cunha, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back29"></a><a href="#top29">29</a>    Declara&ccedil;&atilde;o Coletiva da Federa&ccedil;&atilde;o Pernambucana para    o Progresso Feminino. <i>Diario de Pernambuco</i>. Recife, 29 jan. 1933, p.    1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back30"></a><a href="#top30">30</a>    Lins, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back31"></a><a href="#top31">31</a>    A proposta das feministas para a reda&ccedil;&atilde;o do anteprojeto de constitui&ccedil;&atilde;o,    de cuja comiss&atilde;o participou Berta Lutz, inclu&iacute;a treze itens, nenhum    dos quais fazia qualquer alus&atilde;o a aspectos religiosos: "Enfatizava as    quest&otilde;es diretamente vinculadas ao cotidiano das mulheres – como a maternidade    e prote&ccedil;&atilde;o &agrave; inf&acirc;ncia – e contemplava problemas que    afetavam as condi&ccedil;&otilde;es de vida da popula&ccedil;&atilde;o pobre    como um todo. Pensando de forma ampla e com ousadia para a &eacute;poca, as    feministas condenaram as diferen&ccedil;as salariais motivadas por sexo, nacionalidade    ou estado civil, previram a institui&ccedil;&atilde;o de licen&ccedil;a maternidade    remunerada, al&eacute;m de pleitearem o acesso irrestrito de mulheres a cargos    p&uacute;blicos, sem distin&ccedil;&atilde;o de estado civil." <i>Dicion&aacute;rio    das mulheres do Brasil: de 1500 at&eacute; a atualidade biogr&aacute;fico e    ilustrado...</i>, p. 221.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back32"></a><a href="#top32">32</a>    Constitui&ccedil;&atilde;o da Rep&uacute;blica dos Estados Unidos do Brasil    de 24 de Fevereiro de 1891. Em Almeida, 1961, pp. 101-143. Para a Se&ccedil;&atilde;o    II, Declara&ccedil;&atilde;o de Direitos, ver pp. 131-132. Para a rea&ccedil;&atilde;o    provocada entre o episcopado cat&oacute;lico, ver Rodrigues, 1981.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back33"></a><a href="#top33">33</a>    "O movimento cat&oacute;lico feminino no Recife em face &agrave;s pr&oacute;ximas    elei&ccedil;&otilde;es constituinte". <i>Diario de Pernambuco</i>. Recife, 31    jan. 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back34"></a><a href="#top34">34</a>    Didier, 1933, p. 3.    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back35"></a><a href="#top35">35</a>    Pereira, 1933, p. 1. Para uma an&aacute;lise recente da tentativa de moraliza&ccedil;&atilde;o    da sociedade brasileira, com base em valores modernos e religiosos cat&oacute;licos,    ver Novaes e Mello, 1998, pp. 559-658.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back36"></a><a href="#top36">36</a>    Gueiros, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back37"></a><a href="#top37">37</a>    Guedes, 1933, p. 1. <i>C&oacute;digo Civil</i>, 1992, pp. 7-257. Sobre o casamento    civil e os direitos dos c&ocirc;njuges, ver Maluf e Mott. <i>op. cit.</i>, especialmente,    pp. 373-384. Esta percep&ccedil;&atilde;o, expressa por mulheres que responderam    &agrave; enquete do jornal, distinguia-se da registrada em abaixo-assinado colhido    pelas lideran&ccedil;as feministas da Federa&ccedil;&atilde;o Brasileira para    o Progresso Feminino, em 1927, apresentado &agrave; Comiss&atilde;o de Constitui&ccedil;&atilde;o    e Justi&ccedil;a do Senado, por ocasi&atilde;o da vota&ccedil;&atilde;o de mat&eacute;ria    relatada por Chermont. Trecho do documento dizia: "O nosso C&oacute;digo Civil,    afastando-se de outros menos liberais, deu &agrave; mulher brasileira uma situa&ccedil;&atilde;o    privilegiada, considerando a esposa como companheira do marido e n&atilde;o    como sua inferior, n&atilde;o lhe exigindo na sociedade conjugal obedi&ecirc;ncia,    mas sim colabora&ccedil;&atilde;o. Sendo a m&atilde;e a tutora natural dos filhos,    dotada de p&aacute;trio poder, elevou-se legalmente ao n&iacute;vel dos homens,    cujas responsabilidades pol&iacute;ticas est&aacute; habilitada a compartilhar.    [...]". <i>Dicion&aacute;rio das mulheres do Brasil: de 1500 at&eacute; a atualidade    biogr&aacute;fico e ilustrado...</i>, p. 220.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back38"></a><a href="#top38">38</a>    Pereira, 1933, p. 1.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back39"></a><a href="#top39">39</a>    Constitui&ccedil;&atilde;o da Rep&uacute;blica dos Estados Unidos do Brasil    de 16 de Julho 1891. Em Constitui&ccedil;&otilde;es do Brasil..., pp. 227-336.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back40"></a><a href="#top40">40</a>    Ata da sess&atilde;o extraordin&aacute;ria da diretoria da Federa&ccedil;&atilde;o    Pernambucana pelo Progresso Feminino, realizada para tomar conhecimento da situa&ccedil;&atilde;o    da mesma e deliberar a respeito. Recife, 6 de dezembro de 1937. In Livro de    Atas da Assembl&eacute;ia Geral e Sess&otilde;es Extraordin&aacute;rias da Federa&ccedil;&atilde;o    Pernambucana pelo Progresso Feminino. p. 20-23. Arquivo Edwiges de S&aacute;    Pereira. Acervo Funda&ccedil;&atilde;o Joaquim Nabuco.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Refer&ecirc;ncias    bibliogr&aacute;ficas</font></b></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>CONSTITUI&Ccedil;&Atilde;O    da Rep&uacute;blica dos Estados Unidos do Brasil</i> de 24 de Fevereiro de 1891.    Em MENDES, Fernando H. (Organiza&ccedil;&atilde;o, revis&atilde;o e confec&ccedil;&atilde;o    dos &iacute;ndices). <i>Constitui&ccedil;&otilde;es do Brasil</i>. 3&ordf; ed    revista e atualizada, S&atilde;o Paulo, Saraiva, 1961.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014200300030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>DIARIO de Pernambuco</i>.    Recife, 26 jan.-4 abr. 1933.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4014200300030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUBY, Georges e    PERROT, Michelle (orgs.). <i>Hist&oacute;ria das mulheres no Ocidente</i>. Porto,    Afrontamento, 1991, 5 v.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014200300030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FAUSTO, Boris (dir.).    <i>O Brasil Republicano, Sociedade e Pol&iacute;tica (1930-1964)</i>, t. III,    vol. III. por &Acirc;ngela Maria Castro Gomes, Dulce Chaves Pandolfi, Maria    Helena Bousquet Bomeny <i>et al</i>. S&atilde;o Paulo, DIFEL, 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4014200300030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, Luzil&aacute;    Gon&ccedil;alves (org.) <i>Suaves amazonas.</i> Recife, Editora Universit&aacute;ria,    2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014200300030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREYRE, Gilberto    (org.). <i>Livro do Nordeste</i>. 2&ordf; ed., Recife, Arquivo P&uacute;blico    Estadual, 1979. (Ed-fac-s&iacute;mile).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4014200300030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___________. <i>Sobrados    e mucambos: decad&ecirc;ncia do patriarcado rural e desenvolvimento do urbano</i>.    7&ordf; ed., Rio de Janeiro, Jos&eacute; Olympio, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014200300030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">___________. <i>Manifesto    regionalista.</i> Organiza&ccedil;&atilde;o e apresenta&ccedil;&atilde;o de    F&aacute;tima Quintas; pref&aacute;cio de Ant&ocirc;nio Dimas. 7&ordf; ed. revisada    e aumentada. Recife, Fundaj/Massangana, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4014200300030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>LIVRO de Atas    da Assembl&eacute;ia Geral e Sess&otilde;es Extraordin&aacute;rias da Federa&ccedil;&atilde;o    Pernambucana pelo Progresso Feminino</i>. 1931-1937.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014200300030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MALUF, Maria e    MOTT, Maria L&uacute;cia. "Rec&ocirc;nditos do mundo feminino". Em SEVCENKO,    Nicolau (org.). <i>Hist&oacute;ria da vida privada no Brasil.</i> S&atilde;o    Paulo, Companhia das Letras, 1998 (Hist&oacute;ria da vida privada no Brasil,    4 vols.).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4014200300030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NASCIMENTO, Luiz    do. <i>Hist&oacute;ria da imprensa em Pernambuco (1821/1954)</i>. 2&ordf; ed.,    Recife, Universidade Federal de Pernambuco, 1968. (<i>Diario de Pernambuco</i>,    1).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4014200300030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>NOSSO S&eacute;culo</i>.    S&atilde;o Paulo: Abril Cultural, 1981, 5 vols.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-4014200300030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOVAES, Fernando    Ant&ocirc;nio e MELLO, Jo&atilde;o Manuel Cardoso de. "Capitalismo tardio e    sociabilidade moderna". Em SCHWARCZ, Lilia Moritz (org.). <i>Hist&oacute;ria    da vida privada no Brasil.</i> S&atilde;o Paulo, Companhia das Letras, 1998    (Hist&oacute;ria da vida privada no Brasil, 4 vols.).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014200300030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, Jos&eacute;    Teixeira (org.). <i>Dicion&aacute;rio brasileiro de datas hist&oacute;ricas</i>.    3&ordf; ed. refundida, ampliada e atualizada, Belo Horizonte/ Rio de Janeiro,    Itatiaia, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-4014200300030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, Juarez    de (Organiza&ccedil;&atilde;o dos textos, notas remissivas e &iacute;ndices).    <i>C&oacute;digo Civil</i>. 7&ordf; ed., S&atilde;o Paulo, Saraiva, 1992 (Legisla&ccedil;&atilde;o    Brasileira).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4014200300030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, Edwiges    de S&aacute;. "Pela mulher, para a mulher". Trabalho apresentado ao <i>Segundo    Congresso Internacional Feminino</i>. Recife, Officinas Graphicas da Boa Imprensa,    1932.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-4014200300030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRIORI, Mary Del    (org.). <i>Hist&oacute;ria das mulheres no Brasil</i>. S&atilde;o Paulo: Contexto,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4014200300030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUES, Anna    Maria (sele&ccedil;&atilde;o e organiza&ccedil;&atilde;o). <i>A Igreja na Rep&uacute;blica</i>.    Bras&iacute;lia, UnB, 1981. (Pensamento Pol&iacute;tico Republicano, 4).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-4014200300030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUMA E SCHUMAHER,    &Eacute;rico vital Brasil. <i>Dicion&aacute;rio das mulheres do Brasil: de 1500    at&eacute; a atualidade (biogr&aacute;fico e ilustrado)</i>. Rio de Janeiro,    Jorge Zahar, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4014200300030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto recebido    e aceito para publica&ccedil;&atilde;o em 30 de setembro de 2003</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Rita    de C&aacute;ssia Barbosa de Ara&uacute;jo</i></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    &eacute; doutora em Hist&oacute;ria Social pela Universidade de S&atilde;o Paulo,    pesquisadora e diretora do Instituto de Documenta&ccedil;&atilde;o da Funda&ccedil;&atilde;o    Joaquim Nabuco. </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <br>   A autora agradece a B&aacute;rbara Branco Alves, estagi&aacute;ria na &aacute;rea    de Hist&oacute;ria, na Funda&ccedil;&atilde;o Joaquim Nabuco, pela pesquisa    realizada na cole&ccedil;&atilde;o de microfilmes do <i>Diario de Pernambuco</i>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<article-title xml:lang="pt"><![CDATA[CONSTITUIÇÃO da República dos Estados Unidos do Brasil de 24 de Fevereiro de 1891]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDES]]></surname>
<given-names><![CDATA[Fernando H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Constituições do Brasil]]></source>
<year>1961</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<source><![CDATA[DIARIO de Pernambuco]]></source>
<year>26 j</year>
<month>an</month>
<day>.-</day>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBY]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[História das mulheres no Ocidente]]></source>
<year>1991</year>
<volume>5</volume>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[Boris]]></given-names>
</name>
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Ângela Maria Castro]]></given-names>
</name>
<name>
<surname><![CDATA[Pandolfi]]></surname>
<given-names><![CDATA[Dulce Chaves]]></given-names>
</name>
<name>
<surname><![CDATA[Bomeny]]></surname>
<given-names><![CDATA[Maria Helena Bousquet]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil Republicano, Sociedade e Política (1930-1964)]]></source>
<year>1981</year>
<volume>III</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[DIFEL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Luzilá Gonçalves]]></given-names>
</name>
</person-group>
<source><![CDATA[Suaves amazonas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Livro do Nordeste]]></source>
<year>1979</year>
<edition>2</edition>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Arquivo Público Estadual]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobrados e mucambos: decadência do patriarcado rural e desenvolvimento do urbano]]></source>
<year>1985</year>
<edition>7</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Quintas]]></surname>
<given-names><![CDATA[Fátima]]></given-names>
</name>
</person-group>
<source><![CDATA[Manifesto regionalista]]></source>
<year>1996</year>
<edition>7</edition>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[FundajMassangana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<source><![CDATA[LIVRO de Atas da Assembléia Geral e Sessões Extraordinárias da Federação Pernambucana pelo Progresso Feminino]]></source>
<year>1931</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALUF]]></surname>
<given-names><![CDATA[Maria]]></given-names>
</name>
<name>
<surname><![CDATA[MOTT]]></surname>
<given-names><![CDATA[Maria Lúcia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Recônditos do mundo feminino"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SEVCENKO]]></surname>
<given-names><![CDATA[Nicolau]]></given-names>
</name>
</person-group>
<source><![CDATA[História da vida privada no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NASCIMENTO]]></surname>
<given-names><![CDATA[Luiz do]]></given-names>
</name>
</person-group>
<source><![CDATA[História da imprensa em Pernambuco (1821/1954)]]></source>
<year>1968</year>
<volume>1</volume>
<edition>2</edition>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal de Pernambuco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<source><![CDATA[NOSSO Século]]></source>
<year>1981</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Fernando Antônio]]></given-names>
</name>
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[João Manuel Cardoso de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Capitalismo tardio e sociabilidade moderna]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHWARCZ]]></surname>
<given-names><![CDATA[Lilia Moritz]]></given-names>
</name>
</person-group>
<source><![CDATA[História da vida privada no Brasil]]></source>
<year>1998</year>
<volume>4</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[José Teixeira]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário brasileiro de datas históricas]]></source>
<year>1992</year>
<edition>3</edition>
<publisher-loc><![CDATA[Belo HorizonteRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Itatiaia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Juarez de]]></given-names>
</name>
</person-group>
<source><![CDATA[Código Civil]]></source>
<year>1992</year>
<edition>7</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Edwiges de Sá]]></given-names>
</name>
</person-group>
<source><![CDATA[Pela mulher, para a mulher]]></source>
<year>1932</year>
<conf-name><![CDATA[Segundo Congresso Internacional Feminino]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Officinas Graphicas da Boa Imprensa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIORI]]></surname>
<given-names><![CDATA[Mary Del]]></given-names>
</name>
</person-group>
<source><![CDATA[História das mulheres no Brasil]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Anna Maria]]></given-names>
</name>
</person-group>
<source><![CDATA[A Igreja na República]]></source>
<year>1981</year>
<volume>4</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[SCHUMAHER]]></surname>
<given-names><![CDATA[Érico vital Brasil]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário das mulheres do Brasil: de 1500 até a atualidade (biográfico e ilustrado)]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
