<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222013000200003</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222013000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O eu no nós: reconhecimento como força motriz de grupos]]></article-title>
<article-title xml:lang="en"><![CDATA[The I in we: recognition as a driving force of group formation]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Frankfurt am Main Instituto de Pesquisa Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Alemanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>15</volume>
<numero>33</numero>
<fpage>56</fpage>
<lpage>80</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222013000200003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222013000200003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222013000200003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste texto, analisam-se o conceito de grupo e suas manifestações, buscando contrapor às perspectivas categoriais da psicanálise e da teoria sociológica, consideradas incompletas em razão de estilizações unilaterais que impedem uma conexão conceitual básica entre as duas disciplinas, uma terminologia que, de partida, seja neutra frente às alternativas positiva e negativa de inserção do eu no grupo. Para tanto, o grupo, independentemente de seu tamanho e tipo, inicialmente deve ser compreendido como um mecanismo social fundado na necessidade ou no interesse psíquico do indivíduo, porque o auxilia na estabilidade e ampliação pessoais. O artigo descreve, em linhas gerais, o arcabouço categorial unificado, recorrendo ao conceito do reconhecimento. Num primeiro passo, apresenta-se brevemente a premissa de que a dependência individual de experiências de reconhecimento social explica por que o sujeito individualmente aspira a ser membro em diferentes modelos de agrupamentos sociais. Num segundo passo, tenta-se corrigir a imagem idealizada de grupo anteriormente introduzida, ao tematizar as tendências regressivas que frequentemente codeterminam a vivência no grupo. Por fim, segue-se a ideia de retirar gradativamente aquelas idealizações que estavam na base da premissa inicial de uma diluição harmônica do eu no nós do grupo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper analyzes the concept of group and its manifestations, seeking to contrast the categorial perspectives of both psychoanalysis and sociological theory, which are considered incomplete because of unilateral stylizations that prevent a basic conceptual connection between the two disciplines, with a terminology conceived to be neutral faced with positive and negative alternatives for insertion of the self in the group. To this end, the group, regardless of its size and type, should be initially understood as a social mechanism based on the individual's psychic need or interest, because it helps in his stability and personal development. The article outlines the unified categorial framework resorting to the concept of recognition. In a first step, I briefly present the premise that the individual's dependence on experiences of social recognition explains why the subject individually aspires to membership in different models of social groupings. In a second step, I try to correct the previously introduced idealized image of group, by thematizing the regressive tendencies that often co-determine the experiencing within the group. Finally, I proceed with the idea of progressively withdrawing those idealizations that were based on the initial premise of a harmonic blending of I in we in the group.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Teoria do reconhecimento]]></kwd>
<kwd lng="pt"><![CDATA[Psicologia social]]></kwd>
<kwd lng="pt"><![CDATA[Agrupamentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[Individualização]]></kwd>
<kwd lng="pt"><![CDATA[Socialização]]></kwd>
<kwd lng="en"><![CDATA[Theory of recognition]]></kwd>
<kwd lng="en"><![CDATA[Social psychology]]></kwd>
<kwd lng="en"><![CDATA[Social groupings]]></kwd>
<kwd lng="en"><![CDATA[Individualization]]></kwd>
<kwd lng="en"><![CDATA[Socialization]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O eu no n&oacute;s: reconhecimento como for&ccedil;a motriz de grupos </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><a name="1b"></a><b>The I in we: recognition as a driving force of group formation<a href="#1a"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Axel Honneth</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Livre-docente em Filosofia. Diretor do Instituto de Pesquisa Social e catedr&aacute;tico de Filosofia Social na Universidade de Frankfurt am Main (Alemanha). E-mail:<a href="mailto:honneth@em.uni-frankfurt.de">honneth@em.uni-frankfurt.de</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto, analisam-se o conceito de grupo e suas manifesta&ccedil;&otilde;es, buscando contrapor &agrave;s perspectivas categoriais da psican&aacute;lise e da teoria sociol&oacute;gica, consideradas incompletas em raz&atilde;o de estiliza&ccedil;&otilde;es unilaterais que impedem uma conex&atilde;o conceitual b&aacute;sica entre as duas disciplinas, uma terminologia que, de partida, seja neutra frente &agrave;s alternativas positiva e negativa de inser&ccedil;&atilde;o do eu no grupo. Para tanto, o grupo, independentemente de seu tamanho e tipo, inicialmente deve ser compreendido como um mecanismo social fundado na necessidade ou no interesse ps&iacute;quico do indiv&iacute;duo, porque o auxilia na estabilidade e amplia&ccedil;&atilde;o pessoais. O artigo descreve, em linhas gerais, o arcabou&ccedil;o categorial unificado, recorrendo ao conceito do reconhecimento. Num primeiro passo, apresenta-se brevemente a premissa de que a depend&ecirc;ncia individual de experi&ecirc;ncias de reconhecimento social explica por que o sujeito individualmente aspira a ser membro em diferentes modelos de agrupamentos sociais. Num segundo passo, tenta-se corrigir a imagem idealizada de grupo anteriormente introduzida, ao tematizar as tend&ecirc;ncias regressivas que frequentemente codeterminam a viv&ecirc;ncia no grupo. Por fim, segue-se a ideia de retirar gradativamente aquelas idealiza&ccedil;&otilde;es que estavam na base da premissa inicial de uma dilui&ccedil;&atilde;o harm&ocirc;nica do eu no n&oacute;s do grupo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Teoria do reconhecimento. Psicologia social. Agrupamentos sociais. Individualiza&ccedil;&atilde;o. Socializa&ccedil;&atilde;o. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper analyzes the concept of group and its manifestations, seeking to contrast the categorial perspectives of both psychoanalysis and sociological theory, which are considered incomplete because of unilateral stylizations that prevent a basic conceptual connection between the two disciplines, with a terminology conceived to be neutral faced with positive and negative alternatives for insertion of the self in the group. To this end, the group, regardless of its size and type, should be initially understood as a social mechanism based on the individual's psychic need or interest, because it helps in his stability and personal development. The article outlines the unified categorial framework resorting to the concept of recognition. In a first step, I briefly present the premise that the individual's dependence on experiences of social recognition explains why the subject individually aspires to membership in different models of social groupings. In a second step, I try to correct the previously introduced idealized image of group, by thematizing the regressive tendencies that often co-determine the experiencing within the group. Finally, I proceed with the idea of progressively withdrawing those idealizations that were based on the initial premise of a harmonic blending of I in we in the group. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Theory of recognition. Social psychology. Social groupings. Individualization. Socialization. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que o conceito "grupo" tenha enorme plasticidade e possa ser utilizado para fen&ocirc;menos sociais muito distintos, cada &eacute;poca hist&oacute;rica extrai da multiplicidade das manifesta&ccedil;&otilde;es alguns tra&ccedil;os especialmente marcantes para construir, com eles, sua pr&oacute;pria imagem de grupo. Nessas constru&ccedil;&otilde;es, espelham-se medos e esperan&ccedil;as, temores e expectativas, que s&atilde;o impulsionados por viv&ecirc;ncias t&iacute;picas de &eacute;poca sobre a uni&atilde;o de indiv&iacute;duos em associa&ccedil;&otilde;es relativamente est&aacute;veis e duradouras. Um breve olhar sobre a movimentada hist&oacute;ria do s&eacute;culo 20 j&aacute; revela qu&atilde;o diferentes t&ecirc;m sido as associa&ccedil;&otilde;es que foram feitas com o surgimento e a dissemina&ccedil;&atilde;o de grupos sociais sob a impress&atilde;o de determinadas experi&ecirc;ncias, rapidamente generalizadas. No in&iacute;cio, a experi&ecirc;ncia do grande grupo an&ocirc;nimo e submisso &agrave; autoridade captura tanto a aten&ccedil;&atilde;o social, que o conceito de grupo, de Freud e Canetti at&eacute; Adorno, est&aacute; marcado quase totalmente pela imagem da massa regressiva<a name="2b"></a><a href="#2a"><sup>2</sup></a>. Mais tarde, depois do final da Segunda Guerra Mundial, frequentemente esta concep&ccedil;&atilde;o negativa &eacute; transferida &agrave; categoria da gangue, do pequeno grupo de jovens violentos, em cujo uso popular se espelham os medos da crescente sociedade de bem-estar face aos perdedores que ela pr&oacute;pria produziu<a name="3b"></a><a href="#3a"><sup>3</sup></a>. Paralelamente &agrave;s estiliza&ccedil;&otilde;es negativas, no entanto, tamb&eacute;m faz parte da hist&oacute;ria dessas imagens sociais sobre o grupo, no s&eacute;culo 20, o surgimento de constru&ccedil;&otilde;es positivas, nas quais se refletem esperan&ccedil;as de um efeito ben&eacute;fico dos agrupamentos sociais. Depois que a psicologia social estadunidense descobriu as fun&ccedil;&otilde;es civilizat&oacute;rias dos grupos de jogos e de vizinhan&ccedil;a (cf. Cooley, 1963), depois que Piaget, em seu estudo inovador sobre o desenvolvimento moral da crian&ccedil;a, provou a import&acirc;ncia socializadora do grupo de pares (Piaget, 1976, cap. 3), firmaram-se rapidamente expectativas exageradas sobre a exist&ecirc;ncia de grupos sociais prim&aacute;rios, nos quais se via uma garantia natural de rela&ccedil;&otilde;es sociais livres de conflito. E hoje, em consequ&ecirc;ncia da populariza&ccedil;&atilde;o do comunitarismo, a figura da comunidade cultural tomou o lugar desse ideal de grupo, em cujo ambiente impregnado de valores, o indiv&iacute;duo deve poder desenvolver uma personalidade forte, que ele n&atilde;o pode atingir nas meras rela&ccedil;&otilde;es jur&iacute;dicas da sociedade.<a name="4b"></a><a href="#4a"><sup>4</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por mais diferentes que pudessem ser essas constru&ccedil;&otilde;es de grupo t&iacute;picas de cada &eacute;poca, elas se assemelham muito na tend&ecirc;ncia formal de sempre selecionar apenas um dos poss&iacute;veis atributos de agrupamentos sociais e estiliz&aacute;-lo como a caracter&iacute;stica que tudo define. Nas concep&ccedil;&otilde;es negativas, os tra&ccedil;os grupais regressivos, amea&ccedil;adores do eu, foram generalizados a tal ponto que, da multiplicidade de suas manifesta&ccedil;&otilde;es sociais, restou t&atilde;o somente a tediosa massa; enquanto nas concep&ccedil;&otilde;es positivas, os elementos civilizadores, fortalecedores do eu, foram idealizados a tal ponto que, imperceptivelmente, os riscos da perda de autonomia tiveram que passar despercebidos. Na forma dessas perspectivas unilaterais, tais teorias frequentemente influenciaram a consci&ecirc;ncia cotidiana comum, ao contribu&iacute;rem para a forma&ccedil;&atilde;o de mitologias sociais, que logo depois estariam refletidas na literatura ou nos meios de comunica&ccedil;&atilde;o. As imagens sobre o efeito dos grupos sociais que aqui prevaleceram eram, de certo modo, um aproveitamento seletivo de teorias cient&iacute;ficas que, por meio de uma abstra&ccedil;&atilde;o metodol&oacute;gica, se haviam concentrado em determinados tra&ccedil;os dos grupos sociais. Evidentemente que, desse processo, tamb&eacute;m resultou regularmente o risco de um circuito fechado, o qual consistia em que as pr&oacute;prias mitologias cotidianas exerciam influ&ecirc;ncia sobre as mesmas pesquisas cient&iacute;ficas de cuja generaliza&ccedil;&atilde;o popular elas em boa medida retiravam sua mat&eacute;ria prima. Ent&atilde;o, paradoxalmente, os pesquisadores tornaram-se v&iacute;timas de mitologias sociais para cuja produ&ccedil;&atilde;o eles involuntariamente haviam contribu&iacute;do, quando, em uma redu&ccedil;&atilde;o consciente, eles se ocuparam de t&atilde;o somente um aspecto do fen&ocirc;meno social. Ao longo de todo o s&eacute;culo 20, reiteradamente ocorreram tais efeitos retroativos, incontrolados, de imagens sociais popularizadas sobre a forma&ccedil;&atilde;o da teoria. At&eacute; hoje prevalece a tend&ecirc;ncia de deixar sobressa&iacute;rem-se do grupo social ou apenas os tra&ccedil;os regressivos, ou aqueles que fomentam a autonomia, sem levar em considera&ccedil;&atilde;o seu enraizamento no mesmo mecanismo. Assim, ocorre que, na psican&aacute;lise, lamentavelmente, ainda prevalece uma imagem predominantemente negativa do grupo, cuja exist&ecirc;ncia, em seguimento a Freud, &eacute; explicada geralmente pelos impulsos de uma compensa&ccedil;&atilde;o da fraqueza do eu. Consequentemente, as aten&ccedil;&otilde;es se voltam aqui, sobretudo, aos processos regressivos atrav&eacute;s dos quais, na vida em grupos, camadas primitivas da psique individual s&atilde;o reativadas. Na sociologia e na teoria pol&iacute;tica, ao contr&aacute;rio, prevalece atualmente uma imagem predominantemente positiva do grupo, totalmente impregnada pela manifesta&ccedil;&atilde;o da comunidade cultural, ou seja, pelo pequeno ou grande grupo integrado por linguagem, tradi&ccedil;&otilde;es e valores. Por conseguinte, as aten&ccedil;&otilde;es se voltam, aqui, unilateralmente, a processos pelos quais, na forma do desvio face aos sistemas predominantes de valor, s&atilde;o geradas identidades coletivas que devem dar ao indiv&iacute;duo seguran&ccedil;a e integridade ps&iacute;quica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As supress&otilde;es rec&iacute;procas n&atilde;o t&ecirc;m como consequ&ecirc;ncia apenas o fato que as duas orienta&ccedil;&otilde;es na pesquisa n&atilde;o conseguem mais reconhecer o quanto sua pr&oacute;pria &aacute;rea de investiga&ccedil;&atilde;o tamb&eacute;m &eacute; influenciada pela outra tend&ecirc;ncia. Tal como a psican&aacute;lise n&atilde;o consegue admitir que a imers&atilde;o no grupo social pode beneficiar as for&ccedil;as do eu do indiv&iacute;duo, tamb&eacute;m na pesquisa sociol&oacute;gica sobre grupos falta a consci&ecirc;ncia dos riscos que podem amea&ccedil;ar o indiv&iacute;duo pela reativa&ccedil;&atilde;o inconsciente de antigas rela&ccedil;&otilde;es com objetos. Mais grave, contudo, &eacute; que as estiliza&ccedil;&otilde;es unilaterais parecem impedir radicalmente uma conex&atilde;o conceitual b&aacute;sica entre as duas disciplinas. As motiva&ccedil;&otilde;es que cada uma aponta como respons&aacute;veis pela entrada no grupo diferem tanto, que surge a impress&atilde;o de se tratarem de dois fen&ocirc;menos sociais totalmente diversos. S&oacute; &eacute; poss&iacute;vel superar atualmente este risco, tomando como ponto de partida categorial para a explica&ccedil;&atilde;o de grupos sociais uma terminologia que, num primeiro momento, seja neutra frente &agrave;s alternativas positiva e negativa. Para conseguir isso, o grupo, independentemente de seu tamanho e tipo, inicialmente deveria ser compreendido como um mecanismo social fundado na necessidade ou no interesse ps&iacute;quico do indiv&iacute;duo, porque o auxilia na estabilidade e amplia&ccedil;&atilde;o pessoais. Mas esta aspira&ccedil;&atilde;o por uma retaguarda no grupo pode assumir formas distintas segundo o tipo de v&iacute;nculo socializador ou das experi&ecirc;ncias sociais posteriores, que influenciam o grau da tem&aacute;tica inconsciente no grupo. No que segue, tentarei desenvolver em linhas gerais este tipo de arcabou&ccedil;o categorial unificado, recorrendo ao conceito do reconhecimento. Num primeiro passo, ser&aacute; brevemente apresentada a premissa segundo a qual a depend&ecirc;ncia individual de experi&ecirc;ncias de reconhecimento social explica por que o sujeito individualmente aspira a ser membro em diferentes modelos de agrupamentos sociais. A cada forma de reconhecimento de que o indiv&iacute;duo depende no decorrer de seu desenvolvimento, corresponde analiticamente uma forma diferente de aspira&ccedil;&atilde;o de membresia em grupo (1). Esta premissa inicial, contudo, ainda cont&eacute;m uma forte abstra&ccedil;&atilde;o, porque s&atilde;o desconsideradas as necessidades individuais de fus&atilde;o que, geralmente, tamb&eacute;m se concretizam na vida em grupo. Por isso, num segundo passo, tentarei corrigir a imagem idealizada de grupo que fora anteriormente introduzida, ao tematizar, com apoio em Donald Winnicott, as tend&ecirc;ncias regressivas que frequentemente codeterminam a viv&ecirc;ncia no grupo (2). Mas tamb&eacute;m este passo ainda n&atilde;o &eacute; suficiente para ajustar plenamente o conceito de grupo &agrave; realidade social. Naturalmente, o comportamento no grupo tamb&eacute;m pode ser influenciado por proje&ccedil;&otilde;es e fantasias inconscientes que levam a uma patologiza&ccedil;&atilde;o dos processos comunicativos e trazem consigo efeitos destrutivos (3). Portanto, eu sigo a ideia de retirar gradativamente aquelas idealiza&ccedil;&otilde;es que estavam na base da premissa inicial de uma dilui&ccedil;&atilde;o harm&ocirc;nica do eu no n&oacute;s do grupo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave;s reflex&otilde;es que quero expor com rela&ccedil;&atilde;o &agrave;s diferentes formas de cria&ccedil;&atilde;o de grupos, subjaz uma concep&ccedil;&atilde;o sobre o desenvolvimento social e da personalidade humana vinculada &agrave; teoria do reconhecimento. Sintetizando o resultado de pesquisas fomentadas, de um lado, pela teoria da rela&ccedil;&atilde;o com os objetos e, de outro, pela psicologia social estadunidense em seguimento a Mead, eu parto da convic&ccedil;&atilde;o de que a forma&ccedil;&atilde;o do eu do sujeito se realiza atrav&eacute;s da gradual internaliza&ccedil;&atilde;o de um comportamento social reativo, que tem o car&aacute;ter do reconhecimento intersubjetivo. Na medida em que relaciona gradualmente a postura afirmativa, motivadora e reafirmadora de seus parceiros de intera&ccedil;&atilde;o, com sua pr&oacute;pria realiza&ccedil;&atilde;o de experi&ecirc;ncias ainda n&atilde;o sistematizadas, a crian&ccedil;a pequena aprende a formar um n&uacute;cleo interno de personalidade que, em certa medida, consiste em camadas de uma autorrela&ccedil;&atilde;o positiva (Honneth, 2003). Podemos diferenciar mais este processo de socializa&ccedil;&atilde;o, se distinguirmos analiticamente esta autorrela&ccedil;&atilde;o em v&aacute;rios est&aacute;gios, em cada um dos quais aumenta o grau da capacidade de autonomia. A diferen&ccedil;a entre esses est&aacute;gios se mede no fato de que, com o aumento do n&uacute;mero de parceiros de intera&ccedil;&atilde;o, tamb&eacute;m se torna mais complexo e exigente o comportamento de reconhecimento, por cuja internaliza&ccedil;&atilde;o, a crian&ccedil;a em desenvolvimento toma consci&ecirc;ncia de suas capacidades e direitos. Com base nesta premissa, parece ser pac&iacute;fico assumir, como ponto de partida, a exist&ecirc;ncia de um est&aacute;gio na autorrela&ccedil;&atilde;o infantil, no qual se aprende a conceber as necessidades e desejos experimentados internamente como sendo uma parte da pr&oacute;pria pessoa, pass&iacute;vel de ser articulada. Com um conceito feliz, que Erik H. Erikson tornou frut&iacute;fero para a psican&aacute;lise, pode-se designar como autoconfian&ccedil;a este tipo de seguran&ccedil;a elementar sobre o valor das pr&oacute;prias car&ecirc;ncias (Erikson, 1974, p. 62). Enquanto a forma&ccedil;&atilde;o desta autoconfian&ccedil;a se realiza atrav&eacute;s da internaliza&ccedil;&atilde;o bem sucedida do comportamento cuidadoso est&aacute;vel da pessoa de refer&ecirc;ncia prim&aacute;ria, como via de regra o pai ou a m&atilde;e assumem, a realiza&ccedil;&atilde;o do segundo est&aacute;gio j&aacute; exige a amplia&ccedil;&atilde;o da rede de parceiros significativos de intera&ccedil;&atilde;o: a crian&ccedil;a precisa aprender a desenvolver uma autorrela&ccedil;&atilde;o positiva adicional, para al&eacute;m da auto-confian&ccedil;a, que consiste na consci&ecirc;ncia elementar de ser considerada aos olhos dos outros como um ser respons&aacute;vel. Recorrendo &agrave;s observa&ccedil;&otilde;es, que devemos tanto a George Mead como tamb&eacute;m a Jean Piaget, &eacute; poss&iacute;vel supor que esse est&aacute;gio se realiza atrav&eacute;s da internaliza&ccedil;&atilde;o do comportamento l&uacute;dico praticado com outras crian&ccedil;as. A crian&ccedil;a desenvolve primeiras, germinais formas de dignidade ou de autorrespeito, na medida em que ela se experimenta nas brincadeiras como um parceiro de intera&ccedil;&otilde;es, cuja capacidade de fazer julgamentos &eacute; percebida como importante ou confi&aacute;vel (Mead, 1973, p. 248). Claro que esse processo tamb&eacute;m &eacute; influenciado pela experi&ecirc;ncia de ser crescentemente respeitado pelos outros membros da fam&iacute;lia como um sujeito cujas convic&ccedil;&otilde;es n&atilde;o s&atilde;o mais totalmente irrelevantes na tomada conjunta de decis&otilde;es. Por fim, o terceiro est&aacute;gio, com o qual se d&aacute; um novo passo na forma&ccedil;&atilde;o da autonomia, de modo algum se realiza somente depois de conclu&iacute;do o segundo, mas, por certo, em paralelo cronologicamente com ele, porquanto as experi&ecirc;ncias intersubjetivas que a crian&ccedil;a necessita fazer, para no final alcan&ccedil;ar consci&ecirc;ncia da import&acirc;ncia de suas habilidades f&iacute;sicas e intelectuais pr&oacute;prias, geralmente s&atilde;o realizadas j&aacute; no per&iacute;odo em que ela adquire as primeiras formas de autorrespeito, atrav&eacute;s da intera&ccedil;&atilde;o com um outro fracamente generalizado (Mack e Ablon, 1983). Ali&aacute;s, toda essa distin&ccedil;&atilde;o em tr&ecirc;s est&aacute;gios da autorrela&ccedil;&atilde;o positiva - a autoconfian&ccedil;a, o autorrespeito e a autoestima - n&atilde;o deveria ser compreendida no sentido forte de uma sequ&ecirc;ncia ontogen&eacute;tica. Antes, temos boas raz&otilde;es para admitir que as tr&ecirc;s formas de autorrela&ccedil;&atilde;o podem se desenvolver, de forma ainda indiferenciada, j&aacute; na internaliza&ccedil;&atilde;o do comportamento cuidadoso dos pais, e s&oacute; ser experimentadas posteriormente, no processo de gradativa diferencia&ccedil;&atilde;o dos parceiros de intera&ccedil;&atilde;o, como aspectos espec&iacute;ficos da pr&oacute;pria viv&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O quadro que resulta dessas reflex&otilde;es sobre o processo de socializa&ccedil;&atilde;o (<i>Sozialization</i>) humana cont&eacute;m a ideia de um entrela&ccedil;amento entre individualiza&ccedil;&atilde;o e socializa&ccedil;&atilde;o (<i>Vergesellschaftung</i>) que j&aacute; permite tirar algumas conclus&otilde;es sobre a import&acirc;ncia dos grupos sociais para o amadurecimento individual. Eu havia afirmado que a internaliza&ccedil;&atilde;o da rela&ccedil;&atilde;o de reconhecimento, que gradativamente se diferencia, leva ao surgimento de uma forma complexa de autorrela&ccedil;&atilde;o, atrav&eacute;s da qual a crian&ccedil;a aprende pouco a pouco a conceber-se como um membro competente de seu ambiente social. De certa forma, o devir da autonomiza&ccedil;&atilde;o est&aacute; entrela&ccedil;ado com o processo de socializa&ccedil;&atilde;o, pois somente pode cumprir com as normas e habilidades socialmente esperadas aquele sujeito que as assumiu para si como o n&uacute;cleo pr&aacute;tico de sua pr&oacute;pria autocompreens&atilde;o. Mas, para manter vigentes e at&eacute; mesmo expandir estas formas de autorrela&ccedil;&atilde;o pr&aacute;tica positiva, o sujeito necessita participar de grupos sociais que, de certa forma, representam um espelho do comportamento original de reconhecimento. A experi&ecirc;ncia de ser considerado importante nas pr&oacute;prias car&ecirc;ncias, na sua capacidade de julgamento e, sobretudo, nas suas habilidades precisa ser renovada e reconstru&iacute;da pelo sujeito sempre de novo na vida em grupo, para que ela n&atilde;o perca sua for&ccedil;a e vivacidade na anonimidade do outro generalizado. De certa forma, o grupo permite ao adulto que ele siga experimentando aquela postura de reconhecimento direta, ainda mediatizada por gestos e palavras, que em circunst&acirc;ncias favor&aacute;veis ele podia observar durante sua inf&acirc;ncia nas rea&ccedil;&otilde;es afirmativas das suas pessoas concretas de refer&ecirc;ncia (Flanagan, 1991, parte 2). Nesse sentido, parece-me justificado admitir uma necessidade normal, quase natural dos sujeitos, de serem reconhecidos como membros em grupos sociais nos quais eles possam ver confirmadas duradouramente, atrav&eacute;s de intera&ccedil;&otilde;es diretas, suas necessidades, sua capacidade de julgamento e suas diversas habilidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Naturalmente, &eacute; poss&iacute;vel diferenciar esses grupos, num primeiro momento, segundo as distintas formas de autorrela&ccedil;&otilde;es positivas que neles experimentam uma esp&eacute;cie de reconhecimento reconcretizado. Para poder manter e, eventualmente, fortalecer sua autoconfian&ccedil;a, o sujeito necessita a experi&ecirc;ncia protetora da dedica&ccedil;&atilde;o duradoura e confi&aacute;vel, tal como pode ser substancialmente possibilitada atrav&eacute;s de amizades e de rela&ccedil;&otilde;es afetivas. Nesse caso, n&atilde;o se pode falar propriamente de grupos, uma vez que a intersubjetividade almejada tem, antes, a forma de uma d&iacute;ade que parece ser moldada no equil&iacute;brio entre fus&atilde;o e separa&ccedil;&atilde;o segundo a estrutura da simbiose inicial. De qualquer modo, possivelmente n&atilde;o seja muito arriscado atribuir tamb&eacute;m ao adulto o impulso de procurar alcan&ccedil;ar nestas formas &iacute;ntimas, por vezes com conota&ccedil;&atilde;o sexual, do estar a dois novamente uma consci&ecirc;ncia do valor de sua pr&oacute;pria car&ecirc;ncia. J&aacute; que o amor, uma vez experimentado, n&atilde;o &eacute; suficiente para sustentar a autoconfian&ccedil;a conquistada durante o transcurso de toda uma vida, via de regra os sujeitos dependem da repeti&ccedil;&atilde;o de experi&ecirc;ncias de reconhecimento an&aacute;logas &agrave; simbiose (Honneth, 1992, cap. 5). A situa&ccedil;&atilde;o &eacute; diferente naquele tipo de autorrela&ccedil;&atilde;o positiva que denominei "dignidade" ou "autorrespeito". Normalmente, o sujeito aprende j&aacute; com o fim da adolesc&ecirc;ncia a separar a confian&ccedil;a no valor de seu pr&oacute;prio discernimento da confirma&ccedil;&atilde;o concreta que ele havia recebido anteriormente no grupo dos seus pares. Talvez at&eacute; a gradativa pr&aacute;tica no papel de cidad&atilde;o ou cidad&atilde; baste para dar durabilidade psicol&oacute;gica a este tipo de sentimento de autorrespeito, a ponto de, no futuro, ele se tornar independente de apoio e reafirma&ccedil;&atilde;o direta. Mas um resultado t&atilde;o bem sucedido s&oacute; ser&aacute; poss&iacute;vel em casos muito raros, pois, geralmente, a experi&ecirc;ncia dos deveres e, sobretudo, dos direitos de cidadania face &agrave; realiza&ccedil;&atilde;o da vida permanece muito abstrata para fornecer suficiente autorrespeito. Por isso, os sujeitos, em especial ali onde o status de sujeito de direito lhes &eacute; negado na consci&ecirc;ncia p&uacute;blica, frequentemente dependem da participa&ccedil;&atilde;o em grupos sociais os quais lhes asseguram uma esp&eacute;cie de respeito compensat&oacute;rio. Segundo uma express&atilde;o cunhada por Richard Sennet, estes grupos formam <i>contraculturas do respeito </i>(Sennett e Cobb, 1972, p. 79-89; cf. exemplo em Bourgois, 1995) nas quais prevalecem c&oacute;digos obstinados de responsabilidade e estima. Assim, o n&uacute;mero de seus membros raramente ultrapassa aquele tamanho que ainda permite intera&ccedil;&otilde;es diretas e control&aacute;veis, porque elas, no reflexo dos gestos e express&otilde;es animadores, precisam ajudar o indiv&iacute;duo a adquirir uma consci&ecirc;ncia do valor de sua pr&oacute;pria compet&ecirc;ncia para fazer julgamentos. Mas l&aacute; onde esta abrang&ecirc;ncia do pequeno grupo for ultrapassada e, consequentemente, as intera&ccedil;&otilde;es face a face n&atilde;o forem mais poss&iacute;veis, estaremos na presen&ccedil;a de movimentos sociais, nos quais as normas alternativas de respeito se tornaram um meio generalizado. No lugar dos gestos concretos de reconhecimento, nesses grandes grupos an&ocirc;nimos, estabeleceram-se s&iacute;mbolos e rituais coletivamente compartilhados que, no entanto, t&ecirc;m for&ccedil;a simbi&oacute;tica suficiente para prover aos seus membros, mesmo &agrave; dist&acirc;ncia, o respeito compensat&oacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, sem d&uacute;vida, o solo mais f&eacute;rtil para a forma&ccedil;&atilde;o de grupos &eacute; dado por aquela camada da forma&ccedil;&atilde;o de personalidade que eu anteriormente denominei como autoestima, pois a consci&ecirc;ncia de que as habilidades pr&oacute;prias s&atilde;o importantes aos olhos dos outros certamente necessita, sempre de novo, uma reconfirma&ccedil;&atilde;o ao longo da vida, para n&atilde;o se tornar muito fraca e impotente. &Eacute; bem verdade que a base ps&iacute;quica para este tipo de autorrela&ccedil;&atilde;o positiva seja colocada j&aacute; muito cedo nos casos de uma socializa&ccedil;&atilde;o bem sucedida, porquanto os pais, irm&atilde;os ou amigos coet&acirc;neos normalmente sinalizam claramente &agrave; crian&ccedil;a que ela disp&otilde;e de um punhado de talentos e habilidades importantes. Mas, com o ingresso na escola e, sobretudo, mais tarde na vida profissional, cresce muito o c&iacute;rculo daqueles de cuja estima a pr&oacute;pria autoestima depende, de modo que, em rea&ccedil;&atilde;o &agrave; maior vulnerabilidade, tamb&eacute;m aumenta o desejo de aprova&ccedil;&atilde;o e confirma&ccedil;&atilde;o concretas. Na necessidade de encontrar uma estima pass&iacute;vel de ser experimentada diretamente no c&iacute;rculo das pessoas afins, est&aacute; hoje <i>um</i>, sen&atilde;o <i>o </i>motivo central para a forma&ccedil;&atilde;o de grupos. Com a pluraliza&ccedil;&atilde;o dos valores e o surgimento dos mais diferentes ambientes sociais, provavelmente essa tend&ecirc;ncia inclusive aumentou, porquanto praticamente n&atilde;o existem mais padr&otilde;es de avalia&ccedil;&atilde;o v&aacute;lidos para toda a sociedade, que pudessem informar, de certo modo anonimamente, o indiv&iacute;duo sobre a import&acirc;ncia de suas pr&oacute;prias realiza&ccedil;&otilde;es. Por consequ&ecirc;ncia, hoje &eacute; praticamente incalcul&aacute;vel o n&uacute;mero de grupos organizados ou informais, cuja exist&ecirc;ncia est&aacute; dedicada exclusivamente &agrave; pr&aacute;tica de determinados aspectos valorativos, e os quais permitem que seus membros se reafirmem reciprocamente em suas habilidades e talentos pr&oacute;prios. E a concorr&ecirc;ncia que normalmente &eacute; praticada dentro e mesmo entre esses grupos s&oacute; &eacute; a express&atilde;o do fato de que este tipo de estima pressup&otilde;e a localiza&ccedil;&atilde;o numa ordem classificat&oacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A breve descri&ccedil;&atilde;o panor&acirc;mica que fiz at&eacute; aqui, da rela&ccedil;&atilde;o entre a necessidade de reconhecimento e a forma&ccedil;&atilde;o de grupos, pode dar a impress&atilde;o de que todos esses grupos estariam livres de din&acirc;micas inconscientes. O objetivo da vida em grupo parece t&atilde;o transparente a todos os membros, os motivos parecem estar t&atilde;o claramente a servi&ccedil;o da sa&uacute;de ps&iacute;quica, que quase n&atilde;o &eacute; poss&iacute;vel falar da influ&ecirc;ncia de for&ccedil;as e sugest&otilde;es inconscientes. Esta primeira apresenta&ccedil;&atilde;o, no entanto, &eacute; apenas o resultado de uma fic&ccedil;&atilde;o metodol&oacute;gica devida &agrave; pretens&atilde;o de revelar, primeiro isoladamente, os impulsos totalmente inocentes e, ao mesmo tempo, naturais para a forma&ccedil;&atilde;o de grupos. O panorama muda em um aspecto decisivo, t&atilde;o logo no desejo de reconhecimento seja tematizada uma camada profunda que est&aacute; al&eacute;m do controle do sujeito. Pois, com a separa&ccedil;&atilde;o da simbiose inicial, que se constitui no primeiro passo do reconhecimento da independ&ecirc;ncia do outro, segundo Winnicott, a crian&ccedil;a &eacute;, at&eacute; certo ponto, sobrecarregada. Por isso, ela preserva, at&eacute; a idade adulta avan&ccedil;ada, o impulso de esporadicamente recair no estado da fus&atilde;o no qual ela pode se sentir como ainda inseparada do outro sujeito. Quero mostrar, no segundo passo dessa exposi&ccedil;&atilde;o, que toda a vida em grupo &eacute;, em certo modo, perpassada por esta tend&ecirc;ncia. Mas o fato de talvez se tratar de impulsos inconscientes ainda n&atilde;o permite falar, aqui, de uma regress&atilde;o no sentido patol&oacute;gico. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A raz&atilde;o que Winnicott d&aacute; para sua premissa central, no fundo, &eacute; f&aacute;cil de compreender, mesmo que ultimamente tenha sido apresentada uma s&eacute;rie de reservas com rela&ccedil;&atilde;o a ela. Em sua argumenta&ccedil;&atilde;o, o te&oacute;rico da rela&ccedil;&atilde;o com os objetos t&atilde;o somente tira as consequ&ecirc;ncias da tese de que, no in&iacute;cio da vida humana, precisamos contar com uma fase em que &eacute; vivenciada uma unidade simbi&oacute;tica. Se for verdade que a crian&ccedil;a pequena somente aprende a organizar suas for&ccedil;as ps&iacute;quicas com a ajuda da internaliza&ccedil;&atilde;o do modelo inicial de intera&ccedil;&atilde;o do cuidado de parte da m&atilde;e (ou de outra pessoa de refer&ecirc;ncia), ent&atilde;o parece que o est&aacute;gio de viv&ecirc;ncia da unidade &eacute; precedido de uma aus&ecirc;ncia de diferencia&ccedil;&atilde;o entre sujeito e realidade, no qual n&atilde;o se pode ainda falar de um outro experimentado como independente. Esta fase, bem inicial, para a qual, na psican&aacute;lise, h&aacute; um conjunto de conceitos mais ou menos felizes, que v&atilde;o de "narcisismo prim&aacute;rio" at&eacute; "simbiose", pode ser compreendida como sendo um per&iacute;odo em que o beb&ecirc; ainda v&ecirc; seus pr&oacute;prios impulsos e puls&otilde;es t&atilde;o fundidos com as rea&ccedil;&otilde;es de satisfa&ccedil;&atilde;o correspondentes de parte da pessoa de refer&ecirc;ncia, que, em sua viv&ecirc;ncia afetiva, n&atilde;o pode existir uma separa&ccedil;&atilde;o entre o seu eu e a realidade (Winnicott, 1984). Portanto, a crian&ccedil;a rec&eacute;mnascida n&atilde;o &eacute; dependente do cuidado e da assist&ecirc;ncia de sua pessoa de refer&ecirc;ncia apenas no sentido pr&aacute;tico da simples sobreviv&ecirc;ncia devido a sua situa&ccedil;&atilde;o de car&ecirc;ncias f&iacute;sicas; tamb&eacute;m no sentido mais profundo da realiza&ccedil;&atilde;o de suas viv&ecirc;ncias, ela, de modo algum, est&aacute; separada do ambiente de um comportamento reativo satisfat&oacute;rio que a envolve. Winnicott est&aacute; t&atilde;o convencido da import&acirc;ncia cabal desta experi&ecirc;ncia simbi&oacute;tica original - n&atilde;o apenas para a crian&ccedil;a pequena, mas, em princ&iacute;pio, tamb&eacute;m ainda para a pessoa adulta -, que ele dedica sua teoria psicanal&iacute;tica essencialmente &agrave; explica&ccedil;&atilde;o daqueles mecanismos com a ajuda dos quais a gradativa percep&ccedil;&atilde;o de uma realidade independente pode ser efetivada nos primeiros anos de vida. Mas, tamb&eacute;m aqui, &eacute; necess&aacute;rio enfatizar quase imediatamente que, para ele, n&atilde;o se tratava do processo de cria&ccedil;&atilde;o de um esquema cognitivo relativo &agrave; realidade objetiva e desprendida, mas t&atilde;o somente dos mecanismos com os quais a crian&ccedil;a consegue reconhecer a realidade de uma pessoa de refer&ecirc;ncia independente de suas pr&oacute;prias fantasias de desejo. A hip&oacute;tese com a qual Winnicott pretende explicar este passo decisivo no aprendizado da crian&ccedil;a pequena consiste na grandiosa ideia dos objetos transicionais, dos quais aqui s&oacute; posso apresentar um brev&iacute;ssimo resumo (Winnicott, 1989, p. 10): na rela&ccedil;&atilde;o afetivamente investida com objetos de seu ambiente vivencial, sejam eles partes de brinquedos, a ponta do travesseiro ou o pr&oacute;prio polegar, a crian&ccedil;a constitui para si uma esfera aut&ocirc;noma de realidade, normalmente com a t&aacute;cita aceita&ccedil;&atilde;o da pessoa de refer&ecirc;ncia, que n&atilde;o pertence nem apenas &agrave; viv&ecirc;ncia interna, nem j&aacute; ao mundo dos fatos objetivos. Ao contr&aacute;rio, o que justamente caracteriza este tipo de zona "intermedi&aacute;ria" de viv&ecirc;ncia &eacute; que ela &eacute; vista por todos os participantes como uma esfera ontol&oacute;gica, com rela&ccedil;&atilde;o &agrave; qual a pergunta pela realidade sequer se coloca. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se for considerada, tamb&eacute;m, a fase de desenvolvimento na qual ocorre a descoberta de tais objetos transicionais intermedi&aacute;rios, ent&atilde;o &eacute; inicialmente poss&iacute;vel presumir que eles s&atilde;o cria&ccedil;&otilde;es substitutivas para a m&atilde;e perdida para a realidade externa. Porque eles t&ecirc;m uma natureza h&iacute;brida, a crian&ccedil;a pode utiliz&aacute;-los, diante dos olhos dos pais, praticamente para deixar suas fantasias simbi&oacute;ticas originais sobreviverem para al&eacute;m da experi&ecirc;ncia da separa&ccedil;&atilde;o e, ao mesmo tempo, test&aacute;-los criativamente na realidade. Contudo, nessa utiliza&ccedil;&atilde;o l&uacute;dico-experimental, tamb&eacute;m se evidencia que a fun&ccedil;&atilde;o dos objetos transicionais n&atilde;o pode ser limitada unicamente a assumir simbioticamente o papel da m&atilde;e experimentada no estado de fus&atilde;o; pois a crian&ccedil;a n&atilde;o se refere apenas com simb&oacute;lica afetividade aos objetos por ela escolhidos, mas tamb&eacute;m os exp&otilde;e reiteradamente a raivosos ataques e tentativas de destrui&ccedil;&atilde;o. Disso, Winnicott acredita poder deduzir que os objetos transicionais devam ser, de certo modo, elos ontol&oacute;gicos mediadores entre a experi&ecirc;ncia original do estar fundido e a experi&ecirc;ncia de estar separado: no trato l&uacute;dico dos objetos afetivamente investidos, a crian&ccedil;a constantemente tenta superar simbolicamente o abismo dolorosamente vivenciado entre a realidade interna e externa. A circunst&acirc;ncia de que a isso esteja vinculado, ao mesmo tempo, o in&iacute;cio da forma&ccedil;&atilde;o de uma ilus&atilde;o aceita intersubjetivamente permite a Winnicott, inclusive, dar um passo adiante e chegar a uma tese de grandes consequ&ecirc;ncias: porque a forma&ccedil;&atilde;o dessa &aacute;rea ontol&oacute;gica intermedi&aacute;ria se deve &agrave; solu&ccedil;&atilde;o de uma tarefa que permanece atual para o ser humano por toda sua vida, ela &eacute; o lugar ps&iacute;quico de surgimento de todos aqueles interesses que o adulto associar&aacute; com as objetiva&ccedil;&otilde;es culturais. N&atilde;o sem alguma tend&ecirc;ncia para o exagero, Winnicott diz: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p><i>Presume-se, aqui, que a aceita&ccedil;&atilde;o da realidade como tarefa nunca &eacute; completada, que nenhum ser humano est&aacute; livre da tens&atilde;o de relacionar a realidade interna e externa, e que o al&iacute;vio dessa tens&atilde;o &eacute; proporcionado por uma &aacute;rea intermedi&aacute;ria da experi&ecirc;ncia que n&atilde;o &eacute; questionada (artes, religi&atilde;o etc.) &#91;...&#93;. Essa &aacute;rea est&aacute; em continuidade direta com a &aacute;rea do brincar da crian&ccedil;a pequena que se 'perde' no brincar </i>(Winnicott, 1989, p. 23). </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a ideia dos "objetos transicionais" leva &agrave; concep&ccedil;&atilde;o de que o ser humano manter&aacute; por toda sua vida a tend&ecirc;ncia de se refugiar ocasionalmente atr&aacute;s dos limites do eu j&aacute; alcan&ccedil;ados para poder suportar a crescente dist&acirc;ncia do estado original da simbiose. Surpreendentemente, Winnicott n&atilde;o inclui a vida intersubjetiva em grupos no rol das esferas da experi&ecirc;ncia que permitem tal regress&atilde;o aliviadora. Contudo, haveria a possibilidade de interpretar determinados per&iacute;odos de realiza&ccedil;&atilde;o da vida em grupo segundo o mesmo esquema que ele descobre nas esferas culturais da arte e da religi&atilde;o. Tamb&eacute;m naqueles casos em que, durante a pr&aacute;xis em comum, as dist&acirc;ncias ps&iacute;quicas entre os membros do grupo come&ccedil;am a desaparecer e cresce o sentimento da concord&acirc;ncia afetiva, repentinamente parece desaparecer, para cada indiv&iacute;duo, a press&atilde;o para aceitar a realidade externa como uma entidade independente. Todos conhecer&atilde;o a experi&ecirc;ncia de s&oacute; poder se separar de um grupo com um empurr&atilde;o e mediante o emprego de muita energia, depois de se haver passado algumas horas ou dias num estado de comunh&atilde;o intensiva. A dif&iacute;cil experi&ecirc;ncia de separa&ccedil;&atilde;o, no entanto, n&atilde;o se aplica aos membros individuais do grupo nem aos resultados produtivos da conviv&ecirc;ncia, mas refere-se unicamente ao estranho estado de levita&ccedil;&atilde;o, no qual as fronteiras antes erigidas frente aos outros houveram sido temporariamente derrubadas. Por conseguinte, a fascinante observa&ccedil;&atilde;o de Winnicott pode ser ampliada, no sentido de que, ao lado da arte e da religi&atilde;o, tamb&eacute;m a intersubjetividade do grupo forma uma esfera de experi&ecirc;ncia que faz desaparecerem as fronteiras entre a realidade interna e externa; sim, se levarmos a s&eacute;rio sua indica&ccedil;&atilde;o a respeito da origem dessas zonas intermedi&aacute;rias na brincadeira infantil, ent&atilde;o talvez seja poss&iacute;vel, inclusive, dizer que a experi&ecirc;ncia da fus&atilde;o no grupo representa, para o adulto, o espelhamento mais direto de suas experi&ecirc;ncias na tenra inf&acirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa extens&atilde;o do diagn&oacute;stico de Winnicott resulta a consequ&ecirc;ncia de que a vida intersubjetiva no grupo em geral estar&aacute; caracterizada por circunst&acirc;ncias regularmente recorrentes e epis&oacute;dicas, que levam a fus&otilde;es mais ou menos intensas entre os membros. Mesmo que o espectro dessas viv&ecirc;ncias coletivas de fus&atilde;o seja extremamente amplo, todas elas seguem o mesmo percurso de uma gradativa ascens&atilde;o, um repentino apogeu e um subsequente achatamento da aproxima&ccedil;&atilde;o entre os participantes: seja na forma subliminar da coopera&ccedil;&atilde;o totalmente irrefletida e vivenciada extaticamente, seja na forma incomparavelmente mais ruidosa do ritmo da dan&ccedil;a corporal na massa jubilante, seja no est&aacute;dio de futebol, no concerto de rock ou no isolamento do grupo de trabalho absolto como que imerso num jogo, as circunst&acirc;ncias da vida em grupo sempre se caracterizam por aquela tend&ecirc;ncia a uma fus&atilde;o quase orgi&aacute;stica que Durkheim denominou momentos de <i>efervesc&ecirc;ncia coletiva </i>(Durkheim, 1981, p. 296; cf. Joas, 1997, cap. 4). N&atilde;o se trata, obviamente, de uma tem&aacute;tica inconsciente, relativa &agrave; qual no interior do grupo pudessem eclodir conflitos que estivessem relacionados &agrave;s puls&otilde;es primitivas; antes, a fus&atilde;o revivida esporadicamente alimenta o sentimento comum de compartilhar as normas de respeito e os valores &agrave; luz dos quais os sujeitos podem se reconhecer reciprocamente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, portanto, anteriormente t&iacute;nhamos dito que todo sujeito adulto costumeiramente ter&aacute; o impulso de se vincular a grupos nos quais o valor da pr&oacute;pria personalidade seja espelhado na forma de uma viv&ecirc;ncia, ent&atilde;o podemos agora dar um passo adiante: porque os mesmos sujeitos que dependem da confirma&ccedil;&atilde;o de sua estima no grupo, ao mesmo tempo, s&atilde;o impulsionados pela necessidade de deixar-se regredir para tr&aacute;s dos limites do eu j&aacute; alcan&ccedil;ados, a vida no grupo sempre estar&aacute; perpassada por tend&ecirc;ncias de fus&atilde;o. Obviamente, os impulsos regressivos que normalmente acompanham tais experi&ecirc;ncias de fus&atilde;o n&atilde;o s&atilde;o um indicador de reprimitiviza&ccedil;&otilde;es patol&oacute;gicas, mas express&atilde;o da recupera&ccedil;&atilde;o de vitalidade ps&iacute;quica, pois todo grupo social, na medida em que cumpre a fun&ccedil;&atilde;o de uma reconcretiza&ccedil;&atilde;o do reconhecimento intersubjetivo, precisa, nas circunst&acirc;ncias da comunidade desinibida, refor&ccedil;ar justamente aqueles valores e normas aos quais os sujeitos devem a confirma&ccedil;&atilde;o de sua estima. Por isso, o equ&iacute;voco da psican&aacute;lise tradicional consiste em igualar completamente estas manifesta&ccedil;&otilde;es "sadias" de regress&atilde;o com aquelas nas quais energias primitivas s&atilde;o ativadas no interior de grupos de modo amea&ccedil;ador para a identidade (Honneth, 2007). Claro que tamb&eacute;m existem tais patologias da vida em grupo, mas elas n&atilde;o devem ser identificadas com as fus&otilde;es peri&oacute;dicas atrav&eacute;s das quais o grupo renova sua pr&oacute;pria cultura de reconhecimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com isso, chego ao terceiro e mais breve passo no meu texto. Tamb&eacute;m as reflex&otilde;es at&eacute; agora apresentadas s&atilde;o ainda, de certo modo, o resultado de uma abstra&ccedil;&atilde;o metodol&oacute;gica, pois eu, mesmo levando em considera&ccedil;&atilde;o as tend&ecirc;ncias regressivas, tratei o grupo social como se ele sempre fosse livre de tem&aacute;ticas e conflitos que tivessem um car&aacute;ter estranho e at&eacute; patol&oacute;gico. &Eacute; bem verdade que a maioria dos conflitos que tipicamente surgem no interior de grupos s&atilde;o, sobretudo, de tipos quase conscientes, f&aacute;ceis de serem reconstru&iacute;dos racionalmente. Em geral, eles est&atilde;o relacionados &agrave; necessidade de interpreta&ccedil;&atilde;o e hierarquiza&ccedil;&atilde;o das realiza&ccedil;&otilde;es individuais que os sujeitos devem poder demonstrar para contarem como membros reconhecidos. Do fato de que, no interior do grupo, surgem ordens hier&aacute;rquicas disputadas resultam concorr&ecirc;ncias as quais, por sua vez, podem fomentar alian&ccedil;as parciais e fracionamentos. Afinal, desses fracionamentos possivelmente surjam din&acirc;micas ps&iacute;quicas que podem fugir do controle a ponto de assumirem dimens&otilde;es dolorosas e, at&eacute; mesmo, amea&ccedil;adoras da identidade para alguns. Mas n&oacute;s n&atilde;o nos referimos a esses conflitos quando falamos da patologia de um grupo, pois eles t&ecirc;m um n&uacute;cleo racional, na medida em que resultam da circunst&acirc;ncia da possibilidade de se hierarquizar as realiza&ccedil;&otilde;es individuais, o que pode levar a uma inunda&ccedil;&atilde;o da vida do grupo com posturas estrat&eacute;gicas, rancor e inveja. E, naturalmente, tamb&eacute;m a obriga&ccedil;&atilde;o de libertar-se do estado de fus&atilde;o do grupo, sempre de novo, pode levar alguns membros a rea&ccedil;&otilde;es defensivas e a tend&ecirc;ncias &agrave; nega&ccedil;&atilde;o, pois a tarefa da renovada aceita&ccedil;&atilde;o da independ&ecirc;ncia do outro nem sempre &eacute; f&aacute;cil de realizar. No entanto, tamb&eacute;m essas dificuldades individuais de adapta&ccedil;&atilde;o s&oacute; causar&atilde;o uma patologiza&ccedil;&atilde;o de toda a vida do grupo, se n&atilde;o houver um n&uacute;mero suficiente de membros que prestam uma ajuda totalmente discreta, praticamente terap&ecirc;utica e normalizada. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos escritos de Freud sobre a psicologia de massa, frequentemente &eacute; sugerido que a vida em grupo como tal seja respons&aacute;vel pelas regress&otilde;es que motivam os membros &agrave; subjuga&ccedil;&atilde;o &agrave; figura do l&iacute;der fantasiada como onipotente. N&atilde;o seriam os defeitos ps&iacute;quicos do indiv&iacute;duo, mas a atmosfera sedutora do grupo an&ocirc;nimo o que faria desaparecer as capacidades individuais de controle, a ponto de que as proje&ccedil;&otilde;es da primeira inf&acirc;ncia pudessem se tornar o impulso para agir socialmente (Freud, 1999). Tamb&eacute;m Adorno, por motivos que certamente est&atilde;o relacionados com o fato de ter vivenciado as massas do nacional-socialismo, por muito tempo parece ter insistido nesse tipo de interpreta&ccedil;&atilde;o. Em seus textos sobre psicologia social, a concep&ccedil;&atilde;o de que, na vida em grupo, os sujeitos t&ecirc;m pouco controle sobre suas energias ps&iacute;quicas desempenha um papel decisivo (Adorno, 1972). Somente alguns anos ap&oacute;s seu retorno do ex&iacute;lio, ele manifestamente mudou sua concep&ccedil;&atilde;o, pois, nos "excursos sociol&oacute;gicos", que ele publicou junto com Horkheimer, no verbete "grupo" encontra-se uma frase que vem amplamente ao encontro da perspectiva defendida aqui: <i>Para qualquer humanidade, a proximidade &iacute;ntima de pessoas e, com isso, o pertencimento a grupos que permitam contato humano imediato, &eacute; um pressuposto &oacute;bvio </i>(Institut f&uuml;r Sozialforschung, 1956, p. 64). Segundo esta afirma&ccedil;&atilde;o, n&atilde;o pode ser o pr&oacute;prio ambiente ps&iacute;quico do grupo o que leva ao surgimento de manifesta&ccedil;&otilde;es patol&oacute;gicas da disposi&ccedil;&atilde;o projetiva &agrave; obedi&ecirc;ncia. Antes, ao contr&aacute;rio, devem ser dist&uacute;rbios individuais de personalidade dentro de um grupo que devem ter constitu&iacute;do uma liga&ccedil;&atilde;o t&atilde;o infeliz, que as rela&ccedil;&otilde;es de intera&ccedil;&atilde;o como um todo s&atilde;o investidas de potenciais conflitivos n&atilde;o resolvidos, dos quais, ent&atilde;o, todos membros participam regressivamente. Em oposi&ccedil;&atilde;o a Freud e a alguns de seus seguidores, os grupos n&atilde;o constituem "em geral", como afirma Kernberg (2000, p. 11), <i>uma amea&ccedil;a &agrave; identidade pessoal</i>. Este tipo de desenvolvimentos amea&ccedil;adores s&oacute; ocorre, se as energias primitivas reativadas dos membros individuais conflu&iacute;rem para uma corrente que arrasta consigo as capacidades de controle de todos os outros. Entre os dist&uacute;rbios individuais que podem desempenhar um papel din&acirc;mico em tais situa&ccedil;&otilde;es, quero destacar dois que me parecem ser particularmente influentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a patologiza&ccedil;&atilde;o de grupos, parece ser respons&aacute;vel, primeiro, o ac&uacute;mulo de um tipo de personalidade que permaneceu estacionado no est&aacute;gio das idealiza&ccedil;&otilde;es primitivas por n&atilde;o ter conclu&iacute;do os processos de separa&ccedil;&atilde;o. Indiv&iacute;duos deste tipo, em poss&iacute;vel associa&ccedil;&atilde;o com um comportamento reativo "ocn&oacute;filo", como descrito por Balint (1994, cap. 2), inclinam-se a uma vincula&ccedil;&atilde;o medrosa a um objeto afetivo ao qual eles atribu&iacute;ram habilidades onipotentes. Se o n&uacute;mero de membros com esse perfil ps&iacute;quico ultrapassa uma determinada propor&ccedil;&atilde;o, para al&eacute;m da qual a influ&ecirc;ncia civilizadora dos outros diminui ou se torna insignificante, ent&atilde;o, por cont&aacute;gio ou transmiss&atilde;o, o grupo como um todo pode desenvolver um estilo de comportamento patol&oacute;gico. Os membros vivenciam a figura idealizada do l&iacute;der como todo-poderoso e onisciente e a si pr&oacute;prios, ao contr&aacute;rio, como insatisfat&oacute;rios, imaturos ou incompetentes. Se o dirigente n&atilde;o corresponder duradouramente ao ideal, ent&atilde;o ocorre uma rea&ccedil;&atilde;o de nega&ccedil;&atilde;o ou anula&ccedil;&atilde;o, seguida de perto pela procura por um l&iacute;der substituto. Em seu estudo esclarecedor, Bion (2001, cap. 2) descreveu grupos deste tipo como "grupos dependentes". Eles, obviamente, de modo algum podem cumprir a fun&ccedil;&atilde;o de assegurar aos seus membros uma cultura do reconhecimento compacta e vivenci&aacute;vel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma segunda forma de patologiza&ccedil;&atilde;o de grupos pode resultar do ac&uacute;mulo de um tipo de personalidade que tem um potencial quase incontrol&aacute;vel de agressividade devido a experi&ecirc;ncias anteriores de desrespeito ou abandono (cf. Sutterl&uuml;ty, 2002). Indiv&iacute;duos deste tipo estar&atilde;o inclinados a projetar suas fantasias destrutivas sobre o ambiente, de modo que se percebam constantemente como cercados e amea&ccedil;ados por inimigos externos. Se essas fantasias se espalharem pelo resto do grupo, atrav&eacute;s de resson&acirc;ncias comunicativas e incitamento, sem que os membros mais maduros consigam contribuir para uma readapta&ccedil;&atilde;o realista, ent&atilde;o tamb&eacute;m este grupo rapidamente desenvolver&aacute; um estilo patol&oacute;gico coletivo. Pelo fato de que os membros n&atilde;o suportam uma contesta&ccedil;&atilde;o das ideologias desenvolvidas para sustentar suas fantasias paranoicas, eles desenvolver&atilde;o uma tend&ecirc;ncia ao fracionamento em subgrupos. Um sentimento comum abrangente e de proximidade s&oacute; pode ser restabelecido atrav&eacute;s da nega&ccedil;&atilde;o coletiva das hostilidades internas, o que refor&ccedil;a ainda mais a intensidade das agress&otilde;es externas voltadas ao inimigo. Segundo Bion, desconfian&ccedil;a, luta e temor da destrui&ccedil;&atilde;o s&atilde;o os tra&ccedil;os essenciais deste tipo de associa&ccedil;&atilde;o patol&oacute;gica, que ele tenta caracterizar com o conceito de <i>grupos de luta-fuga </i>(Bion, 2001, p. 52). Tamb&eacute;m estes grupos est&atilde;o &agrave; maior dist&acirc;ncia imagin&aacute;vel daqueles grupos cuja exist&ecirc;ncia se deve &agrave; necessidade dos indiv&iacute;duos de experimentarem formas personalizadas de reconhecimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com certeza, o espectro dessas poss&iacute;veis distor&ccedil;&otilde;es n&atilde;o est&aacute; esgotado com estes dois modelos de patologiza&ccedil;&atilde;o de grupos sociais. O pr&oacute;prio Bion lista, ainda, pelo menos um outro tipo fundamental que, segundo os crit&eacute;rios cl&iacute;nicos, ele considera perturbado (Bion, 2001, p. 89). Mas o sentido das reflex&otilde;es que acabo de apresentar n&atilde;o era o de fazer um panorama t&atilde;o completo quanto poss&iacute;vel. Atrav&eacute;s da via indireta da demonstra&ccedil;&atilde;o dos desvios negativos, eu queria fundamentar, uma vez mais, a tese que estava no centro de minha exposi&ccedil;&atilde;o: o eu busca o n&oacute;s da vida comum em grupo, porque, mesmo depois de amadurecido, ele ainda depende de formas de reconhecimento social que possuam o denso car&aacute;ter da motiva&ccedil;&atilde;o direta e da confirma&ccedil;&atilde;o. Ele n&atilde;o pode manter nem o autorrespeito nem a autoestima, sem a experi&ecirc;ncia de apoio que se faz atrav&eacute;s da pr&aacute;tica de valores compartilhados no grupo. Por conseguinte, o grupo, longe de representar uma amea&ccedil;a para a identidade pessoal, &eacute;, nas palavras de Adorno, uma <i>fonte da humanidade</i>. Aquelas patologiza&ccedil;&otilde;es que, sempre de novo, podemos observar na vida em grupos, por sua vez, s&atilde;o o resultado de uma infiltra&ccedil;&atilde;o por dist&uacute;rbios individuais de personalidade. Por isso, a situa&ccedil;&atilde;o dos grupos numa sociedade sempre &eacute; t&atilde;o boa ou t&atilde;o ruim quanto o s&atilde;o as condi&ccedil;&otilde;es de socializa&ccedil;&atilde;o que nela prevalecem. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADORNO, Theodor W. Freudian theory and the pattern of fascist propaganda. In: ADORNO, Theodor W. <b>Gesammelte Schriften. </b>v. 8, Frankfurt am Main: Suhrkamp, 1972, p. 408-433 &#91;<b>Teoria freudiana e o padr&atilde;o da propaganda fascista.</b> Dispon&iacute;vel em: <a href="http://antivalor.atspace.com/Frankfurt/adorno71.htm" target="_blank">http://antivalor.atspace.com/Frankfurt/adorno71.htm</a>&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S1517-4522201300020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALINT, Michael. <b>Angstlust und Regression. </b>Stuttgart: Klett-Cotta, 1994 &#91;original: <b>Thrills and Regressions</b>, 1959&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S1517-4522201300020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERKING, Helmuth. <b>Masse und Geist: </b>Studien zur Soziologie in der Weimar Republik. Berlin: Wissenschaftlicher Autoren-Verlag, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S1517-4522201300020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BION, Wilfred R. <b>Erfahrungen in Gruppen und andere Schriften. </b>3ª ed. Stuttgart: Klett-Cotta, 2001 &#91;<b>Experi&ecirc;ncias com grupos. </b>S&atilde;o Paulo e Rio de Janeiro: Edusp e Imago, 1975&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S1517-4522201300020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURGOIS, Philippe. <b>In search of respect: </b>selling crack in El Barrio. Carnbridge: Cambridge University Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S1517-4522201300020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CANETTI, Elias. <b>Masse und Macht. </b>D&uuml;sseldorf: Walter Verlag, 1960 &#91;<b>Massa e poder</b>. S&atilde;o Paulo: Cia. das Letras, 2005&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S1517-4522201300020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COOLEY, Charles H. <b>Social organization.</b> New York: Scribner, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S1517-4522201300020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DURKHEIM, Emile. <b>Die elementaren Formen des religi&ouml;sen Lebens. </b>Frankfurt am Main: Suhrkamp, 1981 &#91;<b>As formas elementares da vida religiosa</b>. S&atilde;o Paulo: Martins Fontes&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S1517-4522201300020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ERIKSON, Erik H. <b>Identit&auml;t und Lebenszyklus. </b>Frankfurt am Main: Suhrkamp, 1974 &#91;<b>O ciclo de vida completo</b>. Porto Alegre: Artes M&eacute;dicas, 1998&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S1517-4522201300020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FINK-EITEL, Hinrich. Gemeinschaft als Macht: zur Kritik des Kommunitarismus. In: BRUMLIK, Micha; BRUNKHORST, Hauke (orgs.). <b>Gemeinschaft und Gerechtigkeit</b>. Frankfurt am Main: Suhrkamp, 1993, p. 306-322.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S1517-4522201300020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLANAGAN, Owen. <b>Varieties of moral personality: </b>ethics and psychological realism. Cambridge: Harvard University Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S1517-4522201300020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FREUD, Sigmund. Massenpsychologie und Ich-Analyse. In: Freud, Sigmund. <b>Gesammelte Werke. </b>v. 13, Frankfurt am Main: Fischer, 1999, p. 71-162 &#91;Em: Psicologia das massas e an&aacute;lise do eu e outros textos. <b>Obras Completas</b>, vol. 15. S&atilde;o Paulo: Cia. das Letras&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S1517-4522201300020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. Objektbeziehungstheorie und postmoderne Identit&auml;t: &uuml;ber das vermeintliche Verhalten der Psychoanalyse. In: HONNETH, Axel. <b>Unsichtbarkeit: </b>Stationen einer Theorie der Intersubjektivit&auml;t. Frankfurt am Main: Suhrkamp, 2003, p. 138-161.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S1517-4522201300020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Kampf um Anerkennung: </b>zur moralischm Grammatik sozialer Konflikte. Frankfurt am Main: Suhrkamp, 1992 &#91;<b>Luta por reconhecimento</b>. S&atilde;o Paulo: Editora 34, 2003&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S1517-4522201300020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. Angst und Politik: St&auml;rken und Schw&auml;chen der Pathologiediagnose von Franz Neumann. In: HONNETH, Axel. <b>Pathologien der Vernunft: </b>Geschichte und Gegenwart der Kritischen Theorie. Frankfurt am Main: Suhrkamp, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S1517-4522201300020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUT F&Uuml;R SOZIALFORSCHUNG (org.). <b>Soziologische Exkurse: </b>nach Vortr&auml;gen und Diskusionen. Frankfurt am Main: Fischer, 1956.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S1517-4522201300020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KERNBERG, Otto F. <b>Ideologie, Konflikt und F&uuml;hrung: </b>Psychoanalyse von Gruppenprozessen und Pers&ouml;nlichkeitsstruktur. Stuttgart: Klett-Cotta, 2000 &#91;<b>Ideologia, conflito e lideran&ccedil;a em grupos e organiza&ccedil;&otilde;es. </b>Porto Alegre: Artmed, 2000&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S1517-4522201300020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KLUTH, Heinz. Die Halbstarken: Legende oder Wirklichkeit. <b>Deutsche Jugend.</b> v. 4, Nov. 1956, p. 495-503.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S1517-4522201300020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOAS, Hans. <b>Die Entstehung der Werte.</b> Frankfurt am Main: Suhrkamp, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S1517-4522201300020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MACK, John E.; Ablon, Steven L. (orgs.). <b>The development and sustenance of self-esteem in childhood. </b>New York: International Universities Press, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S1517-4522201300020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEAD, George H. <b>Geist, Identit&auml;t und Gesellschaft. </b>Frankfurt am Main: Suhrkamp, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S1517-4522201300020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIAGET, Jean. <b>Das moralische Urteil beim Kind. </b>Frankfurt am Main: Suhrkamp, 1976 &#91;<b>O ju&iacute;zo moral na crian&ccedil;a. </b>S&atilde;o Paulo: Summus, 1994&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S1517-4522201300020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANDEL, Michael. <b>Liberalism and the limits of justice. </b>Cambridge: Cambridge University Press, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S1517-4522201300020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SENNETT, Richard; COBB, Jonathan. <b>The hidden injuries of class. </b>Cambridge: Cambridge University Press, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S1517-4522201300020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SUTTERL&Uuml;TY, Ferdinand. <b>Gewaltkarrieren: </b>Jugendliche im Kreislauf von Gewalt und Missachtung. Frankfurt am Main: Campus Verlag, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S1517-4522201300020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TRASHER, Frederic M. <b>The gang: </b>a study of 1313 gangs in Chicago. Chicago: University of Chicago Press, 1917.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S1517-4522201300020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WINNICOTT, Donald. <b>Reifungsprozess und f&ouml;rdende Umwelt. </b>Frankfurt am Main: Fischer, 1984 &#91;<b>O ambiente e os processos de matura&ccedil;&atilde;o. </b>Porto Alegre: Artmed, 1983&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S1517-4522201300020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WINNICOTT, Donald. &Uuml;bergangsobjekte und &Uuml;bergangsph&auml;nome. In: WINNICOTT, Donald. <b>Vom Spiel zur Kreativit&auml;t. </b>Stuttgart: Klett-Cotta, 1989 &#91;Objetos transicionais e fen&ocirc;menos transicionais. In: <b>O brincar e a realidade. </b>Rio de Janeiro: Imago, 1975, p. 13-44&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S1517-4522201300020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: 14/03/2013    <br>   Aceite final: 30/06/2013 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Das Ich im Wir: Anerkennung als Triebkraft von Gruppen, In: Honneth, Axel, <i>Das Ich im Wir: Studien zur Anerkennungstheorie </i>(Frankfurt am Main, Suhrkamp, 2010, p. 261-279). Publicado com autoriza&ccedil;&atilde;o da editora Suhrkamp, detentora dos direitos autorais. Tradu&ccedil;&atilde;o do alem&atilde;o: Emil A. Sobottka.    ]]></body>
<body><![CDATA[<br>   <a name="2a"></a><a href="#2b">2</a> Freud (1999); Canetti (1960); Adorno (1972). Sobre o significado do conceito massa na sociologia alem&atilde;, cf. Berking (1984).     <br>   <a name="3a"></a><a href="#3b">3</a> O tema das gangues, que remonta ao estudo cl&aacute;ssico de Trasher (1927), foi retomado na Alemanha nos anos 1950 sob o conceito dos semi-fortes (<i>die Halbstarken</i>) (Kluth, 1956).     <br>   <a name="4a"></a><a href="#4b">4</a> Cf. Sandel (1982); para uma cr&iacute;tica das idealiza&ccedil;&otilde;es do comunitarismo inspirada na psican&aacute;lise, cf. Fink-Eitel (1993). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Freudian theory and the pattern of fascist propaganda]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Theodor W]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Schriften]]></source>
<year>1972</year>
<volume>8</volume>
<page-range>408-433</page-range><publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALINT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Angstlust und Regression]]></source>
<year>1959</year>
<publisher-loc><![CDATA[Stuttgart ]]></publisher-loc>
<publisher-name><![CDATA[Klett-Cotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERKING]]></surname>
<given-names><![CDATA[Helmuth]]></given-names>
</name>
</person-group>
<source><![CDATA[Masse und Geist: Studien zur Soziologie in der Weimar Republik]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Wissenschaftlicher Autoren-Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BION]]></surname>
<given-names><![CDATA[Wilfred R]]></given-names>
</name>
</person-group>
<source><![CDATA[Erfahrungen in Gruppen und andere Schriften]]></source>
<year>2001</year>
<edition>3</edition>
<publisher-loc><![CDATA[StuttgartSão PauloRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Klett-CottaEduspImago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURGOIS]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[In search of respect: selling crack in El Barrio]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Carnbridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANETTI]]></surname>
<given-names><![CDATA[Elias]]></given-names>
</name>
</person-group>
<source><![CDATA[Masse und Macht]]></source>
<year>1960</year>
<publisher-loc><![CDATA[DüsseldorfSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Walter VerlagCia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOLEY]]></surname>
<given-names><![CDATA[Charles H]]></given-names>
</name>
</person-group>
<source><![CDATA[Social organization]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Scribner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Emile]]></given-names>
</name>
</person-group>
<source><![CDATA[Die elementaren Formen des religiösen Lebens]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Frankfurt am MainSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SuhrkampMartins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSON]]></surname>
<given-names><![CDATA[Erik H]]></given-names>
</name>
</person-group>
<source><![CDATA[Identität und Lebenszyklus]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Frankfurt am MainPorto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[SuhrkampArtes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FINK-EITEL]]></surname>
<given-names><![CDATA[Hinrich]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Gemeinschaft als Macht: zur Kritik des Kommunitarismus]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRUMLIK]]></surname>
<given-names><![CDATA[Micha]]></given-names>
</name>
<name>
<surname><![CDATA[BRUNKHORST]]></surname>
<given-names><![CDATA[Hauke]]></given-names>
</name>
</person-group>
<source><![CDATA[Gemeinschaft und Gerechtigkeit]]></source>
<year>1993</year>
<page-range>306-322</page-range><publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLANAGAN]]></surname>
<given-names><![CDATA[Owen]]></given-names>
</name>
</person-group>
<source><![CDATA[Varieties of moral personality: ethics and psychological realism]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Massenpsychologie und Ich-Analyse]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Freud]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Werke]]></source>
<year>1999</year>
<volume>13</volume><volume>15</volume>
<page-range>71-162</page-range><publisher-loc><![CDATA[Frankfurt am MainSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FischerCia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Objektbeziehungstheorie und postmoderne Identität: über das vermeintliche Verhalten der Psychoanalyse]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Unsichtbarkeit: Stationen einer Theorie der Intersubjektivität]]></source>
<year>2003</year>
<page-range>138-161</page-range><publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Kampf um Anerkennung: zur moralischm Grammatik sozialer Konflikte]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Frankfurt am MainSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SuhrkampEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Angst und Politik: Stärken und Schwächen der Pathologiediagnose von Franz Neumann]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Pathologien der Vernunft: Geschichte und Gegenwart der Kritischen Theorie]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<collab>INSTITUT FÜR SOZIALFORSCHUNG</collab>
<source><![CDATA[Soziologische Exkurse: nach Vorträgen und Diskusionen]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Fischer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERNBERG]]></surname>
<given-names><![CDATA[Otto F]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologie, Konflikt und Führung: Psychoanalyse von Gruppenprozessen und Persönlichkeitsstruktur]]></source>
<year>2000</year>
<publisher-loc><![CDATA[StuttgartPorto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Klett-CottaArtmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLUTH]]></surname>
<given-names><![CDATA[Heinz]]></given-names>
</name>
</person-group>
<source><![CDATA[Deutsche JugendDie Halbstarken: Legende oder Wirklichkeit]]></source>
<year>Nov.</year>
<month> 1</month>
<day>95</day>
<volume>4</volume>
<page-range>495-503</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOAS]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Die Entstehung der Werte]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACK]]></surname>
<given-names><![CDATA[John E.]]></given-names>
</name>
<name>
<surname><![CDATA[Ablon]]></surname>
<given-names><![CDATA[Steven L]]></given-names>
</name>
</person-group>
<source><![CDATA[The development and sustenance of self-esteem in childhood]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[International Universities Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[George H]]></given-names>
</name>
</person-group>
<source><![CDATA[Geist, Identität und Gesellschaft]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Das moralische Urteil beim Kind]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Frankfurt am MainSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SuhrkampSummus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDEL]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Liberalism and the limits of justice]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[COBB]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<source><![CDATA[The hidden injuries of class]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUTTERLÜTY]]></surname>
<given-names><![CDATA[Ferdinand]]></given-names>
</name>
</person-group>
<source><![CDATA[Gewaltkarrieren: Jugendliche im Kreislauf von Gewalt und Missachtung]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Campus Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRASHER]]></surname>
<given-names><![CDATA[Frederic M]]></given-names>
</name>
</person-group>
<source><![CDATA[The gang: a study of 1313 gangs in Chicago]]></source>
<year>1917</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WINNICOTT]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<source><![CDATA[Reifungsprozess und fördende Umwelt]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Frankfurt am MainPorto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[FischerArtmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WINNICOTT]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Übergangsobjekte und Übergangsphänome]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WINNICOTT]]></surname>
<given-names><![CDATA[Donald]]></given-names>
</name>
</person-group>
<source><![CDATA[Vom Spiel zur Kreativität]]></source>
<year>1989</year>
<page-range>13-44</page-range><publisher-loc><![CDATA[StuttgartRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Klett-CottaImago]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
