<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922010000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922010000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Farias]]></surname>
<given-names><![CDATA[Edson]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>3</numero>
<fpage>425</fpage>
<lpage>426</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Edson Farias</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; em cl&aacute;ssicos,    &agrave; maneira de Simmel e Weber, &eacute; depositada &ecirc;nfase em uma    concep&ccedil;&atilde;o aberta, processual e incompleta de social ou de rela&ccedil;&otilde;es    sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Motivadas por altera&ccedil;&otilde;es    que se consistem desde a extens&atilde;o sem antecedentes das interdepend&ecirc;ncias    sociohumanas mundo afora, deixando em xeque fronteiras de ordens diversas, at&eacute;    a busca por alternativas que avancem para al&eacute;m de disjun&ccedil;&otilde;es    como micro e macro, hist&oacute;ria e evento, indiv&iacute;duo e sociedade,    raz&atilde;o e emo&ccedil;&atilde;o, nas &uacute;ltimas d&eacute;cadas fac&ccedil;&otilde;es    de correntes e autores nas ci&ecirc;ncias sociais em geral t&ecirc;m investido,    justamente, em propostas te&oacute;ricas e anal&iacute;ticas cujo tra&ccedil;o    comum &eacute; apreender, tratar e conceituar o social &agrave; luz da sua mutabilidade    fugidia e poliss&ecirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tend&ecirc;ncia    esta traduzida no conjunto de artigos reunidos neste n&uacute;mero que encerra    o volume 25 da Sociedade e Estado, claro, levando-se &agrave;s peculiaridades    de cada um dos textos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Habitus de    migrante: um conceito que visa captar o cotidiano dos atores em mobilidade espacial</i>,    a professora &Acirc;ngela Xavier de Brito atravessa a multifacialidade dos agentes    capazes de serem denominados "migrantes" com a finalidade de forjar um conceito    sociol&oacute;gico que os defina. Mas, no mesmo movimento, prop&otilde;e-se    ao exerc&iacute;cio de flexionar o conceito de habitus com o prop&oacute;sito    de torn&aacute;-lo mais el&aacute;stico no sentido de faz&ecirc;-lo apto &agrave;    compreens&atilde;o desses "indiv&iacute;duos em mobilidade espacial."</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No artigo <i>Projetos    Socioeducativos: a naturaliza&ccedil;&atilde;o da exclus&atilde;o nos discursos    de educadores</i>, a proposta de levar ao lugar do pensado a tem&aacute;tica    da inclus&atilde;o/exclus&atilde;o nos projetos e pr&aacute;ticas educacionais    para crian&ccedil;as e jovens em situa&ccedil;&atilde;o de risco est&aacute;    na contrapartida do interesse em ampliar o debate inserindo argumentos relativos    &agrave; dimens&atilde;o da desigualdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Teorizando o    agonismo: cr&iacute;tica a um modelo incompleto</i>, do professor Daniel de    Mendon&ccedil;a, &eacute; focalizado no modelo agon&iacute;stico proposto por    Chantal Mouffe como modelo te&oacute;rico alternativo &agrave;s teorias deliberativas,    em especial as de Rawls e Habermas. Por outro lado, apresenta o modelo agon&iacute;stico    de democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta da professora    Eliane Tavares dos Reis, em <i>Em nome da "cultura":porta-vozes, media&ccedil;&atilde;o    e referenciais de pol&iacute;ticas p&uacute;blicas no Maranh&atilde;o</i> &eacute;    analisar quais e como s&atilde;o mobilizados rep-ert&oacute;rios que est&atilde;o    dispostos nos espa&ccedil;os de inser&ccedil;&atilde;o e dos perfis sociais    de agentes habilitados &agrave; disputa pela autoridade leg&iacute;tima no instante    de definir o sentido de "cultura" naquele estado brasileiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob o objetivo    de comparar e compreender a colabora&ccedil;&atilde;o entre autores na sociologia    com outras &aacute;reas do conhecimento, em <i>Colabora&ccedil;&atilde;o na    produ&ccedil;&atilde;o cient&iacute;fica na Ci&ecirc;ncia Pol&iacute;tica e    na Sociologia brasileiras</i>, assinado pelo professor Glaucio Ary Dillon Soares,    em parceria com a doutoranda C&iacute;ntia Pinheiro Ribeiro de Souza Tatiana    e com a mestranda Whately de Moura, p&otilde;e-se em discuss&atilde;o os estilos    de cogni&ccedil;&atilde;o de produ&ccedil;&atilde;o em rede.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O argumento de    que atualmente se assiste o advento de um universalismo global est&aacute; manifesto    "no imperativo &eacute;tico-moral a defesa e a promo&ccedil;&atilde;o de valores    como a diversidade cultural" conduz a argumenta&ccedil;&atilde;o em <i>Diversidade    Cultural, Patrim&ocirc;nio Cultural Material e Cultura Popular: a Unesco e a    Constru&ccedil;&atilde;o de um Universalismo Global</i>, do professor Elder    Patrick Maia Alves.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Produ&ccedil;&atilde;o    Interdisciplinar de Conhecimento Cient&iacute;fico no Brasil: temas ambientais</i>,    de Tatiana Maranh&atilde;o, devota aten&ccedil;&atilde;o &agrave; tend&ecirc;ncia    de reprodu&ccedil;&atilde;o de campos disciplinares autocentrados na produ&ccedil;&atilde;o    de conhecimento brasileiro, embora cada vez mais adquiram envergaduras de problemas    cuja complexidade exige tratamento interdisciplinar.</font></p>      ]]></body>
</article>
