<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702009000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702009000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um mundo em crise]]></article-title>
<article-title xml:lang="en"><![CDATA[A world in crisis]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Altamirano]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Nacional de Quilmes Programa de História Intelectual ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>21</volume>
<numero>2</numero>
<fpage>11</fpage>
<lpage>34</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702009000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este estudo tem por objeto analisar um segmento do pensamento argentino da década de 1930, representado no ensaísmo sobre a "alma", ou o caráter nacional. Esse ensaísmo produziu alguns textos que se transformaram, por meio da crítica, em clássicos da reflexão sobre o país - tais como Radiografía de la pampa, de Ezequiel Martínez Estrada, e Historia de una pasión argentina, de Eduardo Mallea -, e que se gestaram sobre a base de uma crise política - sua primeira exteriorização foi o golpe de Estado de 1930 - e de uma desordem mais ampla dos pontos intelectuais de referência, em consequência da falência do positivismo entre as elites culturais. O dissabor provocado pelo contexto político nacional se mesclou ao mal-estar oriundo do pensamento europeu sobre a crise - crise do espírito, da ordem liberal e do capitalismo -, e esse amálgama alimentou um estado de descontentamento intelectual que ganhou forma na reflexão ensaística. De modo cada vez mais amplo, esse gênero dá início a uma rigorosa revisão da Argentina liberal, no âmbito de cuja produção destacam-se os referidos ensaios de Martínez Estrada e de Mallea, que serão analisados na parte final do presente estudo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study analyzes a sector of Argentine thought from the 1930s, represented in the essays on the national 'soul' or character. This essay writing produced a number of texts that were transformed, through critical appraisal, into classics on the country itself - such as Radiografía de la pampa by Ezequiel Martínez Estrada, and Historia de una pasión argentina by Eduardo Mallea - and which emerged out of a political crisis - whose first notable effect was the 1930 coup d'état - and a more widespread disruption of the intellectual points of reference caused by the exhaustion of positivism as a paradigm among the cultural elites. The unease provoked by the national political context merged with the unease stemming from European thought concerning the crisis - the crisis of spirit, of the liberal order and of capitalism - and this amalgam fed a state of intellectual discontent that took concrete form in the essay. In an ever broader way, this genre stimulated a profound revision of liberal Argentina. Among the texts involved in this process we can highlight the essays by Martínez Estrada and Mallea, analyzed in the final part of the study.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Ser nacional]]></kwd>
<kwd lng="pt"><![CDATA[Americanismo]]></kwd>
<kwd lng="pt"><![CDATA[Intuicionismo]]></kwd>
<kwd lng="pt"><![CDATA[Intelectuais]]></kwd>
<kwd lng="en"><![CDATA[National being]]></kwd>
<kwd lng="en"><![CDATA[Americanism]]></kwd>
<kwd lng="en"><![CDATA[Intuitionism]]></kwd>
<kwd lng="en"><![CDATA[Intellectuals]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSIÊ ARGENTINA: CULTURA E POLÍTICA</b></font></p>     <p align="right">      <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Um mundo em crise</b> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A world in crisis </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Carlos Altamirano</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Carlos Altamirano    &eacute; diretor do Programa de Hist&oacute;ria Intelectual da Universidade    Nacional de Quilmes. E-mail: <a href="mailto:caltamir@unq.edu.ar">caltamir@unq.edu.ar</a>.</font></p>      <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>  <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este estudo tem por objeto analisar um segmento do pensamento argentino da d&eacute;cada de 1930, representado no ensa&iacute;smo sobre a "alma", ou o car&aacute;ter nacional. Esse ensa&iacute;smo produziu alguns textos que se transformaram, por meio da cr&iacute;tica, em cl&aacute;ssicos da reflex&atilde;o sobre o pa&iacute;s - tais como <i>Radiograf&iacute;a de la pampa</i>, de Ezequiel Mart&iacute;nez Estrada, e <i>Historia de una pasi&oacute;n argentina</i>, de Eduardo Mallea -, e que se gestaram sobre a base de uma crise pol&iacute;tica - sua primeira exterioriza&ccedil;&atilde;o foi o golpe de Estado de 1930 - e de uma desordem mais ampla dos pontos intelectuais de refer&ecirc;ncia, em consequ&ecirc;ncia da fal&ecirc;ncia do positivismo entre as elites culturais. O dissabor provocado pelo contexto pol&iacute;tico nacional se mesclou ao mal-estar oriundo do pensamento europeu sobre a crise - crise do esp&iacute;rito, da ordem liberal e do capitalismo -, e esse am&aacute;lgama alimentou um estado de descontentamento intelectual que ganhou forma na reflex&atilde;o ensa&iacute;stica. De modo cada vez mais amplo, esse g&ecirc;nero d&aacute; in&iacute;cio a uma rigorosa revis&atilde;o da Argentina liberal, no &acirc;mbito de cuja produ&ccedil;&atilde;o destacam-se os referidos ensaios de Mart&iacute;nez Estrada e de Mallea, que ser&atilde;o analisados na parte final do presente estudo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Ser nacional; Americanismo; Intuicionismo; Intelectuais. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This study analyzes a sector of Argentine thought from the 1930s, represented in the essays on the national 'soul' or character. This essay writing produced a number of texts that were transformed, through critical appraisal, into classics on the country itself - such as <i>Radiograf&iacute;a de la pampa </i>by Ezequiel Mart&iacute;nez Estrada, and <i>Historia de una pasi&oacute;n argentina</i> by Eduardo Mallea - and which emerged out of a political crisis - whose first notable effect was the 1930 coup d'&eacute;tat - and a more widespread disruption of the intellectual points of reference caused by the exhaustion of positivism as a paradigm among the cultural elites. The unease provoked by the national political context merged with the unease stemming from European thought concerning the crisis - the crisis of spirit, of the liberal order and of capitalism - and this amalgam fed a state of intellectual discontent that took concrete form in the essay. In an ever broader way, this genre stimulated a profound revision of liberal Argentina. Among the texts involved in this process we can highlight the essays by Mart&iacute;nez Estrada and Mallea, analyzed in the final part of the study.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Keywords:</b> National being; Americanism; Intuitionism; Intellectuals. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Examinando-se retrospectivamente a vida p&uacute;blica argentina, no s&eacute;culo XX, a d&eacute;cada de 1930 adquire valor emblem&aacute;tico. O golpe de Estado de 6 de setembro de 1930, que definiu tanto o t&eacute;rmino da experi&ecirc;ncia democr&aacute;tica iniciada em 1912, como a ruptura da continuidade institucional que caracterizou a vida da Rep&uacute;blica desde 1880, costuma ser visto como o come&ccedil;o de uma crise da ordem pol&iacute;tica que se tornar&aacute; cr&ocirc;nica. Entretanto, a d&eacute;cada de 1930 n&atilde;o apenas &eacute; evocada para recortar e caracterizar per&iacute;odos da vida pol&iacute;tica nacional, mas tamb&eacute;m &eacute; mencionada em refer&ecirc;ncia &agrave;s mudan&ccedil;as experimentadas pela economia sob efeito da crise econ&ocirc;mica mundial - o in&iacute;cio da industrializa&ccedil;&atilde;o em substitui&ccedil;&atilde;o &agrave;s importa&ccedil;&otilde;es, ou seja, a origem da Argentina industrial, remete a essa d&eacute;cada -, sem falar nas transforma&ccedil;&otilde;es do mundo social, como Jos&eacute; Luis Romero o atesta. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Os antigos conservadores e seus herdeiros seduzidos pelo fascismo n&atilde;o estavam equivocados ao afirmar que o pa&iacute;s tinha se desnaturalizado", escreve Romero, ao elencar as raz&otilde;es do golpe de Estado, em sua <i>Breve historia de la Argentina</i>. "Ap&oacute;s quatorze anos de governo radical &#91;...&#93; revelou-se um fato decisivo: o pa&iacute;s <i>criollo</i><a href="#n1f"><sup>1</sup></a><a name="n1t"></a> desvanecia-se paulatinamente e sobre ele se constitu&iacute;a uma nova Argentina, cuja fisionomia esbo&ccedil;ava a mutante composi&ccedil;&atilde;o da sociedade" (Romero, 1996, p. 141). O variado e extenso universo das classes m&eacute;dias constitu&iacute;a o fen&ocirc;meno mais evidente dessa nova composi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se dizer que o pa&iacute;s <i>criollo</i> tamb&eacute;m ia se desvanecendo, paulatinamente, no &acirc;mbito das elites culturais. Durante a d&eacute;cada de 1920, esse campo da vida social aumentou seus contingentes e tornou-se mais diferenciado internamente, ou seja, mais complexo. A universidade foi um polo importante dessa evolu&ccedil;&atilde;o. Em <i>Historia de las universidades argentinas</i>, Pablo Buchbinder aponta que devido &agrave; Reforma Universit&aacute;ria ocorreu um processo de renova&ccedil;&atilde;o e amplia&ccedil;&atilde;o do quadro de professores em todos os locais de ensino do pa&iacute;s. </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> A grande maioria dos que agora compunham a doc&ecirc;ncia universit&aacute;ria j&aacute; n&atilde;o provinsha das eminentes fam&iacute;lias da elite e vivia, em muitos casos, da atividade liberal, ou at&eacute; mesmo - conforme ocorreu na Faculdade de Filosofia e Letras da Universidade de Buenos Aires - tratava-se de pessoas que fizeram do ensino nos n&iacute;veis secund&aacute;rio e universit&aacute;rio sua ocupa&ccedil;&atilde;o exclusiva (Buchbinder, 2005, p. 16).  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m influiu para esse aumento no quadro de professores a press&atilde;o exercida pelo crescimento da popula&ccedil;&atilde;o estudantil: se, "em 1906, havia 1.492 alunos matriculados nas universidades, dez anos depois este n&uacute;mero chegava a quase 7 mil, e em 1920 j&aacute; havia 12.116 matriculados" (<i>Idem</i>, p. 118). E n&atilde;o eram apenas as universidades hist&oacute;ricas de Buenos Aires e C&oacute;rdoba que acolhiam esses alunos, mas tamb&eacute;m as do Prata e de Ros&aacute;rio, que logo se tornaram centros ativos da vida universit&aacute;ria nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na d&eacute;cada de 1920, ocorreu uma transforma&ccedil;&atilde;o semelhante no &acirc;mbito da produ&ccedil;&atilde;o e dos produtores liter&aacute;rios. A "rep&uacute;blica das letras" alargou suas fronteiras com a incorpora&ccedil;&atilde;o de novos membros e, em 1928, a forma&ccedil;&atilde;o de uma uni&atilde;o de escritores, a Sade, foi um reflexo desse crescimento<a href="#n2f"><sup>2</sup></a><a name="n2t"></a>. S&oacute; uma minoria da gera&ccedil;&atilde;o de novos <i>literati</i> provinha de fam&iacute;lias abastadas ou ostentava sobrenome de estirpe, como Oliverio Girondo ou Jorge Luis Borges. A maioria procedia das classes m&eacute;dias e uma parte, que alimentar&aacute; a reda&ccedil;&atilde;o das revistas de esquerda e as alas de escritores do grupo de Boedo, tinha origem at&eacute; mesmo mais plebeia. Em outras palavras, o espa&ccedil;o liter&aacute;rio foi povoado de "novos" argentinos, oriundos da imigra&ccedil;&atilde;o. Embora a imigra&ccedil;&atilde;o italiana n&atilde;o fosse a &uacute;nica escola de rec&eacute;m-chegados ao of&iacute;cio de escritores, a prolifera&ccedil;&atilde;o de sobrenomes italianos dessa proveni&ecirc;ncia - Castelnuovo, Portogalo, Barletta, Riccio - tornou mais percept&iacute;vel a transforma&ccedil;&atilde;o. O n&uacute;cleo <i>criollo</i> dos escritores, o dos "argentinos sem esfor&ccedil;o", que "n&atilde;o tinham de dissimular nenhuma <i>pron&uacute;ncia</i> ex&oacute;tica" - como dir&atilde;o de si mesmos os redatores de <i>Mart&iacute;n Fierro</i>, ao responder &agrave;s cr&iacute;ticas dos defensores da literatura social (os escritores de Boedo) -, ver&aacute; seu espa&ccedil;o reduzido na nova cena liter&aacute;ria<a href="#n3f"><sup>3</sup></a><a name="n3t"></a>, mesmo mantendo, de qualquer forma, o centro da inova&ccedil;&atilde;o e do prest&iacute;gio liter&aacute;rios. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Tradi&ccedil;&otilde;es de leitura </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A express&atilde;o "d&eacute;cada de trinta" costuma indicar mais do que um dec&ecirc;nio, uma &eacute;poca, que geralmente se estende at&eacute; 1943, o ano em que outro golpe de Estado p&ocirc;s fim ao regime conservador. Ser&aacute; que existiu algum modo de pensar o pa&iacute;s que se distinguisse dessa &eacute;poca? Formular tal pergunta significa estabelecer uma rela&ccedil;&atilde;o com o trabalho de cr&iacute;tica e balan&ccedil;o da hist&oacute;ria intelectual do per&iacute;odo. Uma tradi&ccedil;&atilde;o de leitura outorgou a representa&ccedil;&atilde;o desses anos a certa esp&eacute;cie de ensa&iacute;smo - o ensaio de car&aacute;ter ontol&oacute;gico sobre o ser coletivo dos argentinos; o ensaio do "ser nacional". Seguramente, o julgamento n&atilde;o &eacute; alheio &agrave;s qualidades liter&aacute;rias dos textos fundamentais dessa corrente. Entretanto, n&atilde;o existe sociedade de relativa complexidade que seja culturalmente uniforme: a Argentina n&atilde;o o era, e seu ambiente intelectual n&atilde;o funcionava conforme um sistema &uacute;nico de refer&ecirc;ncias ideol&oacute;gicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um excelente artigo sobre a literatura argentina da d&eacute;cada de 1930, Mar&iacute;a Teresa Gramuglio desmantela muitas ideias apresentadas e mostra a diversidade de comunidades ideol&oacute;gicas que animam a vida intelectual da &eacute;poca, desde a esquerda socialista e comunista at&eacute; a direita nacionalista, e essa vers&atilde;o populista do nacionalismo constitu&iacute;da pela Forja (For&ccedil;a Orientadora Radical da Juventude Argentina). Para Gramuglio, o fundamentalmente diferente dos anos de 1930 - caso se queira captar o esp&iacute;rito do novo - residiu nas p&aacute;ginas de <i>Sur</i>, a revista fundada por Victoria Ocampo em 1931. Ao encontrar seu caminho, ap&oacute;s as tentativas dos primeiros anos, <i>Sur </i>" converteu-se na revista liter&aacute;ria mais prestigiada da Argentina e, talvez, da Am&eacute;rica Latina. Ela foi reconhecida e elogiada em revistas de diferentes tend&ecirc;ncias, como <i>Nosotros</i>, <i>Columna</i>, <i>Conducta </i>e<i> Verbum</i>; publicar em suas p&aacute;ginas chegou a ser, para muitos, um fator de consagra&ccedil;&atilde;o" (Gramuglio, 2001, p. 346). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A afirma&ccedil;&atilde;o de Gramuglio, enfatizando o papel central de <i>Sur</i> na cena liter&aacute;ria argentina da d&eacute;cada de 1930, n&atilde;o contradiz (ao menos, n&atilde;o necessariamente) a opini&atilde;o que confere valor espec&iacute;fico ao ensaio destinado a buscar e definir a Argentina essencial. Grande parte dos que cultivaram o g&ecirc;nero - Mallea, Mart&iacute;nez Estrada, Erro, Canal Feij&oacute;o - foram membros ou colaboradores regulares da revista, sob cuja rubrica foram editados tr&ecirc;s dos livros concernentes a esse estilo de reflex&atilde;o. Por outro lado, a miss&atilde;o americanista que Victoria Ocampo atribuiu a <i>Sur</i> estava em sintonia com esse ensa&iacute;smo: conforme escrever&aacute; em 1930, a revista que ela tinha em mente "se dedicaria, sobretudo, &agrave; quest&atilde;o americana em todos os seus aspectos, e nela colaborariam todos os americanos relacionados &agrave; tem&aacute;tica, bem como os europeus interessados na Am&eacute;rica"<a href="#n4f"><sup>4</sup></a><a name="n4t"></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certamente, n&atilde;o havia novidade nesse esfor&ccedil;o. Excluindo o que fora mencionado, bem como o exemplo sempre &agrave; m&atilde;o do <i>Facundo</i>, de Sarmiento, acaso j&aacute; n&atilde;o seria esse o prop&oacute;sito de Juan Agust&iacute;n Garc&iacute;a, em <i>La ciudad indiana</i> (1900), ao buscar captar os aspectos invari&aacute;veis do car&aacute;ter nacional para explicar - tanto no pr&oacute;logo, como na conclus&atilde;o do livro - por que, na Argentina, parecia que sempre o mesmo espet&aacute;culo era representado, embora variassem as obras representadas? No entanto, os ensaios de hermen&ecirc;utica do ser argentino, publicados na d&eacute;cada de 1930, diferiam dos precedentes, n&atilde;o s&oacute; porque a verdade de suas an&aacute;lises n&atilde;o se baseava em "leis" sociol&oacute;gicas ou esquemas conceituais positivistas, mas porque questionavam, juntamente com o presente que reprovavam, os rumos da experi&ecirc;ncia argentina depois de Caseros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Radiograf&iacute;a de la pampa</i> (1933), de Ezequiel Mart&iacute;nez Estrada, e <i>Historia de una pasi&oacute;n argentina </i>(1937), de Eduardo Mallea, foram considerados os ensaios de maior penetra&ccedil;&atilde;o, embora n&atilde;o os &uacute;nicos de uma tend&ecirc;ncia que tamb&eacute;m se manifestou em livros como <i>Medida del criollismo</i> (1929) e <i>Tiempo lacerado</i> (1936), de Carlos Alberto Erro; <i>Alma y estilo</i> (1930), de Homero Guglielmini; <i>El hombre que est&aacute; solo y espera </i>(1931), de Ra&uacute;l Scalabrini Ortiz; <i>Conocimiento y expresi&oacute;n de la Argentina</i> (1935), tamb&eacute;m de Mallea; <i>Descontento creador. Afirmaci&oacute;n de una conciencia argentina</i> (1943), de Romualdo Brughetti; e <i>Proposiciones en torno al problema de una cultura nacional argentina</i> (1944), de Bernardo Canal Feij&oacute;o. O g&ecirc;nero continua-ria sendo praticado durante as d&eacute;cadas posteriores, gra&ccedil;as, principalmente, aos pr&oacute;prios Mart&iacute;nez Estrada e Mallea, que continuaram cultivando-o. Em contrapartida, <i>Radiograf&iacute;a de la pampa</i> e <i>Historia de una pasi&oacute;n argentina</i> ficaram associados &agrave; d&eacute;cada de 1930, sendo considerados pela cr&iacute;tica como os frutos mais l&uacute;cidos do angustiado questionamento produzido pela crise que envolvia a na&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A passagem do tempo n&atilde;o transcorreu da mesma forma para os dois textos. O ensaio de Mart&iacute;nez Estrada s&oacute; recebeu uma segunda edi&ccedil;&atilde;o em 1942, ou seja, nove anos depois da primeira, embora n&atilde;o deixasse de ser reeditado desde ent&atilde;o; em contrapartida, os livros com os quais o autor continuava explorando a realidade nacional - <i>La cabeza de Goliat</i> (1940), <i>Sarmiento </i>(1946), <i>Las invariantes hist&oacute;ricas de Facundo</i> (1947) e, principalmente, <i>Muerte y transfiguraci&oacute;n de Mart&iacute;n Fierro</i> (1948) - incrementavam a sua autoridade como int&eacute;rprete do ser argentino, e, com ela, tamb&eacute;m a do estudo com o qual iniciara a s&eacute;rie. Com o tempo, <i>Radiograf&iacute;a de la pampa</i> conquistou o lugar de um cl&aacute;ssico do pensamento e da literatura argentinos. J&aacute; no caso de <i>Historia de una pasi&oacute;n argentina</i>, o reconhecimento foi imediato. Desde sua primeira edi&ccedil;&atilde;o, em 1937, o livro de Mallea conheceu "os mais devotos, os mais entusiastas e os mais loquazes leitores dentre os pr&oacute;prios contempor&acirc;neos aos quais fora endere&ccedil;ado" (Monegal, 1956, p. 31). No ano seguinte &agrave; primeira edi&ccedil;&atilde;o, surgiu outra, acompanhada de um admir&aacute;vel pr&oacute;logo do fil&oacute;sofo Francisco Romero; e, em 1940, lan&ccedil;ou-se uma nova, que continuou sendo regularmente publicada, enquanto sua dicotomia entre os dois pa&iacute;ses - a Argentina vis&iacute;vel, que o livro reprovava, e a Argentina valiosa e verdadeira, mas invis&iacute;vel, que conclamava a aflorar na vida nacional - atuou como livro de reflex&atilde;o para a fra&ccedil;&atilde;o mais diferenciada da <i>intelligentsia</i>. A revista <i>Sur</i> era o centro dessa elite consp&iacute;cua "que aplaudiu incessantemente Mallea" (<i>Idem</i>, p. 33). A partir da segunda metade de 1950, a mensagem de <i>Historia de una pasi&oacute;n argentina</i> alcan&ccedil;ou cada vez menos adeptos e sua ret&oacute;rica envelheceu, como ocorreria paulatinamente com toda a obra do autor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; frequente a opini&atilde;o de que <i>Radiograf&iacute;a de la pampa </i>n&atilde;o obteve a repercuss&atilde;o que merecia entre seus contempor&acirc;neos, como se comprova no ensaio j&aacute; mencionado de Emir Rodr&iacute;guez Monegal, e tamb&eacute;m em <i>Esquema de la Argentina</i>, do escritor nacionalista M&aacute;ximo Etchecopar (cf. Etchecopar, 1956, p. 131). Mais de trinta anos depois, em uma an&aacute;lise sobre a recep&ccedil;&atilde;o cr&iacute;tica ao livro de Mart&iacute;nez Estrada, o julgamento &eacute; repetido por Rodolfo Borello (1993, p. 425). Para Rodr&iacute;guez Monegal (assim como para Borello, que &eacute; seu seguidor), <i>Radiograf&iacute;a de la pampa</i> s&oacute; alcan&ccedil;ou verdadeiros leitores com o surgimento do grupo intelectual que ele batizou como gera&ccedil;&atilde;o dos "parricidas", ou "gera&ccedil;&atilde;o de 1945" - os jovens das revistas <i>Centro</i>, <i>Contorno</i>, <i>Ciudad. </i>&Eacute; exagerada a tese de que na d&eacute;cada de 1930 o livro de Mart&iacute;nez Estrada quase n&atilde;o encontrou eco apropriado. Salvo as breves, embora contundentes, linhas escritas por Borges em uma resenha de 1933 - que terminava com o seguinte parecer: "um admir&aacute;vel estudo" -, bem como o pr&ecirc;mio nacional recebido pelo livro, cabe ao menos registrar que tanto Carlos Alberto Erro, em <i>Tiempo lacerado</i>, como Luis Emilio Soto, em <i>Cr&iacute;tica y estimaci&oacute;n </i>(1938) (ambos editados pelo selo <i>Sur</i>), ressaltaram o ensaio de Mart&iacute;nez Estrada. Para Erro, a grande contribui&ccedil;&atilde;o de sua gera&ccedil;&atilde;o para a autocompreens&atilde;o da identidade <i>criolla</i> encontrava seus textos fundamentais em <i>Don Segundo Sombra</i>, os escritos <i>criollistas</i> de Borges, e em <i>Radiograf&iacute;a de la pampa</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na pol&ecirc;mica revis&atilde;o do processo intelectual e liter&aacute;rio que o grupo identificado como "gera&ccedil;&atilde;o de 1945" (ou de 1950, segundo Borello) empreendeu em suas revistas, a leitura de Mart&iacute;nez Estrada j&aacute; n&atilde;o podia ser aquela dos contempor&acirc;neos de <i>Radiograf&iacute;a de la pampa</i>, ainda que isso se devesse exclusivamente &agrave; &oacute;bvia raz&atilde;o de que muitas coisas aconteceram desde ent&atilde;o, tanto no mundo, como na Argentina - o peronismo, em primeiro lugar. Entretanto, mais sugestivo do que a mudan&ccedil;a inevit&aacute;vel de perspectiva &eacute; o que poder&iacute;amos chamar de continuidade da d&eacute;cada de 1930 na leitura dos jovens, n&atilde;o s&oacute; como chave hist&oacute;rica para interpretar os escritos desse per&iacute;odo, mas como chave que ainda vigorava no presente. Sobre Eduardo Mallea, Ismael Vin&atilde;s disse, por exemplo, que ele "pertence a uma &eacute;poca extremamente pr&oacute;xima, tanto no tempo como nas preocupa&ccedil;&otilde;es. N&atilde;o se trata apenas de termos sofrido as consequ&ecirc;ncias da &eacute;poca de Mallea &#91;...&#93; mas sim de, estritamente, estarmos vivendo quase a mesma atmosfera" (Vi&ntilde;as, 2004, p. 120). Proximidade no tempo, vig&ecirc;ncia das mesmas preocupa&ccedil;&otilde;es, atualidade dos males que alguns ousaram revelar em sua &eacute;poca. Tanto antes, como agora, nenhuma quest&atilde;o era mais imperiosa do que defender e expressar a verdade do ser da na&ccedil;&atilde;o. Fugir da situa&ccedil;&atilde;o nacional, agir como europeus, participar imaginariamente de um mundo cultural que n&atilde;o era o dos argentinos; ou assumir a realidade e testemunh&aacute;-la, mesmo que seja desagrad&aacute;vel e se perca pureza nesse intento? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse &eacute; o dilema que, como alternativa &eacute;tica para a <i>intelligentsia</i>, pode ser reiteradamente encontrado na revis&atilde;o que os referidos "herdeiros" far&atilde;o do legado de seus mestres. Mesmo no equivocado balan&ccedil;o de Eduardo Mallea, &eacute; poss&iacute;vel notar que, pelo menos desde <i>Historia de una pasi&oacute;n argentina</i>, ele enfrentara a realidade, representando, naquela d&eacute;cada de 1930, uma das poucas vozes empenhadas em expressar o "desagrado pelos rumos tomados pelo pa&iacute;s, culturalmente corrupto e inerte" (<i>Idem</i>, p. 124). Mas o que se admirava no autor de <i>Radiograf&iacute;a de la pampa</i>? O contraditor p&uacute;blico dos mitos da Argentina liberal, identificada com o otimismo e a facilidade. "Mart&iacute;nez Estrada representa o momento em que se come&ccedil;a a deixar de ver a Argentina como uma alegoria de futuro otimista e f&aacute;cil", escreveu Ismael Vi&ntilde;as, na revista <i>Contorno</i>, acrescentando ainda, para tornar mais clara a sua tese, que: </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> O sentimento da <i>grandeza nacional</i> sofre uma ruptura: s&atilde;o muitos os que come&ccedil;am, ent&atilde;o, a perceber que o alegre contexto de nossa riqueza e de nosso progresso n&atilde;o &eacute; sen&atilde;o uma fachada que oculta muita verdade ruim; que existe uma grande diferen&ccedil;a entre as declara&ccedil;&otilde;es da Constitui&ccedil;&atilde;o e os ritmos da ode <i>A los ganados y las mieses</i> e a realidade do pa&iacute;s" (Vi&ntilde;as, 1954).  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Radiograf&iacute;a de la pampa</i> brotou da consci&ecirc;ncia produzida por essa crise, cuja exist&ecirc;ncia e magnitude s&oacute; alguns se atreveram a declarar em alto e bom som. Mart&iacute;nez Estrada n&atilde;o oferecia uma an&aacute;lise serena, mas sim "uma investiga&ccedil;&atilde;o apaixonada, mais eficaz na penetra&ccedil;&atilde;o, mais arrojada e com maior possibilidade de repercuss&atilde;o"; e, inclusive, os jovens admiravam esse fervor, embora n&atilde;o subscrevessem todas as afirma&ccedil;&otilde;es de seu ensaio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A crise da d&eacute;cada de 1930 elucidava o sentido de <i>Radiograf&iacute;a de la pampa</i>, que, por sua vez, como num c&iacute;rculo hermen&ecirc;utico, iluminava, ao menos parcialmente, o fundamento hist&oacute;rico dessa crise. Mallea tamb&eacute;m participou desse esfor&ccedil;o pela verdade e pelo destino da na&ccedil;&atilde;o, embora sua obra fosse perdendo o poder de interpela&ccedil;&atilde;o inicial. O parecer dos jovens, mais estritamente daqueles que se reuniram na reda&ccedil;&atilde;o de <i>Contorno</i>, estabelecia uma liga&ccedil;&atilde;o entre a interpreta&ccedil;&atilde;o dos anos de 1930 - a d&eacute;cada infame, caracterizada pela fraude eleitoral e pelas persegui&ccedil;&otilde;es pol&iacute;ticas e grandes negociatas contra o interesse nacional - e uma interpreta&ccedil;&atilde;o da vida intelectual e liter&aacute;ria desse per&iacute;odo, que consistia em evocar os poucos que se levantaram contra o conformismo, rodeados pelo sil&ecirc;ncio e desconcerto, quando n&atilde;o pela cumplicidade dos demais. No in&iacute;cio da d&eacute;cada de 1950, essa representa&ccedil;&atilde;o integrava a pol&ecirc;mica contra aqueles que se opunham &agrave; ordem pol&iacute;tica peronista, mesmo ocupando o centro do prest&iacute;gio intelectual e controlando os dois &oacute;rg&atilde;os da autoridade cultural: o suplemento dominical de <i>La Naci&oacute;n </i>e a revista <i>Sur</i>. Eles, os "maiorais", n&atilde;o foram os mestres que deveriam ser: "N&atilde;o h&aacute; exemplos: os inteligentes esquivaram-se, fracassaram, entregaram-se ou fugiram; e os de boa f&eacute; e coragem careceram de intelig&ecirc;ncia" (Vi&ntilde;as, 1953). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os jovens "parricidas" interpretavam a vida ideol&oacute;gica da d&eacute;cada de 1930 &agrave; luz das indaga&ccedil;&otilde;es e ansiedades do presente, e vice-versa. A interpreta&ccedil;&atilde;o falava do passado, mas tamb&eacute;m (e at&eacute; mesmo mais) da posi&ccedil;&atilde;o de seus revisionistas, vinte anos depois; e, inclusive, o peronismo, visto principalmente em sua dimens&atilde;o &eacute;tico-pol&iacute;tica, podia ser compreendido por meio da ampla crise ainda n&atilde;o solucionada. N&atilde;o obstante tratar-se de uma interpreta&ccedil;&atilde;o muito datada historicamente, essa ret&iacute;cula simplificadora da vida intelectual da d&eacute;cada de 1930 deixou um amplo rastro. Mas, com o passar do tempo, e gra&ccedil;as &agrave;s pesquisas hoje dispon&iacute;veis, a lente da "gera&ccedil;&atilde;o de 1945" j&aacute; n&atilde;o parece utiliz&aacute;vel para considerar o ensa&iacute;smo dos anos de 1930, nem para discernir a contribui&ccedil;&atilde;o de seus textos fundamentais ao que j&aacute; fora dito. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ambiente pol&iacute;tico e cultural</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme o demonstra Le&oacute;n Sigal, em uma sagaz an&aacute;lise de <i>Radiograf&iacute;a de la pampa</i> (cf. Sigal, 1991), a refer&ecirc;ncia ao ambiente pol&iacute;tico da &eacute;poca &eacute; necess&aacute;ria, mas n&atilde;o suficiente para a compreens&atilde;o do conjunto do pensamento argentino aqui considerado. Para situar esse ensa&iacute;smo em sua &eacute;poca, tamb&eacute;m &eacute; preciso considerar o ambiente cultural espec&iacute;fico desses anos; ou seja, a mescla relativamente passageira de temas, inquietudes, formas e est&iacute;mulos intelectuais que n&atilde;o procediam do contexto imediato da vida pol&iacute;tica, mas compunham o contexto ideol&oacute;gico da <i>intelligentsia</i>. Examinemos, sucintamente, alguns aspectos desse ambiente - ou de certo microambiente, como seria mais apropriado dizer -, visto que os pontos de refer&ecirc;ncia n&atilde;o foram os mesmos para todos os setores do ambiente intelectual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os ensaios de pretens&atilde;o cient&iacute;fica que buscaram, tanto na Argentina, como em toda a Am&eacute;rica espanhola, definir o car&aacute;ter ou a psicologia coletiva desses povos - para citar obras argentinas: <i>Nuestra Am&eacute;rica. Ensayo de psicolog&iacute;a social</i> (1903), de Carlos O. Bunge, ou <i>La anarqu&iacute;a argentina y el caudillismo: estudio psicol&oacute;gico de los or&iacute;genes argentinos </i>(1907), de Lucas Ayarragaray -, e o conjunto de ensaios de tipo ontol&oacute;gico sobre o ser nacional, interp&ocirc;s-se a decad&ecirc;ncia do esp&iacute;rito positivista. Certamente, n&atilde;o se tratou de um fen&ocirc;meno interno, mas sim de um reflexo, na cultura local, de um processo que fermentava no pensamento europeu desde o final do s&eacute;culo XIX. A crise geral da civiliza&ccedil;&atilde;o liberal capitalista, produzida pela Primeira Guerra Mundial, n&atilde;o fez mais do que encerrar esse processo. Por sua vez,    o fracasso do positivismo acarretou, generalizadamente, o descr&eacute;dito do chamado ponto de vista naturalista na an&aacute;lise da hist&oacute;ria e da cultura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No ambiente intelectual argentino, o clima antipositivista adveio da Guerra. A partir de meados dos anos de 1920, j&aacute; era moeda corrente a afirma&ccedil;&atilde;o de que o positivismo constitu&iacute;a um corpo sem vida - esse era um t&oacute;pico recorrente nas p&aacute;ginas de <i>Inicial</i> (1923-1927), que se proclamava "Revista da nova gera&ccedil;&atilde;o". Tamb&eacute;m Alejandro Korn deu a ele um atestado de &oacute;bito em um moderado artigo de 1927, "Filosof&iacute;a argentina", que tratava do estado da cultura filos&oacute;fica no pa&iacute;s (cf. Korn, 1927). Escrito para a revista <i>Nosotros</i>, por ocasi&atilde;o do vig&eacute;simo anivers&aacute;rio da publica&ccedil;&atilde;o, o artigo abordava a atribui&ccedil;&atilde;o dada a Jos&eacute; Ingenieros de "defender a &uacute;ltima brecha" (a do "cientificismo") de um ciclo filos&oacute;fico tido como irreversivelmente terminado. Ingenieros faleceu em 1925, e <i>La Revista de filosof&iacute;a</i>, que ele criara dez anos antes, exatamente como basti&atilde;o contra as novas tend&ecirc;ncias, deixou de ser publicada em 1929. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na &eacute;poca, os pensadores de refer&ecirc;ncia eram Henri Bergson, Benedeto Croce, Oswald Spengler e Jos&eacute; Ortega y Gasset. Eles simbolizavam a "nova sensibilidade" - segundo o termo cunhado por Ortega e adotado pelos jovens - e, embora n&atilde;o pertencessem a uma escola, tinham em comum a recusa ao mecanicismo, ao naturalismo filos&oacute;fico e &agrave; raz&atilde;o abstrata. Durante algum tempo e em determinados c&iacute;rculos, Hermann Keyserling, uma dessas estrelas fugazes que cruzaram o firmamento intelectual da Europa entre as Guerras, tamb&eacute;m participou desse espa&ccedil;o de reconhecimento. De ascend&ecirc;ncia lituana, Keyserling estudara filosofia na Alemanha, e costumava via-jar e escrever livros sobre os pa&iacute;ses visitados, figurando como principal protagonista. O que se admirava nele n&atilde;o era o seu talento filos&oacute;fico, mas sim seus dotes como observador pungente da &iacute;ndole dos povos e de sua cultura. Depois de um giro pela Am&eacute;rica Latina, incluindo a Argentina, ele publicou <i>Meditaciones suramericanas</i>. Traduzido em 1933, o conjunto de vis&otilde;es da realidade hispano-americana que compunha o livro ganhou admiradores em todo o subcontinente. Na primeira de suas medita&ccedil;&otilde;es, Keyserling diz que a Am&eacute;rica &eacute; o continente do terceiro dia da cria&ccedil;&atilde;o; isto &eacute;, uma parte do mundo ainda em fase primordial da forma&ccedil;&atilde;o c&oacute;smica, cujo habitante "&eacute; total e absolutamente um homem tel&uacute;rico". Submetido, contudo, &agrave;s for&ccedil;as da terra, o hispano-americano representava "o polo oposto ao homem condicionado e traspassado pelo esp&iacute;rito" - ou seja, o homem europeu (cf. Conde de Keyserling, 1933, pp. 15-39). Uma revis&atilde;o de suas <i>Meditaciones</i>, de tom mais complacente do que o livro em rela&ccedil;&atilde;o &agrave; suscetibilidade argentina, foi publicada em 1931, no segundo n&uacute;mero da revista <i>Sur</i>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O fator Ortega</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, dos pensadores mencionados, nenhum desempenhou um papel equipar&aacute;vel ao de Ortega y Gasset. O estudioso israelense da hist&oacute;ria intelectual hispano-americana, Tzvi Medin, afirma que seria imposs&iacute;vel escrever sobre a cultura desses pa&iacute;ses, no s&eacute;culo XX, sem fazer refer&ecirc;ncia &agrave; influ&ecirc;ncia desse fil&oacute;sofo espanhol, e defende essa tese em uma ampla e detalhada pesquisa (cf. Medin, 1994, p. 7). Provavelmente, em nenhum lugar a gravita&ccedil;&atilde;o de Ortega foi maior do que na Argentina. J&aacute; sua primeira visita ao pa&iacute;s, em 1916, quando ele permaneceu v&aacute;rios meses, representou um sucesso intelectual. No artigo citado anteriormente, Alejandro Korn enfatizava a d&iacute;vida que a cultura filos&oacute;fica argentina havia contra&iacute;do com o fil&oacute;sofo espanhol: "A presen&ccedil;a de Ortega y Gasset, no ano de 1917, foi um acontecimento para nossa cultura filos&oacute;fica. Autodidatas e <i>diletantes</i>, tivemos a oportunidade de escutar as palavras de um mestre; alguns despertaram de sua letargia dogm&aacute;tica, enquanto muitos se deram conta, pela primeira vez, da exist&ecirc;ncia de uma filosofia menos vulgar" (Korn, 1927, p. 57). A introdu&ccedil;&atilde;o do que poder&iacute;amos chamar de "fator Ortega" agiu como um catalisador: acelerou o processo de dissolu&ccedil;&atilde;o do positivismo e despertou nos aficionados dos estudos filos&oacute;ficos a consci&ecirc;ncia de que para filosofar em conson&acirc;ncia com sua &eacute;poca eles deveriam cultivar a filosofia como uma disciplina, um saber com caracter&iacute;sticas pr&oacute;prias. Al&eacute;m disso, em um meio comumente voltado quase exclusivamente para as tend&ecirc;ncias do pensamento franc&ecirc;s, e, em menor escala, para as do mundo anglo-sax&atilde;o, o espanhol proclamou que a grande filosofia estava sendo escrita em l&iacute;ngua alem&atilde;. Doze anos depois, por ocasi&atilde;o de sua segunda viagem, o decano de Filosofia e Letras, Coriolano Alberini, atestar&aacute; a ele esse reconhecimento: "N&oacute;s argentinos devemos a ele - n&atilde;o obstante qualquer discord&acirc;ncia natural no embate filos&oacute;fico - a revela&ccedil;&atilde;o do que h&aacute; de mais vivo na filosofia alem&atilde; contempor&acirc;nea" (Alberini, 1928). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, na cultura intelectual argentina, o "fator Ortega" n&atilde;o se circunscreveu ao &acirc;mbito acad&ecirc;mico, nem &agrave; repercuss&atilde;o de seus semin&aacute;rios especializados, como aquele que realizou sobre Kant, em 1916. Desde a primeira visita, suas aulas p&uacute;blicas e confer&ecirc;ncias atra&iacute;ram uma audi&ecirc;ncia muito maior do que a dos aficionados em quest&otilde;es filos&oacute;ficas, e ele levou essa atividade para al&eacute;m de Buenos Aires, alcan&ccedil;ando Ros&aacute;rio, Tucum&aacute;n, C&oacute;rdoba e Mendoza. O interesse despertado pelo fil&oacute;sofo espanhol entre o p&uacute;blico erudito da Argentina, sobretudo os jovens, criou as condi&ccedil;&otilde;es de recep&ccedil;&atilde;o a seus novos livros - particularmente, <i>El tema de nuestro tiempo</i> (1923) e <i>La rebeli&oacute;n de las masas</i> (1930) -, bem como &agrave; <i>Revista de Occidente</i>, que ele fundou em 1923, e tamb&eacute;m &agrave;s obras que ele divulgou por meio da Biblioteca de Ideas del Siglo XX, e, posteriormente, da Biblioteca de Revista de Occidente. A metade dos exemplares da <i>Revista de Occidente </i>era distribu&iacute;da na Am&eacute;rica espanhola, sendo a Argentina o seu principal destino. Suas p&aacute;ginas reuniam tudo o que, segundo Ortega, refletia o rumo da cultura ocidental nos mais variados campos do saber: a filosofia, a literatura, a psicologia, a est&eacute;tica, e tamb&eacute;m a sociologia, que deixaria de ser considerada como uma manifesta&ccedil;&atilde;o do esp&iacute;rito positivista para adquirir novo brilho ao ser cultivada por aqueles que possu&iacute;am cultura filos&oacute;fica - o pr&oacute;prio Ortega dar&aacute; o exemplo dessa outra maneira de conceber a sociologia, com <i>La rebeli&oacute;n de las masas</i>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por meio da revista e dos livros da publica&ccedil;&atilde;o anexa, os representantes do "nov&iacute;ssimo pensamento" - segundo a express&atilde;o de Francisco Romero - despontaram no horizonte dos leitores argentinos (cf. Romero, 1952, p. 45). Entre esses autores, h&aacute; dois que Mart&iacute;nez Estrada menciona como seus mestres ao idealizar <i>Radiograf&iacute;a de la pampa</i>: Oswald Spengler e Georg Simmel (com o primeiro, diz ele, "aprendi que a hist&oacute;ria &eacute; a biografia cultural dos povos, e n&atilde;o a cr&ocirc;nica militar e diplom&aacute;tica", e com Simmel, "seu m&eacute;todo configuracionista") (cf. Estrada, 1969, pp. 132-133). Ao chegar a Buenos Aires, em sua segunda visita, Ortega y Gasset deu um depoimento aos jornalistas argentinos, em que destacava com satisfa&ccedil;&atilde;o o que havia conseguido em doze anos de magist&eacute;rio intelectual: "Os jovens leram meus err&aacute;ticos escritos e escutaram minhas indica&ccedil;&otilde;es sobre novos temas, ideias, mestres" (1981a, p. 94). Entre esses temas, poderiam ser destacados o da din&acirc;mica geracional como motor do processo hist&oacute;rico, ou ent&atilde;o a quest&atilde;o das elites governantes e as massas, principalmente em rela&ccedil;&atilde;o &agrave; sociedade contempor&acirc;nea, os quais n&atilde;o tardaram a ser incorporados &agrave; linguagem do ambiente intelectual argentino. Por&eacute;m, dentro do variado repert&oacute;rio de reflex&otilde;es propostas por Ortega, parece especialmente pertinente aquela que se refere &agrave; preocupa&ccedil;&atilde;o com o ser argentino e, mais abrangentemente, com o ser americano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"H&aacute; algum tempo, a Argentina estende o pampa aos estrangeiros afamados, assim como estendemos a m&atilde;o &agrave;s quiromantes c&eacute;lebres", escrevia, em 1929, Victoria Ocampo (1999, p. 35). O artigo da futura diretora de <i>Sur </i>celebrava e agradecia a um desses adivinhos, Jos&eacute; Ortega y Gasset, a agudeza dos ensaios voltados a decifrar o car&aacute;ter dos argentinos. O americanismo de Ocampo se alimentaria da leitura de Ortega e de Waldo Frank, assim como dos di&aacute;logos com ambos. Foi o primeiro quem lhe recomendou ler Conde de Keyserling, e Ocampo n&atilde;o s&oacute; seguiu o conselho como convidou o c&eacute;lebre viajante a visitar a Argentina. Al&eacute;m disso, o pr&oacute;prio Ortega recorrer&aacute; ao c&oacute;digo tel&uacute;rico na hora de interpretar as idiossincrasias do argentino, em seu famoso ensaio "La pampa... promesas", no qual ele n&atilde;o se contentava em descrever as paisagens, "porque as paisagens s&atilde;o organismos. Nelas, n&atilde;o s&oacute; h&aacute; coisas, como essas coisas s&atilde;o seus &oacute;rg&atilde;os e exercem fun&ccedil;&otilde;es intransfer&iacute;veis" (Ortega y Gasset, 1981c, p. 105). No pampa, ele encontrar&aacute; uma met&aacute;fora da alma argentina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ortega n&atilde;o limitou o c&oacute;digo da natureza (o espa&ccedil;o, o meio f&iacute;sico) &agrave; defini&ccedil;&atilde;o da psicologia coletiva dos argentinos, mas estendeu esse princ&iacute;pio &agrave; interpreta&ccedil;&atilde;o da totalidade do Novo Mundo. Em 1928, ele se referir&aacute; &agrave; quest&atilde;o, valendo-se de Hegel e indagando qual lugar este atribuiria &agrave; Am&eacute;rica no &acirc;mbito da hist&oacute;ria universal. Essa era a pergunta intencional que Ortega y Gasset se colocava em rela&ccedil;&atilde;o &agrave; <i>Filosofia da hist&oacute;ria universal</i>, cuja tradu&ccedil;&atilde;o para o espanhol acabava de ser publicada. Ele observar&aacute; que a Am&eacute;rica n&atilde;o ocupa nenhum lugar no contexto hist&oacute;rico oferecido por essa obra, j&aacute; que para Hegel ela &eacute; ainda apenas um porvir. "Quando o espa&ccedil;o excede", explicava Ortega, "a natureza se apropria do homem. O espa&ccedil;o &eacute; uma categoria geogr&aacute;fica, n&atilde;o hist&oacute;rica". Ser&aacute; que se o fil&oacute;sofo alem&atilde;o revivesse, ele retificaria seu crit&eacute;rio? Ortega n&atilde;o o cr&ecirc;, j&aacute; que sob a "ultramodernidade" ele veria um tipo de espiritualidade primitiva, um despertar de algo novo: "Em suma, o que apreciaria da Am&eacute;rica seria precisamente uma nova e saud&aacute;vel barb&aacute;rie" (Ortega y Gasset, 1981b, p. 91). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na d&eacute;cada de 1930, todas essas sugest&otilde;es pairavam no ar. N&atilde;o quero dizer com isso que, na &eacute;poca, todos fossem orteguianos, na Argentina. Des-de o in&iacute;cio, eu havia encontrado ressalvas, notas ir&ocirc;nicas e cr&iacute;ticas, tanto na <i>Revista de Filosof&iacute;a </i>- obviamente, enquanto ela sobreviveu - como depois, na obra de An&iacute;bal Ponce, o seguidor marxista de Jos&eacute; Ingenieros, e tamb&eacute;m nas de Alberto Palcos, Ram&oacute;n Doll e Roberto Giusti. No entanto, n&atilde;o era dos cr&iacute;ticos que procedia a agenda intelectual da "nova gera&ccedil;&atilde;o", uma autodenomina&ccedil;&atilde;o que j&aacute; remetia &agrave; linguagem ideol&oacute;gica de Ortega; sendo que este, por sua vez, n&atilde;o fez mais do que estender os dom&iacute;nios por onde circulava sua palavra: desde 1923, ele publicava regularmente no jornal <i>La Naci&oacute;n</i> e, a partir de 1931, tamb&eacute;m passou a contar com outra tribuna amiga, a revista <i>Sur</i>. Os nomes dessas publica&ccedil;&otilde;es poderiam dar margem a pensar que a autoridade de Ortega permaneceu no setor relativamente liberal do campo intelectual argentino; contudo, seu imp&eacute;rio tamb&eacute;m abarcou a fam&iacute;lia nacionalista, principalmente os jovens de origem cat&oacute;lica, que queriam pensar conforme sua gera&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O pensamento sobre a crise</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m pairava no ar o tema da crise, um labirinto de desordens no mundo, diariamente transmitido pela imprensa: crise da economia, crise do regime liberal-democr&aacute;tico, desacerto sobre o rumo da cultura ocidental. Algumas an&aacute;lises sobre o decl&iacute;nio da Europa, nos anos p&oacute;s-Primeira Guerra - <i>A crise do esp&iacute;rito</i>, de Paul Val&eacute;ry, e <i>A decad&ecirc;ncia do Ocidente</i>, de Oswald Spengler -, realimentavam-se com os dist&uacute;rbios da crise econ&ocirc;mica. O experimento sovi&eacute;tico na R&uacute;ssia e a f&oacute;rmula fascista na It&aacute;lia, as duas nega&ccedil;&otilde;es da civiliza&ccedil;&atilde;o burguesa, representavam amea&ccedil;a para alguns e esperan&ccedil;a para outros, sem contar os descontentes, que recusavam as duas solu&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Argentina n&atilde;o fugia a essa ampla desordem dos pontos de refer&ecirc;ncia que levava a pensar que os fatos precediam as ideias. A interpreta&ccedil;&atilde;o das alternativas da vida nacional come&ccedil;ar&aacute; a refletir a como&ccedil;&atilde;o geral. O liberalismo econ&ocirc;mico, por exemplo, deixar&aacute; de fazer parte do senso comum, entre as elites pol&iacute;ticas e intelectuais, quer por ser considerado historicamente esgotado, quer por se entender que as circunst&acirc;ncias aconselhavam limit&aacute;-lo, admitindo a interven&ccedil;&atilde;o estatal enquanto durasse o transe experimentado pelo mundo. Esse crit&eacute;rio pragm&aacute;tico foi adotado pelo governo conservador do general Justo, com a gest&atilde;o econ&ocirc;mica dos ministros Federico Pinedo e Luis Duhau. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A interpreta&ccedil;&atilde;o das causas e a profundidade da crise variavam conforme as comunidades ideol&oacute;gicas, do segmento das esquerdas aos diferentes c&iacute;rculos da constela&ccedil;&atilde;o nacionalista. Uma &aacute;rea do inconformismo intelectual dos anos de 1930, que n&atilde;o se inseria na &oacute;rbita dessas correntes ideol&oacute;gicas, pode ser apreendida no <i>Manifiesto del Frente de Afirmaci&oacute;n del Nuevo Orden Espiritual (Fanoe)</i>, de 1932. Para seus signat&aacute;rios, a crise tinha dimens&otilde;es econ&ocirc;micas e pol&iacute;ticas, embora sua base fosse cultural. </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     ]]></body>
<body><![CDATA[<p>O tr&aacute;gico destino de nosso tempo faz com que sejamos obrigados a viver em um momento de confus&atilde;o, em que o mundo - diante de um avan&ccedil;ado processo de dissolu&ccedil;&atilde;o social, e tomado concomitantemente por uma profunda crise espiritual - segue em busca de novos caminhos. O momento reclama e exige, portanto, esfor&ccedil;os excepcionais de nossa gera&ccedil;&atilde;o. &#91;...&#93;.    <br>   Enquanto esse problema (o da reconstru&ccedil;&atilde;o da sociedade) &eacute; hoje fortemente colocado no campo social e se mant&eacute;m por valiosos esfor&ccedil;os, h&aacute; uma not&oacute;ria falta de vis&atilde;o do conte&uacute;do espiritual impl&iacute;cito em toda transforma&ccedil;&atilde;o da sociedade. Assistimos, assim, ao paradoxal espet&aacute;culo de movimentos, partidos e homens de aut&ecirc;ntico fervor revolucion&aacute;rio em quest&otilde;es econ&ocirc;micas e pol&iacute;ticas, que, no entanto, professam um herm&eacute;tico conservadorismo nmo campo cultural, a ponto de buscarem perpetuar formas espirituais t&iacute;picas da ideologia burguesa do s&eacute;culo XIX: biologia darwiniana, sociologia naturalista, metaf&iacute;sica materialista, &eacute;tica e pedagogia utilit&aacute;rias, literatura e arte realistas etc. N&atilde;o obstante seu esquerdismo econ&ocirc;mico-social, eles s&atilde;o radicalmente reacion&aacute;rios no esp&iacute;rito (Manifiesto, 1968, pp. 297-298). </p> </blockquote> </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A declara&ccedil;&atilde;o foi redigida por Sa&uacute;l Taborda, um pensador cordob&ecirc;s familiarizado com as novas correntes filos&oacute;ficas - conforme se pode perceber na linguagem do fragmento mencionado -, e assinada por v&aacute;rios intelectuais ainda jovens, mas com certo nome no meio cultural, como Carlos Astrada, Juan Montovani, Francisco e Jos&eacute; Luis Romero, Jord&aacute;n Bruno Genta, Luis Aznar, An&iacute;bal S&aacute;nchez Reulet, Jos&eacute; Babini, Jorge Romero Brest, entre outros. Embora o agrupamento desses declarantes resultasse ef&ecirc;mero, j&aacute; que em pouco tempo o debate ideol&oacute;gico polarizado ao ritmo da situa&ccedil;&atilde;o mundial os levaria por caminhos divergentes, o epis&oacute;dio revela n&atilde;o s&oacute; a rede de rela&ccedil;&otilde;es de Taborda, como tamb&eacute;m uma &aacute;rea de sensibilidade do meio intelectual argentino, na qual a ideia da crise como crise do esp&iacute;rito burgu&ecirc;s havia deixado ra&iacute;zes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o era alheio a esse fato o livro de Carlos Alberto Erro, <i>Tiempo lacerado</i>, um dos ensaios sobre o ser nacional, publicado em 1936. "O homem atual se move em uma realidade dram&aacute;tica", dizia ele, na introdu&ccedil;&atilde;o da obra em cuja sequ&ecirc;ncia descrevia o tormentoso panorama do mundo. Membro da revista <i>Sur</i>, Erro n&atilde;o brilhava por seus dotes liter&aacute;rios, embora valha a pena registrar seu coment&aacute;rio sobre o presente nacional, que nos faz notar o humor ideol&oacute;gico ao qual se integrava esse ensa&iacute;smo: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>      <p>O atual momento argentino e, pode-se dizer, o per&iacute;odo hist&oacute;rico em que nossa gera&ccedil;&atilde;o precisar&aacute; lutar, caracteriza-se &#91;...&#93; por dois aspectos fundamentais: pela primeira vez, desde que o pa&iacute;s se organizou constitucionalmente, nossa sociedade vem conhecendo v&aacute;rias dificuldades graves - seria poss&iacute;vel fazer a hist&oacute;ria de algumas derrotas e de muitos erros -, ao mesmo tempo em que come&ccedil;a a adquirir consci&ecirc;ncia de suas pr&oacute;prias falhas. &#91;...&#93; Caberia dizer que para a Argentina chegou a hora do desengano, e caso fosse esta a conjuntura, seria preciso saud&aacute;-la com alvoro&ccedil;o, pois desenganar-se significa superar seu erro e aproximar-se de uma nova verdade (Erro, 1936, p. 207). </p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dois autores, cujos ensaios mais importantes ser&atilde;o examinados subsequentemente, identificaram, cada um a seu modo, os males que atormentavam o pa&iacute;s e as fic&ccedil;&otilde;es coletivas que residiam no fundamento do desengano, bem como a verdade que &eacute; preciso enunciar. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As fic&ccedil;&otilde;es de Trapalanda </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando publicou <i>Radiograf&iacute;a de la pampa</i>, em 1933, Mart&iacute;nez Estrada j&aacute; possu&iacute;a uma obra po&eacute;tica muito apreciada entre os escritores. Filho de um casal de imigrantes espanh&oacute;is, nasceu na prov&iacute;ncia de Santa F&eacute;, em 1895. Os percal&ccedil;os familiares levaram-no de um lugar a outro, e seus estudos prim&aacute;rios acompanharam esses deslocamentos, at&eacute; serem conclu&iacute;dos em um col&eacute;gio de Buenos Aires. Desde ent&atilde;o, sua forma&ccedil;&atilde;o foi a de um autodidata - assim como muitos outros escritores argentinos da primeira metade do s&eacute;culo XX -, e um autodidata voraz, "que atacava as letras e as ci&ecirc;ncias com a pressa de um viajante ambicioso" (Arrieta, 1966, p. 180). Durante anos, seu principal meio de vida foi um emprego no Correio Central, onde ingressou muito jovem, permanecendo at&eacute; 1946 nessa ocupa&ccedil;&atilde;o burocr&aacute;tica que o mortificava ("tarefas inferiores, colegas vulgares e incompreensivos, horas melanc&oacute;licas que lhe devoravam o dia", escreve Rafael Arrieta, ao recordar as confid&ecirc;ncias do amigo). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cena original, aquela em que se produz a revela&ccedil;&atilde;o que o levar&aacute; a escrever <i>Radiograf&iacute;a de la pampa</i> e a abandonar o culto &agrave; poesia - como o evocar&aacute; Mart&iacute;nez Estrada, mais de duas d&eacute;cadas depois -, aconteceu nas ruas do centro de Buenos Aires, logo ap&oacute;s o golpe de Estado de 6 de setembro de 1930: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>  Ainda me lembrava muito bem das festas do Centen&aacute;rio, e, repentinamente, tive a impress&atilde;o de que retrocedia vinte anos atr&aacute;s, como se nem eu, nem os que nos rodeavam tiv&eacute;ssemos mudado. O tempo era um sonho. Esse choque ou trauma revelou-me uma chave de interpreta&ccedil;&atilde;o v&aacute;lida para a releitura do <i>Facundo</i> e tamb&eacute;m para o texto em relevo, e para o tato do sistema Braille, que eu estava presenciando.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dirigindo-se ao amigo Samuel Glusberg, que o acompanhava, ele disse: "Ou&ccedil;a: U-ri-buuru; &eacute; o mesmo que I-ri-gooo-yen". Glusberg o incentivou a escrever sobre isso, nascendo assim <i>Radiograf&iacute;a de la pampa</i>. O epis&oacute;dio n&atilde;o interessa aqui pelo que eventualmente possa nos ensinar sobre a motiva&ccedil;&atilde;o da obra, mas sim por nos mostrar, muito sinteticamente, a tese que a preside: sob os acontecimentos externos, como os fatos pol&iacute;ticos, e a &eacute;poca em que estes transcorreram, uma realidade mais profunda e permanente rege as vicissitudes da Argentina. Esse duplo plano da vida nacional - um plano das formas, ostensivo embora superficial; e um outro, real ou de maior efic&aacute;cia, m&uacute;ltiplo em suas manifesta&ccedil;&otilde;es - encontra-se na origem, ou seja, no pr&oacute;prio come&ccedil;o daquilo que se converter&aacute; no pa&iacute;s dos argentinos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro n&atilde;o se desenvolve segundo a linha de uma demonstra&ccedil;&atilde;o, nem na forma de um relato. Mais do que um ensaio, seria preciso falar em uma cadeia de ensaios reunindo, a cada vez, como varia&ccedil;&otilde;es, um conjunto de motivos ou de temas b&aacute;sicos. Esse esquema formal n&atilde;o &eacute; estranho &agrave; ideia que norteia <i>Radiograf&iacute;a de la pampa</i> - de que a repeti&ccedil;&atilde;o, e n&atilde;o a mudan&ccedil;a, constitui o fundo secreto do processo argentino. As diferentes partes do livro s&atilde;o como canais; ou seja, cruzam todas as &eacute;pocas da forma&ccedil;&atilde;o nacional, desde a conquista at&eacute; o presente, por&eacute;m sem transi&ccedil;&otilde;es. N&atilde;o h&aacute; muitos sobrenomes, embora alguns poucos sejam repetidos por seu valor simb&oacute;lico: Rosas, Irigoyen, Sarmiento, Alberdi, Pellegrini. Uma linguagem de grande tens&atilde;o liter&aacute;ria, mais rica em termos figurativos do que argumentativos, povoada de associa&ccedil;&otilde;es, analogias e vis&otilde;es sint&eacute;ticas, &agrave;s vezes sugestivas, noutras simplesmente arbitr&aacute;rias, estabelece os t&oacute;picos de uma obra intelectualmente ambiciosa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro ensaio de <i>Trapalanda</i>, Mart&iacute;nez Estrada apresenta o surgimento do (auto)engano, que, em sua opini&atilde;o, se encontrava na raiz da frustra&ccedil;&atilde;o nacional. O sonho e a ilus&atilde;o desmedida j&aacute; dominavam a mente daqueles que no s&eacute;culo XVI abandonaram a Europa para aventurar-se na conquista do novo mundo descoberto por acaso. Eles "chegavam prevenidos contra a bem simples e pobre realidade da Am&eacute;rica. J&aacute; figuravam-na povoada de monstros, dificuldades e riquezas" (Estrada, 1991, p. 10). Trapalanda, a quim&eacute;rica cidade dos C&eacute;sares ind&iacute;genas, era essa terra espl&ecirc;ndida; mas a Am&eacute;rica n&atilde;o se tornou a Am&eacute;rica fabulosa, cheia de tesouros. No entanto, a resposta do conquistador n&atilde;o foi admitir o desengano: sua inten&ccedil;&atilde;o n&atilde;o fora a de vir povoar, trabalhar e esperar. Sobre a natureza primordial que constitu&iacute;a a realidade americana, sobrepor-se-&aacute; a realidade do sonho. "Sobre uma terra imensa, que era a realidade imposs&iacute;vel de modificar, erguer-se-iam as obras prec&aacute;rias dos homens. De uma expedi&ccedil;&atilde;o a outra, descobriam-se escombros e, novamente, a realidade da terra ocultando a realidade da utopia" (<i>Idem</i>). A vontade quim&eacute;rica persistir&aacute;, trar&aacute; seus c&oacute;digos, suas institui&ccedil;&otilde;es, suas cidades, e o ocupante acabar&aacute; por ficar. L&aacute; onde, como no futuro territ&oacute;rio argentino, n&atilde;o encontrar nada, sen&atilde;o terras desoladas, far&aacute; da acumula&ccedil;&atilde;o destas o seu tesouro. </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote> Esta terra, que n&atilde;o tinha metais &agrave; flor do solo, nem antigas civiliza&ccedil;&otilde;es para destruir, e que n&atilde;o possu&iacute;a cidades fabulosas, mas bandos de selvagens nus, continua sendo um bem metaf&iacute;sico na cabe&ccedil;a do filho do Conquistador. Ela constituiu um bem de poder, dom&iacute;nio, hierarquia. Possuir terra era possuir cidades que seriam edificadas no futuro, dominando pessoas que as povoariam depois (<i>Idem</i>, p. 14). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certamente, n&atilde;o se tratava de ouro em barra, mas de uma riqueza virtual, que, contudo, alimentou, desde o in&iacute;cio, os del&iacute;rios de grandeza. Seguiu-se vivendo "com aquelas minas de Trapalanda na alma" (<i>Idem</i>, p. 14). A realidade elementar do "informe" irromper&aacute; sempre para contradizer ou domesticar, com sua verdade de terra que ainda n&atilde;o fora moldada pela hist&oacute;ria (o esp&iacute;rito), ou que a ilus&atilde;o edificara. Suas for&ccedil;as primitivas, que tudo penetravam, vingavam-se e obrigavam a reconhecer seu imp&eacute;rio. Mesmo as cidades, que o medo e o desejo de dom&iacute;nio erigiram contra esse contorno natural, eram penetradas pelo vento vindo da plan&iacute;cie. Tamb&eacute;m Buenos Aires, a metr&oacute;pole de alma europeia que realiza a fic&ccedil;&atilde;o de Trapalanda, mostra a presen&ccedil;a m&uacute;ltipla, embora disfar&ccedil;ada, da barb&aacute;rie. Nesse sentido, Rosas estava mais pr&oacute;ximo da verdade do que Sarmiento, o s&iacute;mbolo do projeto e da a&ccedil;&atilde;o civilizadores. A moderniza&ccedil;&atilde;o do pa&iacute;s, ap&oacute;s a queda de Rosas, coincidiu com a imposi&ccedil;&atilde;o de c&oacute;digos e institui&ccedil;&otilde;es que atuaram como um sistema coercitivo, pois n&atilde;o correspondiam aos costumes da terra. Em outras palavras, reproduziu-se a viol&ecirc;ncia do conquistador. Para Sarmiento, civiliza&ccedil;&atilde;o e barb&aacute;rie eram os termos de uma antinomia, e esta era a cegueira contida em sua grande obra: </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote> N&atilde;o viu que a cidade era como o campo, e que nos corpos novos reencarnavam as almas dos mortos. Vencida esta barb&aacute;rie, todos os v&iacute;cios e as falhas de estrutura&ccedil;&atilde;o e conte&uacute;do adquiriram o aspecto da prosperidade, dos avan&ccedil;os mec&acirc;nicos e culturais. Os baluartes da civiliza&ccedil;&atilde;o foram invadidos por espectros que se consideravam aniquilados &#91;...&#93;. Conforme essa obra e essa vida imensas v&atilde;o caindo no esquecimento, a realidade profunda nos &eacute; devolvida. Temos de aceit&aacute;-la valorosamente, para que ela deixe de nos perturbar: traz&ecirc;-la &agrave; consci&ecirc;ncia, para que se desvane&ccedil;a e possamos viver unidos com sa&uacute;de (<i>Idem</i>, pp. 341-342).</blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse &eacute; o par&aacute;grafo final de <i>Radiograf&iacute;a de la pampa</i>. N&atilde;o &eacute; dif&iacute;cil reconhecer a d&iacute;vida de seu preceito hermen&ecirc;utico para com o freudismo - nega&ccedil;&atilde;o da realidade que &eacute; fonte de desprazer, satisfa&ccedil;&atilde;o imagin&aacute;ria do desejo, reavivamento do reprimido, compuls&atilde;o &agrave; repeti&ccedil;&atilde;o -, e Mart&iacute;nez Estrada considerava que sua obra oferecia uma esp&eacute;cie de psicoan&aacute;lise da alma argentina. Inclusive, sua exorta&ccedil;&atilde;o final a aceitar a realidade profunda ("traz&ecirc;la &agrave; consci&ecirc;ncia") tem raiz freudiana. A vis&atilde;o do Novo Mundo insere-se nesse esquema como reino do espa&ccedil;o e da extens&atilde;o, em oposi&ccedil;&atilde;o ao reino do tempo hist&oacute;rico e do esp&iacute;rito, que &eacute; a Europa, em uma vis&atilde;o que procedia de Ortega e de Keyserling. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; com esses c&oacute;digos que Mart&iacute;nez Estrada interpreta epis&oacute;dios hist&oacute;ricos, personalidades da vida p&uacute;blica, tipos sociais, a vida rural e urbana, processos econ&ocirc;micos e pol&iacute;ticos, a universidade e o tango; enfim, o con-junto da experi&ecirc;ncia argentina analisada como um grande texto cifrado. E    o que revela o deciframento? Imposturas, disfarces, inautenticidade, sobre o fundo do contraste constante entre sonho e realidade. A tarefa de deciframento n&atilde;o requer apenas destrezas hermen&ecirc;uticas, mas tamb&eacute;m coragem intelectual de quem se julga disposto a dizer a verdade, pois ela obriga a enfrentar o proibido. A no&ccedil;&atilde;o de tabu &eacute; reiterada no texto. Por exemplo: "Ningu&eacute;m disse a verdade sobre Alvear, Pueyrred&oacute;n, Rondeau, G&uuml;emes, Mitre, Urquiza, Lavalle, Dorrego, Rosas. Suas figuras verdadeiras s&atilde;o tabu" (<i>Idem</i>, p. 326). </font> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&oacute; seria poss&iacute;vel escapar do ciclo invari&aacute;vel de frustra&ccedil;&otilde;es tendo-se o m&eacute;rito de aceitar a realidade reiteradamente negada. Em nenhuma parte de <i>Radiografia...</i> o significado disso se esclarece em termos efetivos, dando apenas a entender que as elites modernizadoras (ou civilizadoras) caminhavam muito r&aacute;pido, e que essa pressa em alcan&ccedil;ar o futuro n&atilde;o permitia que o pensamento se conjugasse com a realidade. Um mundo simples e uma intelig&ecirc;ncia complicada e sonhadora, "capaz de exerc&iacute;cios mais en&eacute;rgicos do que as coisas o exigem" (<i>Idem</i>, p. 331). Sarmiento foi o "primeiro dos que ergueram pontes sobre a realidade", e a "gera&ccedil;&atilde;o de 1880 representa a forma coletiva t&iacute;pica dessa pseudoestrutura de civiliza&ccedil;&atilde;o" (<i>Idem</i>, p. 337). Esse movimento de futura&ccedil;&atilde;o incessante impediu o aprofundamento, levando &agrave; improvisa&ccedil;&atilde;o constante. &Agrave; ci&ecirc;ncia do improvisador, Mart&iacute;nez Estrada contrap&ocirc;s a ci&ecirc;ncia do timoneiro, cujo deposit&aacute;rio era o caudilho, mais cauteloso e mais pr&oacute;ximo da realidade americana. </font> </p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Radiograf&iacute;a de la pampa</i> prestava-se (e se presta) a mais de uma leitura, e cada uma delas pode encontrar no texto o parecer que julgar esclarecedor, ou a ideia para ser citada. Existiu, assim, um Mart&iacute;nez Estrada para Jos&eacute; Luis Romero (<i>Argentina: im&aacute;genes y perspectivas</i>), para H&eacute;ctor A. Murena (<i>El pecado original de Am&eacute;rica</i>), para Rodolfo Kusch (<i>La seducci&oacute;n de la barbarie</i>), e tamb&eacute;m para os jovens de <i>Contorno</i>, conforme j&aacute; vimos. Tamb&eacute;m na opini&atilde;o do nacionalista M&aacute;ximo Etchecopar, <i>Radiograf&iacute;a de la pampa </i>representava um livro &iacute;mpar na literatura do pa&iacute;s: "Constitui o &uacute;nico enfrentamento veraz &agrave; realidade sociol&oacute;gica do pa&iacute;s, nas circunst&acirc;ncias em que tal realidade se presta a descobri-la em toda a sua dram&aacute;tica e rude significa&ccedil;&atilde;o" (Etchecopar, 1956, p. 70). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Os dois pa&iacute;ses </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise e a mensagem de Eduardo Mallea, em <i>Historia de una pasi&oacute;n argentina</i>, eram mais un&iacute;vocas. Mallea nasceu em 1903, na cidade de Bah&iacute;a Blanca, onde passou sua inf&acirc;ncia e parte de sua adolesc&ecirc;ncia. Em 1916, mudou-se com a fam&iacute;lia para Buenos Aires, onde concluiu o bacharelado e iniciou seus estudos na Faculdade de Direito. Provinha de uma fam&iacute;lia de classe m&eacute;dia de antiga estirpe, embora sem fortuna. Seu pai, um m&eacute;dico entusiasta das letras, foi quem lhe incutiu a devo&ccedil;&atilde;o pelo mundo dos livros. Em Buenos Aires, n&atilde;o tardou a descobrir sua voca&ccedil;&atilde;o liter&aacute;ria, dando suas primeiras demonstra&ccedil;&otilde;es como escritor. Em 1926, publicou <i>Cuentos para una inglesa desesperada</i> e abandonou seus estudos de advocacia, ingressando, no ano seguinte, no jornal <i>La Naci&oacute;n</i> (1927). Quase uma d&eacute;cada separa a publica&ccedil;&atilde;o de seu primeiro livro e o ciclo liter&aacute;rio a que dar&aacute; in&iacute;cio com o ensaio <i>Conocimiento y expresi&oacute;n de la Argentina</i> e a novela <i>Nocturno europeo</i>, ambos publicados em 1935. <i>Historia de una pasi&oacute;n argentina</i>, de 1937, pertence ao referido ciclo, sendo que, &agrave; &eacute;poca, Mallea era diretor do suplemento liter&aacute;rio de <i>La Naci&oacute;n</i> e membro do conselho editorial de <i>Sur</i>, cuja cria&ccedil;&atilde;o impulsionou (cf. Pasternac, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Historia de una pasi&oacute;n argentina</i> constitui uma autobiografia espiritual que entrela&ccedil;a relato e reflex&atilde;o: o relato de uma consci&ecirc;ncia que busca a si mesma, por meio de acasos e crises, e a reflex&atilde;o sobre o sentido desse questionamento dirigido ao ser da na&ccedil;&atilde;o, a na&ccedil;&atilde;o essencial, aquela a que aspiram os argentinos "insones", como Mallea denomina seus semelhantes; ou seja, aqueles que, como ele, estavam desgostosos com o pa&iacute;s exterior, "vis&iacute;vel". O mal-estar come&ccedil;a em Buenos Aires, a grande metr&oacute;pole, que &eacute; o local por excel&ecirc;ncia da Argentina oficial, a Argentina burguesa. No ensaio de Mallea, o termo <i>burgu&ecirc;s </i>n&atilde;o indica uma classe socioecon&ocirc;mica, mas uma categoria de ordem &eacute;tica e cultural: agrupa os "exclusivamente subordinados ao coeficiente de sua prosperidade pessoal", sem fervor e sem outro desejo que o da exist&ecirc;ncia aparente. "N&atilde;o vida, apar&ecirc;ncia, sa&uacute;de, gozo, progresso, mas sim apar&ecirc;ncia de sa&uacute;de, apar&ecirc;ncia de gozo, apar&ecirc;ncia de progresso" (Mallea, 1961, p. 74).Uma barb&aacute;rie &iacute;ntima localizava-se no fundo dessa burguesia de refinamento falso e exterior. Os habitantes da Argentina vis&iacute;vel, satisfeita, be&oacute;cia, sem vida aut&ecirc;ntica, n&atilde;o estavam apenas no mundo dos neg&oacute;cios. Esses homens </font></p>   <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote> &#91;...&#93;enchiam os claustros das faculdades, os laborat&oacute;rios cient&iacute;ficos, as institui&ccedil;&otilde;es de apoio &agrave; arte; os professores paraninfos, em n&atilde;o poucas escolas, n&atilde;o poucas academias ...&#93; esparramavam-se e corriam como uma onda espessa, inundando as tribunas do parlamento, os clubes exclusivos, os escrit&oacute;rios da administra&ccedil;&atilde;o nacional &#91;...&#93; (<i>Idem</i>, p. 75). </blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>hinterland </i>constitu&iacute;a o outro territ&oacute;rio da exist&ecirc;ncia nacional. "Se h&aacute; dois homens no mundo, que s&atilde;o psicol&oacute;gica, &eacute;tica e socialmente diferentes, esses dois homens s&atilde;o o habitante do <i>hinterland</i> e o habitante da cidade. Na dimens&atilde;o dessa diferen&ccedil;a, pareceu-me sempre residir a dimens&atilde;o de nosso poss&iacute;vel crescimento at&eacute; a integra&ccedil;&atilde;o positiva de nosso destino" (<i>Idem</i>, p. 84). Moralmente desgostoso com o pa&iacute;s vis&iacute;vel, embora fict&iacute;cio, Mallea percorre esse outro territ&oacute;rio, o do pa&iacute;s profundo, para ir ao encontro do tipo humano no qual ver&aacute; o fundamento de uma alternativa para a desordem espiritual e a vida ego&iacute;sta e sem aspira&ccedil;&otilde;es da Argentina burguesa. Quais s&atilde;o os atributos do habitante do <i>hinterland </i>argentino? Sobriedade, orgulho sem alarde, aus&ecirc;ncia de fala&ccedil;&atilde;o, sabedoria simples, integridade diante das adversidades, naturalidade. "Desejo aludir ao ga&uacute;cho, e tamb&eacute;m ao campon&ecirc;s, ao agricultor, ao fazendeiro?" Aqui, tampouco se tratava de uma posi&ccedil;&atilde;o na estrutura social, mas sim de um estado do esp&iacute;rito, o do "homem argentino eticamente bem definido, que se parece - at&eacute; mesmo identificando-se de modo assombroso com eles - com o pr&oacute;prio clima, a forma e a natureza da terra argentina" (<i>Idem</i>, p. 89). Mallea encontrava a fonte da nacionalidade na fisionomia moral desse homem. Mas o fato de que esse tipo humano tenha seu meio mais adequado no <i>hinterland</i> n&atilde;o significa que ele tamb&eacute;m n&atilde;o possa ser encontrado nas cidades. "O importante n&atilde;o &eacute; onde esses homens est&atilde;o, mas como eles s&atilde;o" (<i>Idem</i>, p. 89). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia e a imagem do argentino de qualidade, apresentadas por Mallea, j&aacute; estavam esbo&ccedil;adas em Lugones, Borges, G&uuml;irades. Em outras palavras, <i>Historia de una pasi&oacute;n argentina</i> organizava e estabelecia um t&oacute;pico. A opini&atilde;o poderia ser estendida a outros temas que o autor reunia ao longo do ensaio. Por exemplo, a condena&ccedil;&atilde;o de uma forma de vida que s&oacute; parece poder se pautar pelo desejo de riqueza, o coment&aacute;rio antipositivista, a censura &agrave; vida p&uacute;blica e acad&ecirc;mica, a necessidade de uma nova ordem espiritual. Para Mallea, a Argentina estancou espiritualmente, depois de Caseros: "Desde a &eacute;poca da organiza&ccedil;&atilde;o nacional, o trabalho da Argentina vis&iacute;vel tem sido principalmente um trabalho sem fantasia, um trabalho desprovido de espiritualidade" (<i>Idem</i>, p. 97) - e isso implicava um julgamento sobre o trabalho da gera&ccedil;&atilde;o de 1880. O nacionalismo, ainda que n&atilde;o na vers&atilde;o violenta e extrema demonstrada na Europa das ditaduras, devia ser um fator do renascimento espiritual do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na viagem dentro de si mesmo, que &eacute;, simultaneamente, a viagem ao ser verdadeiro da na&ccedil;&atilde;o, ocorre o encontro com Waldo Frank, o escritor do norte em quem Mallea descobre um novo sentido do americanismo. "Com que emo&ccedil;&atilde;o e com que gratid&atilde;o recordo aqueles dias, aquelas manh&atilde;s frescas na casa transplantada! Um, ilustre, mais velho; o outro, obscuro, mais jovem: &eacute;ramos dois homens atentos &agrave; causa americana; um, grande; o outro, pequeno; mas ambos movidos por uma devo&ccedil;&atilde;o semelhante" (<i>Idem</i>, p. 120). Em nenhum outro texto anterior a <i>Historia de una pasi&oacute;n argentina</i>, o americanismo de <i>Sur </i>obteve exposi&ccedil;&atilde;o mais calorosa. Tal americanismo distanciava-se de qualquer ufanismo e assumia-se como dever de uma elite que n&atilde;o se pretendia apenas como uma minoria culta, mas tamb&eacute;m como elite respons&aacute;vel. Esse dever implicava o qu&ecirc;? Viver em um territ&oacute;rio ainda in&oacute;spito para o esp&iacute;rito e sob o signo da improvisa&ccedil;&atilde;o cultural; fazer disso uma escolha, e empenhar-se na realiza&ccedil;&atilde;o da aspira&ccedil;&atilde;o contida na Am&eacute;rica. "O que importa &eacute; a imagem americana que carregamos como uma promessa a cumprir, e como um acordo a realizar" (<i>Idem</i>, p. 140). Um americanismo da vontade - poder-se-ia dizer -; estoico como o nacionalismo tamb&eacute;m propugnado por Mallea, para realizar a promessa descumprida da Argentina. Americanismo e nacionalismo remetem, ambos, ao labor de uma minoria que se via desterrada. "Desterrados somos todos n&oacute;s, argentinos. Desterrados do esp&iacute;rito, da civiliza&ccedil;&atilde;o da qual viemos, daquele v&iacute;nculo ancestral no qual, diferentemente de n&oacute;s, os homens produziram arte, pensamento, filosofia." Aceitar o desterro, n&atilde;o se apressar em sair da "p&aacute;tria interior", persistir em uma "aridez que busca tornar-se f&eacute;rtil" (<i>Idem</i>, p. 202). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ensaio de Mallea n&atilde;o era menos elaborado literariamente do que <i>Radiograf&iacute;a de la pampa</i>. Entretanto, o modo de sua formula&ccedil;&atilde;o era outro, mais inclinado ao pateticismo e &agrave; veem&ecirc;ncia: a dramatiza&ccedil;&atilde;o do mal-estar alterna com o lirismo das descobertas. A esperan&ccedil;a ofertada - como o observou Mariano Pic&oacute;n Salas - era a de um destino mais moral do que material; destino que se alcan&ccedil;ava por um caminho talhado de expia&ccedil;&otilde;es, ren&uacute;ncias e absten&ccedil;&otilde;es (cf. Salas, 1977, p. 83). Durante mais de uma d&eacute;cada, ele foi devotamente lido pela comunidade de "insones" aos quais interpelava, n&atilde;o s&oacute; na Argentina, como tamb&eacute;m em toda a Am&eacute;rica espanhola. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBERINI, Coriolano    Alberini. (1928), "Ortega y Gasset en la Facultad de Filosof&iacute;a y Letras".    <i>S&iacute;ntesis</i>, ano II, n. 19.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-2070200900020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ARRIETA, Rafael    Alberto. (1966), <i>Lejano ayer</i>. Buenos Aires, Ediciones Culturales Argentinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2070200900020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORELLO, Rodolfo.    (1993), "Radiograf&iacute;a de la pampa y las generaciones de 1925 y de 1950.    Interpretaciones y disc&iacute;pulos". In: ESTRADA, Mart&iacute;nez, <i>Radiograf&iacute;a    de la pampa</i>. Buenos Aires, Colecci&oacute;n Archivos/FCE.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2070200900020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> BUCHBINDER, Pablo.    (2005), <i>Historia de las universidades argentinas</i>. Buenos Aires, Sudamericana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2070200900020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"CARTA a Ortega    y Gasset" &#91;19/7/1930&#93;. (1980), <i>Sur</i>, n. 347, jul./dez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-2070200900020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONDE DEK=EYSERLING.    (1933), <i>Meditaciones suramericanas</i>. Madri, Espasa-Calpe.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2070200900020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ERRO, Carlos Alberto.    (1936), <i>Tiempo lacerado</i>. Buenos Aires, Sur.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2070200900020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ESTRADA, Ezequiel    Mart&iacute;nez. (1969), "Sobre <i>Radiograf&iacute;a de la pampa</i> (preguntas    y respuestas)". In: ______. <i>Leer y escribir</i>. M&eacute;xico, Joaqu&iacute;n    Mortiz, pp. 132-133.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2070200900020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______. (1991),    <i>Radiograf&iacute;a de la pampa</i>. Buenos Aires, Losada.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2070200900020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ECHECOPAR, M&aacute;ximo.    (1956), <i>Esquema de la Argentina</i>. Buenos Aires, Emec&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2070200900020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> GRAMUGLIO Mar&iacute;a    Teresa. (2001), "Posiciones, transformaciones y debates en la literatura". In:    CATTARUZZA, Alejandro (org.), <i>Crisis econ&oacute;mica, avance del Estado    e incertidumbre pol&iacute;tica</i>. Nueva historia argentina, tomo VII. Buenos    Aires, Sudamericana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2070200900020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KORN, Alejandro.    (1927), Filosofía argentina. Nosotros, n. 219-210, ano XXI, t. LVII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2070200900020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALLEA, Eduardo.    (1961), Historia de una pasión argentina. Buenos Aires, Sudamericana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2070200900020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"MANIFIESTO del    Frente de Afirmación del Nuevo Orden Espiritual (Fanoe)". (1968), In: CIRIA,    Alberto & SANGUINETTI, Horacio, Los reformistas. Buenos Aires, Jorge Álvarez,    pp. 297-298.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2070200900020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEDIN, Tzvi. (1994),    <i>Ortega y Gasset en la cultura hispanoamericana</i>. M&eacute;xico, FCE.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2070200900020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONEGAL, Emir Rodr&iacute;guez.    (1956), <i>El juicio de los parricidas.</i> BuenosAires, Deucali&oacute;n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2070200900020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OCAMPO, Victoria.    (1999), "Quiromancia de la pampa". In: ______. <i>Testimonios. </i>S&eacute;ries    primeira a quinta. Sele&ccedil;&atilde;o, pr&oacute;logo e notas de Eduardo    Paz Leston. Buenos Aires, Sudamericana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2070200900020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ORTEGA Y GASSET    Jos&eacute;. (1981a), "Aviso a los periodistas argentinos". In: ______. <i>Meditaci&oacute;n    del pueblo joven y otros ensayos sobre Am&eacute;rica</i>. Madri, Revista de    Occidente/Alianza Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2070200900020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1981b),    "Hegel y Am&eacute;rica". In: ______. <i>Meditaci&oacute;n del pueblo joven    y otros ensayos sobre Am&eacute;rica</i>. Madri, Revista de Occidente/Alianza    Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2070200900020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1981c),    "La pampa... promesas". In: ______. <i>Meditaci&oacute;n del pueblo joven y    otros ensayos sobre Am&eacute;rica</i>. Madri, Revista de Occidente/Alianza    Editorial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2070200900020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> PASTERNAC, Nora.    (2002), <i>Sur: una revista en la tormenta. Los a&ntilde;os de formaci&oacute;n    19311944</i>. M&eacute;xico, Paradiso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2070200900020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMERO, Francisco.    (1952), "Indicaciones sobre el pensamiento filos&oacute;fico en la Argentina".    In: ______. <i>Sobre la filosof&iacute;a en Am&eacute;rica</i>. Buenos Aires,    Raigal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2070200900020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMERO, Jos&eacute;    Luis. (1996), <i>Breve historia de la Argentina</i>. Buenos Aires, FCE.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2070200900020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALAS, Mariano    Pic&oacute;n. (1977), <i>Sarmiento, Lugones, Mallea</i>. Buenos Aires, Publicaciones    de la Embajada de Venezuela.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2070200900020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIGAL Le&oacute;n.    (1991), "La radiograf&iacute;a de la pampa: un saber espectral". In: ESTRADAMart&iacute;nez.    <i>Radiograf&iacute;a de la pampa</i>. Buenos Aires, Losada.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2070200900020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> VI&Ntilde;AS,    Ismael. (1953), "La traici&oacute;n de los hombres honestos". <i>Contorno</i>,    n. 1, novembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2070200900020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1954),    <i>Contorno</i>, n. 4, dezembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2070200900020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ______. (2004),    "Eduardo Mallea". In: AVARO, Nora &amp; CAPDEVILA, Anal&iacute;a. <i>Denuncialistas.    Literatura y pol&eacute;mica en los '50</i>. Buenos Aires, Santiago Arcos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2070200900020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Texto recebido e aprovado em 27/8/2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o    de Ana Cristina Arantes Nasser     <br> <a name="n1f"></a><a href="#n1t">1</a>. O termo <i>criollo</i> ser&aacute; mantido como tal ao longo do texto, e sempre grafado em it&aacute;lico, devido &agrave; especificidade de seu uso na Argentina, ao fazer refer&ecirc;ncia "aos descendentes dos antigos colonizadores espanh&oacute;is que vivem no interior do pa&iacute;s, mas n&atilde;o os descendentes dos imigrantes mais recentes, mesmo que descendentes de espanh&oacute;is". Dispon&iacute;vel em &lt;<a href="http://www.wikipedia.com" target="_blank">http://www.wikipédia.com</a>&gt;. Acesso em 9/10/09 (N. T.).     <br> <a name="n2f"></a><a href="#n2t">2</a>. A Sociedade Argentina de Escritores (Sade) foi criada para "&#91;r&#93;epresentar, administrar e defender os interesses profissionais dos associados".     <br> <a name="n3f"></a><a href="#n3t">3</a>. <i>Mart&iacute;n Fierro</i>, n. 8 e 9, ago.-set. 1924, p. 56.     <br> <a name="n4f"></a><a href="#n4t">4</a>. "Carta a Ortega y Gasset" &#91;19/7/1930&#93;, <i>Sur</i>, n. 347, julho-dezembro de 1980. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBERINI]]></surname>
<given-names><![CDATA[Coriolano Alberini]]></given-names>
</name>
</person-group>
<source><![CDATA["Ortega y Gasset en la Facultad de Filosofía y Letras"]]></source>
<year>1928</year>
<volume>19</volume>
<publisher-name><![CDATA[Síntesis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIETA]]></surname>
<given-names><![CDATA[Rafael Alberto.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lejano ayer]]></source>
<year></year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Culturales Argentinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORELLO]]></surname>
<given-names><![CDATA[Rodolfo.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Radiografía de la pampa y las generaciones de 1925 y de 1950: Interpretaciones y discípulos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ESTRADA]]></surname>
<given-names><![CDATA[Martínez]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografía de la pampa]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Colección Archivos/FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHBINDER]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de las universidades argentinas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<source><![CDATA["CARTA a Ortega y Gasset": 19/7/1930]]></source>
<year>1980</year>
<volume>347</volume>
<publisher-name><![CDATA[Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<source><![CDATA[CONDE DEK=EYSERLING]]></source>
<year>1933</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Espasa-Calpe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERRO]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Tiempo lacerado]]></source>
<year></year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERRO]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Sobre Radiografía de la pampa: preguntas y respuestas]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Leer y escribir]]></source>
<year>1969</year>
<page-range>132-133</page-range><publisher-name><![CDATA[Joaquín Mortiz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERRO]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Radiografía de la pampa]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECHECOPAR]]></surname>
<given-names><![CDATA[Máximo]]></given-names>
</name>
</person-group>
<source><![CDATA[Esquema de la Argentina]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Emecé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAMUGLIO]]></surname>
<given-names><![CDATA[María Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Posiciones, transformaciones y debates en la literatura]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CATTARUZZA]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Crisis económica, avance del Estado e incertidumbre política: Nueva historia argentina]]></source>
<year>2001</year>
<volume>VII</volume>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KORN]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofía argentina]]></source>
<year>1927</year>
<volume>LVII</volume>
<publisher-name><![CDATA[Nosotros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALLEA]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de una pasión argentina]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<article-title xml:lang="es"><![CDATA[MANIFIESTO del Frente de Afirmación del Nuevo Orden Espiritual: Fanoe]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Alberto & SANGUINETTI]]></surname>
<given-names><![CDATA[CIRIA]]></given-names>
</name>
</person-group>
<source><![CDATA[Horacio: Los reformistas]]></source>
<year>1968</year>
<page-range>297-298</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Álvarez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDIN]]></surname>
<given-names><![CDATA[Tzvi]]></given-names>
</name>
</person-group>
<source><![CDATA[Ortega y Gasset en la cultura hispanoamericana]]></source>
<year>1994</year>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONEGAL]]></surname>
<given-names><![CDATA[Emir Rodríguez.]]></given-names>
</name>
</person-group>
<source><![CDATA[El juicio de los parricidas]]></source>
<year>1956</year>
<publisher-loc><![CDATA[BuenosAires ]]></publisher-loc>
<publisher-name><![CDATA[Deucalión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONEGAL]]></surname>
<given-names><![CDATA[Emir Rodríguez.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Quiromancia de la pampa]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Testimonios: Séries primeira a quinta. Seleção, prólogo e notas de Eduardo Paz Leston]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONEGAL]]></surname>
<given-names><![CDATA[Emir Rodríguez.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aviso a los periodistas argentinos]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Meditación del pueblo joven y otros ensayos sobre América]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Revista de Occidente/Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONEGAL]]></surname>
<given-names><![CDATA[Emir Rodríguez.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Hegel y América]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Meditación del pueblo joven y otros ensayos sobre América]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Revista de Occidente/Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONEGAL]]></surname>
<given-names><![CDATA[Emir Rodríguez.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La pampa... promesas]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Meditación del pueblo joven y otros ensayos sobre América]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Revista de Occidente/Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTERNAC]]></surname>
<given-names><![CDATA[Nora.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los años de formación 19311944]]></source>
<year>2002</year>
<publisher-name><![CDATA[Sur: una revista en la tormentaParadiso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTERNAC]]></surname>
<given-names><![CDATA[Nora.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Indicaciones sobre el pensamiento filosófico en la Argentina]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobre la filosofía en América]]></source>
<year>1952</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Raigal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[José Luis.]]></given-names>
</name>
</person-group>
<source><![CDATA[Breve historia de la Argentina]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALAS]]></surname>
<given-names><![CDATA[Mariano Picón.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sarmiento, Lugones, Mallea]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGAL]]></surname>
<given-names><![CDATA[León.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ESTRADA]]></surname>
<given-names><![CDATA[Martínez]]></given-names>
</name>
</person-group>
<source><![CDATA[Radiografía de la pampa]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losada]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIÑAS]]></surname>
<given-names><![CDATA[Ismael.]]></given-names>
</name>
</person-group>
<source><![CDATA[La traición de los hombres honestos]]></source>
<year>1953</year>
<volume>1</volume>
<publisher-name><![CDATA[Contorno]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIÑAS]]></surname>
<given-names><![CDATA[Ismael.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contorno]]></source>
<year>1954</year>
<month>de</month>
<day>ze</day>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIÑAS]]></surname>
<given-names><![CDATA[Ismael.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Eduardo Mallea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AVARO]]></surname>
<given-names><![CDATA[Nora]]></given-names>
</name>
<name>
<surname><![CDATA[CAPDEVILA]]></surname>
<given-names><![CDATA[Analía]]></given-names>
</name>
</person-group>
<source><![CDATA[Denuncialistas: Literatura y polémica en los '50]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Santiago Arcos]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
