<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792007000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792007000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mercado de trabalho e pobreza: discurso e evidências na trajetória brasileira recente]]></article-title>
<article-title xml:lang="en"><![CDATA[Labor market and poverty: discourse and evidences in the recent Brazilian trajectory]]></article-title>
<article-title xml:lang="fr"><![CDATA[Marché du travail et pauvreté: discours et évidences au sein de la trajectoire brésilienne récente]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Borges]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kraychet]]></surname>
<given-names><![CDATA[Elsa Sousa]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Católica do Salvador Núcleo de Estudos do Trabalho ]]></institution>
<addr-line><![CDATA[Salvador Bahia]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Católica do Salvador Núcleo de Estudos do Trabalho ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>20</volume>
<numero>50</numero>
<fpage>231</fpage>
<lpage>243</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792007000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792007000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792007000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute a redefinição da origem da pobreza e a forma de administrá-la a partir da virada dos anos 80 para os anos 90 do século XX, tomando como exemplo o caso brasileiro. Resgata as abordagens dominantes que enfatizavam as causas estruturais da pobreza a partir da dinâmica do mercado de trabalho até a crise do fordismo e centra-se na nova matriz discursiva sobre a pobreza dos anos 90, que encontra no Banco Mundial a sua formulação mais paradigmática. Nessa visão, o centro do debate sobre a origem da pobreza e sobre as estratégias para o seu enfrentamento é deslocado para os indivíduos e seus déficit, retirando de cena questões estruturais relativas à relação capital x trabalho e, em especial, ao mercado de trabalho e enfatizando a descrição da situação dos pobres e a mensuração da pobreza, essenciais para a formulação de políticas focalizadas na administração da pobreza. Sustenta sua crítica a partir da análise de informações comparativas relativas ao funcionamento do mercado de trabalho nos anos do desenvolvimentismo e no período mais recente.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper discusses the redefinition of the origin of poverty and the form of managing it starting from the turning of the eighties to the nineties of the XX century, taking as an example the Brazilian case. It rescues the dominant approaches that emphasized the structural causes of the poverty starting from the dynamics of the labor market until the fordism crisis and it is centered at the new discursive matrix on poverty of the nineties, that finds in the World Bank its most paradigmatic formulation. In this vision, the center of the debate on the origin of poverty and on the policies against it is moved to the individuals and their deficit, not reckoning on relative structural issues regarding the relation capital x work and, especially, to the labor market and emphasizing the description of the situation of the poor and the measuring of poverty, essential for the formulation of policies focused in the administration of poverty. It sustains its critic starting from the analysis of comparative information regarding the operation of the labor market in the desenvolvimentism years and in the most recent period.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article présente une redéfinition des origines de la pauvreté et de la manière de l'administrer lors du passage des années 80 aux années 90 du XXe siècle, en prenant comme exemple le cas du Brésil. On reprend les approches dominantes qui mettent l'accent sur les causes structurelles de la pauvreté à partir de la dynamique du marché du travail jusqu'à la crise du fordisme et on part du nouveau modèle de discours des années 90 concernant la pauvreté qui trouve, au sein de la Banque Mondiale, sa formulation la plus paradigmatique. Dans cette optique, l'essentiel du débat sur l'origine de la pauvreté et sur les stratégies envisagées pour la freiner concerne les individus et leurs déficits, sans tenir compte des questions structurelles relatives à la relation capital X travail ni, en particulier, de celles relatives au marché du travail. Ceci permet de mettre en évidence la description de la situation des pauvres ainsi que les dimensions de la pauvreté, éléments essentiels pour la formulation de politiques qui focalisent l'administration de la pauvreté. La critique se base sur l'analyse d'informations comparatives relatives au fonction-nement du marché du travail pendant les années de la course au développement et au cours d'une période plus récente.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[trabalho]]></kwd>
<kwd lng="pt"><![CDATA[mercado de trabalho]]></kwd>
<kwd lng="pt"><![CDATA[pobreza]]></kwd>
<kwd lng="pt"><![CDATA[Banco Mundial]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[work]]></kwd>
<kwd lng="en"><![CDATA[labor market]]></kwd>
<kwd lng="en"><![CDATA[poverty]]></kwd>
<kwd lng="en"><![CDATA[World Bank]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="fr"><![CDATA[travail]]></kwd>
<kwd lng="fr"><![CDATA[marché du travail]]></kwd>
<kwd lng="fr"><![CDATA[pauvreté]]></kwd>
<kwd lng="fr"><![CDATA[Banque Mondiale]]></kwd>
<kwd lng="fr"><![CDATA[Brésil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Mercado de trabalho e pobreza: discurso e    evid&ecirc;ncias na trajet&oacute;ria brasileira recente</b> </font></p>     <p>&nbsp; </p>     <p><font face="Verdana" size="3"><b>Labor market and poverty: discourse and evidences    in the recent Brazilian trajectory</b> </font></p>     <p>&nbsp; </p>     <p><font face="Verdana" size="3"><b>March&eacute; du travail et pauvret&eacute;:    discours et &eacute;vidences au sein de la trajectoire br&eacute;silienne r&eacute;cente</b>    </font></p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p> <font face="Verdana" size="2"><b>&Acirc;ngela Borges<sup>I</sup>; Elsa Sousa    Kraychet<sup>II</sup> </b> </font></p>     ]]></body>
<body><![CDATA[<p> <font face="Verdana" size="2"><sup><sup>I</sup></sup>Professor-Doutor do Mestrado    em Pol&iacute;ticas Sociais e Cidadania da Universidade Cat&oacute;lica do Salvador,    coordenadora do N&uacute;cleo de Estudos do Trabalho e Pesquisadora Associada    do CRH/UFBA, Av. Anita Garibaldi, 2981 - Rio Vermelho, Cep: 41940-450, Salvador    - Bahia - Brasil, E-mail: <a href="mailto:angelborges@uol.com.br%20">angelborges@uol.com.br</a><sup>    <br>   <sup>II</sup></sup>Professor-Doutor do Mestrado em Planejamento Territorial    e Desenvolvimento Social da Universidade Cat&oacute;lica do Salvador e pesquisadora    do N&uacute;cleo de Estudos do Trabalho, E-mail: <a href="mailto:elsask@ucsal.br">elsask@ucsal.br</a>    </font></p>     <p>&nbsp; </p>     <p>&nbsp; </p> <hr size="1"noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b> </font></p>     <p> </p>     <p> </p>     <p><font face="Verdana" size="2">O artigo discute a redefini&ccedil;&atilde;o    da origem da pobreza e a forma de administr&aacute;-la a partir da virada dos    anos 80 para os anos 90 do s&eacute;culo XX, tomando como exemplo o caso brasileiro.    Resgata as abordagens dominantes que enfatizavam as causas estruturais da pobreza    a partir da din&acirc;mica do mercado de trabalho at&eacute; a crise do fordismo    e centra-se na nova matriz discursiva sobre a pobreza dos anos 90, que encontra    no Banco Mundial a sua formula&ccedil;&atilde;o mais paradigm&aacute;tica. Nessa    vis&atilde;o, o centro do debate sobre a origem da pobreza e sobre as estrat&eacute;gias    para o seu enfrentamento &eacute; deslocado para os indiv&iacute;duos e seus    <i>d&eacute;ficit</i>, retirando de cena quest&otilde;es estruturais relativas    &agrave; rela&ccedil;&atilde;o capital x trabalho e, em especial, ao mercado    de trabalho e enfatizando a descri&ccedil;&atilde;o da situa&ccedil;&atilde;o    dos pobres e a mensura&ccedil;&atilde;o da pobreza, essenciais para a formula&ccedil;&atilde;o    de pol&iacute;ticas focalizadas na administra&ccedil;&atilde;o da pobreza. Sustenta    sua cr&iacute;tica a partir da an&aacute;lise de informa&ccedil;&otilde;es comparativas    relativas ao funcionamento do mercado de trabalho nos anos do desenvolvimentismo    e no per&iacute;odo mais recente. </font></p>     <p> </p>     <p> </p>     ]]></body>
<body><![CDATA[<p> </p>     <p> </p>     <p><font face="Verdana" size="2"><b>Palavras-chave: </b>trabalho, mercado de trabalho,    pobreza, Banco Mundial, Brasil. </font></p>     <p> </p>     <p> </p>     <p> </p> <hr size="1"noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b> </font></p>     <p><font face="Verdana" size="2">This paper discusses the redefinition of the    origin of poverty and the form of managing it starting from the turning of the    eighties to the nineties of the XX century, taking as an example the Brazilian    case. It rescues the dominant approaches that emphasized the structural causes    of the poverty starting from the dynamics of the labor market until the fordism    crisis and it is centered at the new discursive matrix on poverty of the nineties,    that finds in the World Bank its most paradigmatic formulation. In this vision,    the center of the debate on the origin of poverty and on the policies against    it is moved to the individuals and their <i>deficit</i>, not reckoning on relative    structural issues regarding the relation capital x work and, especially, to    the labor market and emphasizing the description of the situation of the poor    and the measuring of poverty, essential for the formulation of policies focused    in the administration of poverty. It sustains its critic starting from the analysis    of comparative information regarding the operation of the labor market in the    desenvolvimentism years and in the most recent period. </font></p>     <p> </p>     <p> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>Keywords: </b>work, labor market, poverty,    World Bank, Brazil. </font></p>      <p> </p>     <p> </p> <hr size="1"noshade>     <p><font face="Verdana" size="2"><b>RESUM&Eacute;</b> </font></p>     <p><font face="Verdana" size="2">L'article pr&eacute;sente une red&eacute;finition    des origines de la pauvret&eacute; et de la mani&egrave;re de l'administrer    lors du passage des ann&eacute;es 80 aux ann&eacute;es 90 du XX<sup>e</sup>    si&egrave;cle, en prenant comme exemple le cas du Br&eacute;sil. On reprend    les approches dominantes qui mettent l'accent sur les causes structurelles de    la pauvret&eacute; &agrave; partir de la dynamique du march&eacute; du travail    jusqu'&agrave; la crise du fordisme et on part du nouveau mod&egrave;le de discours    des ann&eacute;es 90 concernant la pauvret&eacute; qui trouve, au sein de la    Banque Mondiale, sa formulation la plus paradigmatique. Dans cette optique,    l'essentiel du d&eacute;bat sur l'origine de la pauvret&eacute; et sur les strat&eacute;gies    envisag&eacute;es pour la freiner concerne les individus et leurs <i>d&eacute;ficits</i>,    sans tenir compte des questions structurelles relatives &agrave; la relation    capital X travail ni, en particulier, de celles relatives au march&eacute; du    travail. Ceci permet de mettre en &eacute;vidence la description de la situation    des pauvres ainsi que les dimensions de la pauvret&eacute;, &eacute;l&eacute;ments    essentiels pour la formulation de politiques qui focalisent l'administration    de la pauvret&eacute;. La critique se base sur l'analyse d'informations comparatives    relatives au fonction-nement du march&eacute; du travail pendant les ann&eacute;es    de la course au d&eacute;veloppement et au cours d'une p&eacute;riode plus r&eacute;cente.    </font></p>     <p> </p>     <p><font face="Verdana" size="2"><b>Mots-cl&eacute;s:</b> travail, march&eacute;    du travail, pauvret&eacute;, Banque Mondiale, Br&eacute;sil. </font></p> <hr size="1"noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Pobreza e desigualdade s&atilde;o fen&ocirc;menos    inerentes ao capitalismo. Os graus de pobreza e de desigualdade podem variar    hist&oacute;rica e espacialmente, assim como a magnitude da popula&ccedil;&atilde;o    atingida em cada ciclo econ&ocirc;mico, mas sempre se fazem presentes na trajet&oacute;ria    capitalista. No momento em que Organiza&ccedil;&otilde;es da Coopera&ccedil;&atilde;o    Internacional, diante da crise de reprodu&ccedil;&atilde;o dos capitais e do    esgotamento do modelo de desenvolvimento que vigorou entre o final da Segunda    Guerra e o meado da d&eacute;cada de 1970, buscam alternativas para a retomada    do crescimento e destacam a pobreza como quest&atilde;o central, ganha import&acirc;ncia    n&atilde;o s&oacute; recuperar momentos da trajet&oacute;ria do trato da quest&atilde;o    social na hist&oacute;ria do capitalismo, como identificar as mudan&ccedil;as    verificadas na concep&ccedil;&atilde;o e na aplica&ccedil;&atilde;o de pol&iacute;ticas    de combate &agrave; pobreza, que v&ecirc;m &agrave; tona com os ide&aacute;rios    desenvolvimentistas. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As causas da pobreza, assim como a busca de pol&iacute;ticas    capazes de regular os pobres, comp&otilde;em a hist&oacute;ria social desde    a emerg&ecirc;ncia do capitalismo industrial na Europa. A din&acirc;mica da    economia, inaugurada com a Revolu&ccedil;&atilde;o Industrial, antes de eliminar    a pobreza, com a amplia&ccedil;&atilde;o da demanda por for&ccedil;a de trabalho    para mover as m&aacute;quinas, trouxe &agrave; tona uma forma de pobreza at&eacute;    ent&atilde;o desconhecida, &quot;industrializada e urbana&quot;, no dizer de    Hobsbawm (1977). No decorrer do S&eacute;culo XIX, ao lado de certa perplexidade    sobre o aparente paradoxo entre o espetacular desenvolvimento das for&ccedil;as    produtivas e a reprodu&ccedil;&atilde;o da pobreza, expressa no excedente de    m&atilde;o-de-obra, que animou debates, entre outros, o travado por Marx e Malthus,    as formas de regula&ccedil;&atilde;o da pobreza tamb&eacute;m foram objeto de    reflex&atilde;o. No decorrer do S&eacute;culo XIX, a defini&ccedil;&atilde;o    de um padr&atilde;o de regula&ccedil;&atilde;o vai desde a institui&ccedil;&atilde;o    de medidas que favore&ccedil;am a constitui&ccedil;&atilde;o de um mercado de    trabalho competitivo, a partir da proletariza&ccedil;&atilde;o da for&ccedil;a    de trabalho, at&eacute; a recomposi&ccedil;&atilde;o de institui&ccedil;&otilde;es    que promovam a assist&ecirc;ncia para os que n&atilde;o conseguiam coloca&ccedil;&atilde;o    produtiva (Polanyi, 2000). O ritmo em que uma ou outra medida &eacute; implementada    varia de pa&iacute;s para pa&iacute;s, mesmo quando se toma o espa&ccedil;o    europeu como refer&ecirc;ncia. </font></p>     <p><font face="Verdana" size="2">Ainda no decorrer desse s&eacute;culo, aparecem    as primeiras reivindica&ccedil;&otilde;es por direitos. J&aacute; se tornava    patente que as leis reguladoras do mercado de trabalho, orientadas para a competi&ccedil;&atilde;o,    assim como a filantropia, mostravam-se incapazes de resolver a contento as amea&ccedil;as    da desintegra&ccedil;&atilde;o social, como tamb&eacute;m de atender &agrave;s    aspira&ccedil;&otilde;es dos pobres (2000). O <I>direito de viver</I>, motiva&ccedil;&atilde;o    que justificava a filantropia, h&aacute; muito j&aacute; apontava seus limites:    n&atilde;o respondia &agrave; vulnerabilidade pr&oacute;pria da condi&ccedil;&atilde;o    oper&aacute;ria. </font></p>     <p><font face="Verdana" size="2">Emerge, nesse contexto, a no&ccedil;&atilde;o    de direito, primeiro ao trabalho, e a sua extens&atilde;o aos que ficaram desempregados    involuntariamente, aos acidentados, aos atingidos por doen&ccedil;as, aos velhos.    Direito &eacute; no&ccedil;&atilde;o que surge da capacidade do movimento dos    trabalhadores de articular suas lutas com quest&otilde;es mais amplas, mas tamb&eacute;m    da vis&atilde;o de empregadores, que se adiantavam &agrave; radicaliza&ccedil;&atilde;o    das lutas por igualdade, e da capacidade do Estado em administrar conflitos    divergentes. Nessa dire&ccedil;&atilde;o, vai-se implementando um conjunto de    leis de prote&ccedil;&atilde;o ao trabalho, aos trabalhadores que perderam emprego    e aos que j&aacute; n&atilde;o podiam trabalhar. Esse movimento, num primeiro    momento, vai desresponsabilizar a esfera privada de cuidar dessas quest&otilde;es    no &acirc;mbito individual, para, em seguida, passar a responsabilidade da prote&ccedil;&atilde;o    social para a esfera do Estado. </font></p>     <p><font face="Verdana" size="2">Esse tr&acirc;nsito, da prote&ccedil;&atilde;o    individual para a prote&ccedil;&atilde;o social patrocinada pelo Estado, perpassa    a segunda metade do s&eacute;culo XIX e boa parte da primeira metade do s&eacute;culo    seguinte, e s&oacute; se completa, como concep&ccedil;&atilde;o, na conjuntura    do p&oacute;s-Segunda Guerra. Percurso longo e permanentemente tenso, que exigiu    debelar cren&ccedil;as e pr&aacute;ticas, submiss&atilde;o de alternativas revolucion&aacute;rias,    regula&ccedil;&atilde;o dos mercados e a assun&ccedil;&atilde;o do Estado como    institui&ccedil;&atilde;o central para conduzir a estrat&eacute;gia de busca    e zelo do consenso, centrado na harmonia de interesses entre capital e trabalho:    </font></p>     <blockquote>       <p><font face="Verdana" size="2">Que fique claro, principalmente, que tal emerg&ecirc;ncia      de um terceiro (o que n&atilde;o significa de um &aacute;rbitro imparcial)      sup&otilde;e que se realizem duas s&eacute;ries de condi&ccedil;&otilde;es      preliminares. Primeiro, que se afrouxe o tornilho da prote&ccedil;&atilde;o,      em outros termos, que se torne evidente a incapacidade dessas redes de regula&ccedil;&otilde;es      morais para comandar a vida e as aspira&ccedil;&otilde;es das &quot;classes      inferiores&quot;: lenta matura&ccedil;&atilde;o, durante todo o s&eacute;culo      XIX, de p&oacute;lo de resist&ecirc;ncia &agrave; concep&ccedil;&atilde;o      da ordem social definida pelos not&aacute;veis. Mas foi preciso tamb&eacute;m,      e ainda, que a alternativa propriamente revolucion&aacute;ria da invers&atilde;o      radical da rela&ccedil;&atilde;o de domina&ccedil;&atilde;o fosse vencida,      ou pelo menos suspensa: a mudan&ccedil;a social n&atilde;o vai ocorrer pela      substitui&ccedil;&atilde;o de uma hegemonia por outra. O Estado social sup&otilde;e      e contorna, ao mesmo tempo, o antagonismo de classes (Castel, 1998, p. 346-347).      </font></p> </blockquote>     <p> </p>     <p><font face="Verdana" size="2">Em largos tra&ccedil;os, Castel (1998) destaca    tr&ecirc;s aspectos que marcam a consolida&ccedil;&atilde;o do social regulado    pela no&ccedil;&atilde;o de direitos: o primeiro diz respeito &agrave; fixa&ccedil;&atilde;o    do trabalhador ao emprego, como principal mecanismo de acesso &agrave; renda,    e tamb&eacute;m como um ant&iacute;doto a uma associabilidade que era preciso    erradicar; o segundo refere-se ao repasse de parte da produtividade para os    oper&aacute;rios, estabelecendo-se um patamar de sal&aacute;rio que vai permitir    que eles passem a figurar n&atilde;o apenas como trabalhadores, mas tamb&eacute;m    como consumidores; e o terceiro refere-se ao acesso que os oper&aacute;rios    passam a ter aos servi&ccedil;os p&uacute;blicos, a partir da montagem de um    complexo sistema de prote&ccedil;&atilde;o e seguran&ccedil;a levado a cabo    pelo Estado. Sob esse regime, parte dos trabalhadores &eacute; engajada num    padr&atilde;o de reprodu&ccedil;&atilde;o da vida predominantemente dominado    por mercadorias, em especial de bens de consumo dur&aacute;veis. </font></p>     <p><font face="Verdana" size="2">O trabalhador dispon&iacute;vel, mas n&atilde;o    integrado ao processo produtivo (o desempregado), segundo a no&ccedil;&atilde;o    de direitos universais, tamb&eacute;m deveria ser contemplado. O Estado Provid&ecirc;ncia,    fei&ccedil;&atilde;o de Estado mais pr&oacute;xima do estatuto da cidadania,    buscava responder &agrave; exig&ecirc;ncia da universaliza&ccedil;&atilde;o    dos direitos: admitir os direitos sociais na concep&ccedil;&atilde;o de direito,    que j&aacute; incorporava os direitos civis e os direitos pol&iacute;ticos.    A efetiva&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas provedoras de    servi&ccedil;os de educa&ccedil;&atilde;o, sa&uacute;de, previd&ecirc;ncia social    em caso de doen&ccedil;a, velhice, morte de arrimo de fam&iacute;lia e desemprego    involunt&aacute;rio era o intento. Esse elenco de medidas pode ser completado    com o seguro-desemprego, que n&atilde;o integra o trabalhador &agrave; produ&ccedil;&atilde;o,    mas n&atilde;o o exclui de algum n&iacute;vel de consumo. </font></p>     <p><font face="Verdana" size="2">Trata-se, portanto, de uma abordagem que entende    a pobreza, nos pa&iacute;ses capitalistas, como um fen&ocirc;meno que encontra    a sua origem na rela&ccedil;&atilde;o entre capital e trabalho, cujas manifesta&ccedil;&otilde;es    s&atilde;o encontradas nos &acirc;mbitos da produ&ccedil;&atilde;o e do mercado    de trabalho e cujo enfrentamento passa pelo crescimento econ&ocirc;mico elevado    e cont&iacute;nuo, pela regula&ccedil;&atilde;o do mercado de trabalho e tamb&eacute;m    por uma atua&ccedil;&atilde;o do Estado de car&aacute;ter universal, que assegure    prote&ccedil;&atilde;o contra os riscos do mercado de trabalho e demais riscos    inerentes &agrave; condi&ccedil;&atilde;o humana, al&eacute;m do atendimento    das necessidades da reprodu&ccedil;&atilde;o, o que sup&otilde;e a oferta de    bens de consumo coletivo. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Recupera&ccedil;&otilde;es hist&oacute;ricas    feitas &agrave; luz do movimento c&iacute;clico, nas economias capitalistas    desenvolvidas, evidenciam a o impacto das pol&iacute;ticas baseadas nesse tipo    de diagn&oacute;stico. Nesses pa&iacute;ses, o modelo de desenvolvimento ensaiado    p&oacute;s-recess&atilde;o de 1930, e confirmado a partir de 1945, elevou sensivelmente    os rendimentos dos trabalhadores e assegurou o quase pleno emprego, uma ampla    oferta de bens e servi&ccedil;os p&uacute;blicos gratuitos, levando &agrave;    elimina&ccedil;&atilde;o da pobreza absoluta ou restringindo-a a segmentos minorit&aacute;rios    da popula&ccedil;&atilde;o. Com isso, o fen&ocirc;meno vai se configurar como    uma pobreza relativa, significando priva&ccedil;&atilde;o de consumo em rela&ccedil;&atilde;o    ao patamar de riqueza produzido na sociedade. </font></p>     <p><font face="Verdana" size="2">Tal combina&ccedil;&atilde;o entre crescimento    econ&ocirc;mico e desenvolvimento social encontra seus limites nos pa&iacute;ses    centrais, em meados dos anos 60, passando a demandar ajustes no &acirc;mbito    das pol&iacute;ticas econ&ocirc;micas e sociais, em busca de um novo modelo    de desenvolvimento, do qual as pol&iacute;ticas de minora&ccedil;&atilde;o da    pobreza passam a fazer parte. </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>A EXPERI&Ecirc;NCIA DOS PA&Iacute;SES PERIF&Eacute;RICOS</B>    </font></p>     <p> </p>     <p><font face="Verdana" size="2">As id&eacute;ias que compunham esse modelo, concebidas    nos pa&iacute;ses centrais e tomadas como miss&atilde;o das Organiza&ccedil;&otilde;es    Internacionais oriundas de Bretton Woods, alcan&ccedil;am os pa&iacute;ses da    periferia, como meio para superar subdesenvolvimento. Compunha a parte central    da proposi&ccedil;&atilde;o desses organismos a id&eacute;ia de acabar com a    pobreza a partir do crescimento econ&ocirc;mico, liderado pela industrializa&ccedil;&atilde;o    e pela introdu&ccedil;&atilde;o de t&eacute;cnicas modernas de produ&ccedil;&atilde;o    em todas as esferas da economia. </font></p>     <p><font face="Verdana" size="2">Em tais pa&iacute;ses, elevados n&iacute;veis    de pobreza (absoluta e relativa) e de desigualdade tornaram-se constitutivos    do modelo de desenvolvimento que, no p&oacute;s-guerra, viabilizou a industrializa&ccedil;&atilde;o    dos pa&iacute;ses perif&eacute;ricos de m&eacute;dio porte, dos quais o Brasil    &eacute; um caso emblem&aacute;tico. Mesmo em per&iacute;odos de forte expans&atilde;o    da economia, a propor&ccedil;&atilde;o de pobres no conjunto da popula&ccedil;&atilde;o    sempre foi muito elevada, e os &iacute;ndices de desigualdade de renda (inclusive    a desigualdade entre os trabalhadores) sempre se situaram entre os mais altos    do mundo. </font></p>     <p><font face="Verdana" size="2">Esses elevados n&iacute;veis de pobreza e de    desigualdade guardam rela&ccedil;&atilde;o com os padr&otilde;es de uso, contrata&ccedil;&atilde;o    e de remunera&ccedil;&atilde;o dos trabalhadores, vigentes nesses pa&iacute;ses.    Como revela o caso brasileiro, a reprodu&ccedil;&atilde;o cont&iacute;nua da    pobreza est&aacute; diretamente associada &agrave; sub-remunera&ccedil;&atilde;o    do trabalho, particularmente dos grandes contingentes de trabalhadores pouco    qualificados, do campo e da cidade, e ao baixo grau de estrutura&ccedil;&atilde;o    do mercado de trabalho, sempre incapaz de incorporar a maioria dos trabalhadores    ao processo produtivo do n&uacute;cleo capitalista as empresas capitalistas    e o setor produtivo estatal. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por essa raz&atilde;o, a coexist&ecirc;ncia de    diferentes formas de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e de    rela&ccedil;&otilde;es de trabalho, embora seja um fen&ocirc;meno presente em    todas as economias capitalistas, no Brasil, como de resto em toda a periferia    do sistema, implicou a persist&ecirc;ncia de contingentes expressivos de ocupados    em atividades por conta pr&oacute;pria, nos pequenos neg&oacute;cios e nos biscates,    ou submetidos a v&iacute;nculos empregat&iacute;cios n&atilde;o formalizados.    Esse conjunto de trabalhadores conforma um amplo e heterog&ecirc;neo espa&ccedil;o    em que as rela&ccedil;&otilde;es de trabalho permanecem &agrave; margem do estatuto    do trabalhador, isto &eacute;, do conjunto de leis ao qual se associam institui&ccedil;&otilde;es    e pol&iacute;ticas de regula&ccedil;&atilde;o do funcionamento do mercado de    trabalho, cuja vig&ecirc;ncia se efetiva, principalmente, atrav&eacute;s da    generaliza&ccedil;&atilde;o do emprego regular e regulamentado. </font></p>     <p><font face="Verdana" size="2">Trata-se de um espa&ccedil;o que abarca tudo    aquilo que se convencionou chamar de &quot;informalidade&quot;, mas nela n&atilde;o    se esgota, por incluir tamb&eacute;m segmentos de algum modo formalizados, como    o conjunto de trabalhadores aut&ocirc;nomos e de pequenos neg&oacute;cios, que    se encontram na fronteira entre o &quot;informal&quot; e o &quot;formal&quot;,    cuja maioria a&iacute; permaneceu mesmo em per&iacute;odos de expans&atilde;o    das atividades tipicamente capitalistas. </font></p>     <p><font face="Verdana" size="2">Apesar da manuten&ccedil;&atilde;o e permanente    reposi&ccedil;&atilde;o de gigantescos bols&otilde;es de informalidade ent&atilde;o    percebidos como &quot;marca&quot; do subdesenvolvimento, at&eacute; os anos    70 do s&eacute;culo XX , o mercado de trabalho brasileiro registrava uma clara    tend&ecirc;ncia &agrave; formaliza&ccedil;&atilde;o crescente das rela&ccedil;&otilde;es    de trabalho e &agrave; extens&atilde;o da fr&aacute;gil prote&ccedil;&atilde;o    do estatuto brasileiro do trabalhador a um maior n&uacute;mero de categorias,    como evidenciam as informa&ccedil;&otilde;es compiladas por Pochmann. Entre    1940 e 1980, ocorreu expressiva amplia&ccedil;&atilde;o do n&uacute;mero de    postos de trabalho no n&uacute;cleo protegido do mercado de trabalho, sendo    que, em cada dez novas ocupa&ccedil;&otilde;es geradas no per&iacute;odo, oito    eram assalariados e sete correspondiam a empregos com carteira de trabalho assinada    (Pochmann, 2006, p. 126). Como resultado, ao final do per&iacute;odo, quase    50% da popula&ccedil;&atilde;o economicamente ativa ocupava um emprego protegido.    </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>A REESTRUTURA&Ccedil;&Atilde;O PRODUTIVA NO    BRASIL SEU CAR&Aacute;TER E O SENTIDO DAS TRANSFORMA&Ccedil;&Otilde;ES</B> </font></p>     <p> </p>     <p><font face="Verdana" size="2">A reconvers&atilde;o do modelo de desenvolvimento    seguido pelo pa&iacute;s desde o p&oacute;s-guerra ocorreu nos anos 90, com    a op&ccedil;&atilde;o (e implementa&ccedil;&atilde;o) do modelo neoliberal de    inser&ccedil;&atilde;o subordinada da economia brasileira no contexto da economia    global. O novo paradigma produtivo, j&aacute; hegem&ocirc;nico no plano mundial,    foi rapidamente introduzido<a name="tx1"></a><a href="#nt1"><SUP>1</SUP></a> no    pa&iacute;s, e as pol&iacute;ticas emanadas do receitu&aacute;rio do FMI foram    postas em pr&aacute;tica pelos sucessivos governos, resultando numa completa    reconfigura&ccedil;&atilde;o da economia brasileira e numa forte altera&ccedil;&atilde;o    na distribui&ccedil;&atilde;o funcional da renda, a favor das empresas e do    governo (que usa os novos recursos para pagamento dos juros da d&iacute;vida)    e em detrimento do trabalho. </font></p>     <p><font face="Verdana" size="2">O ponto de inflex&atilde;o foi o ano de 1989,    quando o resultado das elei&ccedil;&otilde;es presidenciais assegurou a vit&oacute;ria    das for&ccedil;as que representavam e (ou) cujos interesses s&atilde;o os mesmos    dos que comandam a globaliza&ccedil;&atilde;o. Foi essa guinada no plano pol&iacute;tico    que viabilizou as mudan&ccedil;as tamb&eacute;m no plano econ&ocirc;mico, pois    &eacute; a partir da&iacute; e, mais eficazmente, a partir de 1994, com F. H.    Cardoso, que se inicia a transforma&ccedil;&atilde;o do Estado brasileiro nacional-desenvolvimentista,    keynesiano, interventor, planejador e (minimamente) protetor num &quot;estado    nacional competitivo&quot;, na express&atilde;o de Hirsch (1997). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Trata-se de um estado forte, que tem como principal    objetivo otimizar as condi&ccedil;&otilde;es de rentabilidade do capital em    n&iacute;vel nacional, adequando a economia brasileira &agrave;s novas exig&ecirc;ncias    do processo de acumula&ccedil;&atilde;o, sem levar em conta as demandas sociais    da maioria da popula&ccedil;&atilde;o. Sob seu comando, o crescimento econ&ocirc;mico    e o bem-estar da popula&ccedil;&atilde;o tornam-se excludentes, e &quot;o mercado&quot;    ou seja, os interesses de classes, hegem&ocirc;nicos nos planos nacional e global    imp&otilde;e-se absoluto, na determina&ccedil;&atilde;o de todas as possibilidades.    A a&ccedil;&atilde;o desse Estado visa e leva &agrave; fragmenta&ccedil;&atilde;o    social e, para legitimar-se, recorre a a&ccedil;&otilde;es sociais politicamente    focalizadas, interrompendo, desse modo, a tend&ecirc;ncia &agrave; universaliza&ccedil;&atilde;o    das pol&iacute;ticas sociais. </font></p>     <p><font face="Verdana" size="2">A desregulamenta&ccedil;&atilde;o do mercado    de trabalho foi justificada por uma suposta inadequa&ccedil;&atilde;o aos novos    tempos da regula&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho vigentes    no pa&iacute;s. Afirmou-se que toda a legisla&ccedil;&atilde;o em vigor bem    como os demais componentes do arcabou&ccedil;o institucional respons&aacute;vel    por essa regula&ccedil;&atilde;o corresponderiam a uma realidade j&aacute; ultrapassada,    e que a sua manuten&ccedil;&atilde;o estaria colocando obst&aacute;culos &agrave;    competitividade da economia brasileira e, portanto, &agrave; gera&ccedil;&atilde;o    de novos postos de trabalho. Isso ocorreria porque os direitos trabalhistas    vigentes responderiam por boa parte do &quot;Custo Brasil&quot;, na medida em    que os encargos sociais embutidos na folha de pagamento acabariam por colocar    num patamar pouco competitivo os custos da m&atilde;o-de-obra no pa&iacute;s.    </font></p>     <p><font face="Verdana" size="2">Contra todas as evid&ecirc;ncias, argumentou-se    que a desregula&ccedil;&atilde;o das rela&ccedil;&otilde;es entre capital e    trabalho, no Brasil, impunha-se pela necessidade de adapta&ccedil;&atilde;o    das condi&ccedil;&otilde;es de contrata&ccedil;&atilde;o e de uso da for&ccedil;a    de trabalho aos novos termos da competitividade, centrada nos custos e no ajuste    das empresas a uma realidade marcada pela instabilidade dos mercados (Borges,    2005). Assim, foi revogada a pol&iacute;tica salarial e foram introduzidos novos    tipos de contrato de trabalho, mais flex&iacute;veis e com menos direitos. </font></p>     <p><font face="Verdana" size="2">Esse conjunto de pol&iacute;ticas resultou na    falta de autonomia para crescer pela perda dos instrumentos necess&aacute;rios    e pelo ajuste fiscal tornado permanente e teve impactos fulminantes e profundos    tanto na estrutura produtiva como na organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o.    </font></p>     <p><font face="Verdana" size="2">Assim, Baltar e Dedecca (1996) ressaltam que    esse conjunto de pol&iacute;ticas teve efeitos devastadores sobre a estrutura    industrial brasileira, for&ccedil;ando uma racionaliza&ccedil;&atilde;o que    assumiu v&aacute;rias formas, a depender das caracter&iacute;sticas do setor:    concentra&ccedil;&atilde;o, focaliza&ccedil;&atilde;o e externaliza&ccedil;&atilde;o    de atividades, desverticaliza&ccedil;&atilde;o e importa&ccedil;&atilde;o de    insumos e componentes de alta tecnologia para uma moderniza&ccedil;&atilde;o    tecnol&oacute;gica limitada. </font></p>     <p><font face="Verdana" size="2">Como resultado dessa moderniza&ccedil;&atilde;o    defensiva e na presen&ccedil;a de fatores externos desfavor&aacute;veis juros    elevados, c&acirc;mbio apreciado, concorr&ecirc;ncia dos importados e recess&atilde;o    , observou-se o fechamento de empresas, o que resultou na destrui&ccedil;&atilde;o    da capacidade produtiva em setores importantes e na conseq&uuml;ente desestrutura&ccedil;&atilde;o    de cadeias produtivas, bem como na desnacionaliza&ccedil;&atilde;o de diversos    setores. Essas mudan&ccedil;as n&atilde;o se limitaram &agrave; ind&uacute;stria,    atingindo tamb&eacute;m as demais atividades, e repercutiram fortemente no mercado    de trabalho, como ser&aacute; tratado mais adiante. </font></p>     <p> </p>     <p> </p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><B>A NOVA ABORDAGEM DA POBREZA</B> </font></p>     ]]></body>
<body><![CDATA[<p> </p>     <p><font face="Verdana" size="2">A partir dos anos 80, vai sendo articulado um    novo discurso sobre o problema da pobreza, para dar respostas &agrave; crise    econ&ocirc;mica e aos efeitos das transforma&ccedil;&otilde;es da economia mundial,    decorrentes da reestrutura&ccedil;&atilde;o produtiva e dos planos de ajustes    macroecon&ocirc;micos implementados. </font></p>     <p><font face="Verdana" size="2">Sem renunciar &agrave; defesa dos planos de ajustes,    o Banco Mundial anuncia a necessidade de avan&ccedil;ar em dire&ccedil;&atilde;o    a reformas estruturais privatiza&ccedil;&otilde;es, abertura dos mercados, liberaliza&ccedil;&atilde;o    financeira e reforma do Estado, bem como a desregulamenta&ccedil;&atilde;o do    mercado de trabalho. Bem sucedidas as reformas estruturais, afirmava o Banco,    os pa&iacute;ses pobres teriam condi&ccedil;&otilde;es de retomar os investimentos    e, de maneira sustent&aacute;vel, elevar a produ&ccedil;&atilde;o e a produtividade.    Mas, at&eacute; que os resultados dessa nova configura&ccedil;&atilde;o virtuosa    se apresentassem, seria necess&aacute;rio implementar pol&iacute;ticas que contribu&iacute;ssem    para aliviar a pobreza. </font></p>     <p><font face="Verdana" size="2">Assim, em paralelo ao ajuste, caberia aos governos    atuar na &aacute;rea social, com pol&iacute;ticas estrategicamente orientadas    de forma a seguir duas grandes diretrizes: </font></p>     <blockquote> <font face="Verdana" size="2">... o meio mais eficiente de obter    avan&ccedil;os r&aacute;pidos e politicamente sustent&aacute;veis na qualidade    de vida dos pobres tem sido a ado&ccedil;&atilde;o de uma estrat&eacute;gia    de dois elementos. O primeiro elemento dessa estrat&eacute;gia &eacute; a busca    de um modelo de crescimento que garanta o uso produtivo do bem mais abundante    entre os pobres - o trabalho. O segundo elemento &eacute; o provimento amplo    de servi&ccedil;os sociais b&aacute;sicos aos pobres, sobretudo de educa&ccedil;&atilde;o    prim&aacute;ria, assist&ecirc;ncia m&eacute;dica b&aacute;sica e planejamento    familiar. O primeiro componente cria oportunidades; o segundo capacita o pobre    a tirar proveito das oportunidades. (Banco Mundial, 1990, p. 3). </font></blockquote>     <p> </p>     <p><font face="Verdana" size="2">Ressalta ainda, </font></p>     <p> </p>     <blockquote>       <p><font face="Verdana" size="2">... dois fatores important&iacute;ssimos que      determinam a pobreza: o acesso a oportunidades de auferir renda e a capacidade      de rea&ccedil;&atilde;o. Se as fam&iacute;lias tiverem oportunidades seguras      de usar proveitosamente sua m&atilde;o-de-obra e se seus membros forem capacitados,      instru&iacute;dos e saud&aacute;veis, certamente estar&aacute; assegurado      um padr&atilde;o de vida m&iacute;nimo e a pobreza desaparecer&aacute;. Se      n&atilde;o existirem essas oportunidades e se o acesso aos servi&ccedil;os      sociais for limitado, o padr&atilde;o de vida ser&aacute; inaceitavelmente      baixo (1990, p. 39). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p> </p>     <p><font face="Verdana" size="2">A no&ccedil;&atilde;o de Desenvolvimento Humano    e Sustent&aacute;vel, desenvolvida pelo Programa das Na&ccedil;&otilde;es Unidas,    PNUD, sustenta-se em quatro pontos: que o crescimento econ&ocirc;mico &eacute;    uma condi&ccedil;&atilde;o necess&aacute;ria, mas n&atilde;o suficiente, para    o desenvolvimento humano, j&aacute; que, por si s&oacute;, n&atilde;o melhora    o n&iacute;vel de vida dos indiv&iacute;duos; que deve ser buscada a eq&uuml;idade    de oportunidades para todos, permitindo que os indiv&iacute;duos participem    e se beneficiem dos resultados do crescimento econ&ocirc;mico; que a sustentabilidade    do desenvolvimento tenha como finalidade n&atilde;o s&oacute; a distribui&ccedil;&atilde;o    equ&acirc;nime dos recursos capazes de suprir as necessidades das gera&ccedil;&otilde;es    atuais, como das gera&ccedil;&otilde;es futuras; e, finalmente, que sejam criadas    condi&ccedil;&otilde;es que possibilitem a participa&ccedil;&atilde;o dos indiv&iacute;duos    nas decis&otilde;es e processos que dizem respeito a suas vidas. </font></p>     <p> </p>     <blockquote>       <p><font face="Verdana" size="2">No econ&ocirc;mico, a pobreza constitui obst&aacute;culo      ao crescimento, pelo menos por duas raz&otilde;es. Em primeiro lugar, por      reduzir o mercado interno, limitando os incentivos ao investimento; em segundo,      porque no mundo contempor&acirc;neo o fator-chave da produ&ccedil;&atilde;o      n&atilde;o &eacute; mais a terra e o capital, nem o trabalho f&iacute;sico      do homem, mas o conhecimento &#91...&#93 A pobreza &eacute; insufici&ecirc;ncia      de conhecimentos, mas tamb&eacute;m obst&aacute;culo para a sua aquisi&ccedil;&atilde;o.      Diminuir e erradicar a pobreza torna-se indispens&aacute;vel para elevar as      capacidades e os conhecimentos da popula&ccedil;&atilde;o, requisito <I>sine      qua non</I> para superar o subdesenvolvimento latino-americano. Do mesmo modo,      a apropria&ccedil;&atilde;o de conhecimentos por parte dos pobres aumenta      sua potencialidade para abandonar esse estado (Programa das Na&ccedil;&otilde;es      Unidas para o Desenvolvimento, 1992 , p. 158-159). </font></p>       <p><font face="Verdana" size="2">&#91...&#93 se alcan&ccedil;a a eq&uuml;idade quando      cada pessoa tem acesso a recursos adequados &agrave;s suas necessidades. Tamb&eacute;m      &eacute; necess&aacute;rio aceitar que a verdadeira igualdade de oportunidades      s&oacute; &eacute; alcan&ccedil;ada mediante o trato desigual aos desiguais,      significando que a pol&iacute;tica compensa as desvantagens das pessoas, por      exemplo, fornecendo alimenta&ccedil;&atilde;o escolar &agrave;s crian&ccedil;as      pobres. (1992, p. 174). </font></p>       <p><font face="Verdana" size="2">Existem quatro componentes essenciais no paradigma      do desenvolvimento humano: eq&uuml;idade (igualdade de oportunidades para      todas as pessoas na sociedade), o car&aacute;ter sustent&aacute;vel (de tais      oportunidades de uma gera&ccedil;&atilde;o para a pr&oacute;xima), a oportunidade      e &quot;empoderamento&quot; (das pessoas de modo que elas participem e se      beneficiem do processo de desenvolvimento). </font></p>       <p><font face="Verdana" size="2">Tal paradigma considera o crescimento econ&ocirc;mico      essencial, mas enfatiza a necessidade de se prestar aten&ccedil;&atilde;o      a sua qualidade e distribui&ccedil;&atilde;o &#91...&#93 (1999, p. 3). </font></p> </blockquote>     <p> </p>     <p><font face="Verdana" size="2">A igualdade de oportunidades e a amplia&ccedil;&atilde;o    das capacidades constituem elementos-chave para que os indiv&iacute;duos alcancem    n&iacute;vel adequado de bem-estar, objetivo maior do desenvolvimento humano.    O bem-estar seria uma situa&ccedil;&atilde;o que os indiv&iacute;duos podem    alcan&ccedil;ar a partir de sua inser&ccedil;&atilde;o nos mercados de trabalho    e de consumo. As pol&iacute;ticas voltadas para a capacita&ccedil;&atilde;o    assim como as de transfer&ecirc;ncia de renda para os mais pobres buscam assegurar    esses objetivos. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nessa no&ccedil;&atilde;o de bem-estar, as desigualdades    de renda e de riqueza s&atilde;o tomadas como um dado posto pela realidade,    n&atilde;o sendo, portanto, questionadas. Concebe-se ainda que, coerentemente    com a id&eacute;ia neoliberal de liberdade individual (Rawls, 1981), cabe ao    pobre, na condi&ccedil;&atilde;o de consumidor, adequar o seu padr&atilde;o    de consumo, em quantidade e em qualidade, a uma cesta de bens definida consensualmente    pelos grupos sociais movidos pelo princ&iacute;pio da eq&uuml;idade. </font></p>     <p> </p>     <blockquote>       <p><font face="Verdana" size="2">Pobreza n&atilde;o &eacute; o mesmo que desigualdade.      H&aacute; que enfatizar essa diferen&ccedil;a. Enquanto pobreza diz respeito      ao padr&atilde;o de vida absoluto de uma parte da sociedade os pobres , desigualdade      se refere a padr&otilde;es de vida relativos a toda a sociedade. Na desigualdade      m&aacute;xima, uma pessoa tem tudo, e nesse caso obviamente, &eacute; grande      a pobreza. Mas desigualdade m&iacute;nima (situa&ccedil;&atilde;o em que todos      s&atilde;o iguais) &eacute; poss&iacute;vel tanto com a pobreza zero (ningu&eacute;m      &eacute; pobre) quanto com pobreza m&aacute;xima (todos s&atilde;o pobres).      (Banco Mundial, 1990, p.27). </font></p> </blockquote>     <p> </p>     <p><font face="Verdana" size="2">A escassez de recursos, sobretudo nos pa&iacute;ses    perif&eacute;ricos, segundo o PNUD, recomenda que as pol&iacute;ticas sociais,    nesses espa&ccedil;os, sejam orientadas a partir da elei&ccedil;&atilde;o de    grupos-alvo, aos quais deveriam ser providos servi&ccedil;os sociais b&aacute;sicos    educa&ccedil;&atilde;o, sa&uacute;de, nutri&ccedil;&atilde;o, saneamento b&aacute;sico    , de modo a suprir suas car&ecirc;ncias. O preenchimento dessas car&ecirc;ncias    teria em vista, por um lado, a amplia&ccedil;&atilde;o das capacidades dos indiv&iacute;duos,    igualando-os com vistas &agrave; competi&ccedil;&atilde;o no mercado e, por    outro lado, seria um meio para elevar a efic&aacute;cia dos recursos escassos.    </font></p>     <blockquote>       <p><font face="Verdana" size="2">A efic&aacute;cia e a efici&ecirc;ncia da pol&iacute;tica      s&atilde;o avaliadas a partir do objetivo de diminuir a pobreza, de tal maneira      que se tornem eficazes a pol&iacute;tica, os programas e projetos que a minimizem      efetivamente, e eficientes os que conseguem a custos mais baixos. </font></p>       <p><font face="Verdana" size="2">Esse objetivo s&oacute; pode ser alcan&ccedil;ado      de modo eficiente por meio da concentra&ccedil;&atilde;o (focaliza&ccedil;&atilde;o),      isto &eacute;, de programas e projetos que na verdade venham beneficiar os      pobres, com um m&iacute;nimo de escoamento para outros grupos populacionais.      A concentra&ccedil;&atilde;o sup&otilde;e seletividade, terreno em que costumam      ser mais eficientes os mecanismos de seletividade territorial e de auto-seletividade.      (Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento, 1992, p.      174). </font></p> </blockquote>     <p> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Essa exig&ecirc;ncia de elei&ccedil;&atilde;o    de grupos-alvo vai orientar metodologicamente as defini&ccedil;&otilde;es de    pol&iacute;ticas, no sentido de que a pobreza possa ser medida de maneira absoluta    e de maneira relativa. A pobreza absoluta seria a que engloba o indiv&iacute;duo    ou grupo familiar cuja renda &eacute; apenas suficiente para adquirir uma cesta    de bens e servi&ccedil;os que o ser humano requer como m&iacute;nimo para sobreviver.    J&aacute; a pobreza relativa seria constitu&iacute;da pelos indiv&iacute;duos    cujo n&iacute;vel de renda est&aacute; abaixo da metade do rendimento mediano    de outros grupos de indiv&iacute;duos ou de uma outra sociedade. </font></p>     <p><font face="Verdana" size="2">A no&ccedil;&atilde;o de pobreza absoluta comporta    a demarca&ccedil;&atilde;o de linha de indig&ecirc;ncia e linha de pobreza.    A pobreza absoluta tem por base um n&iacute;vel de renda necess&aacute;rio para    a estrita reprodu&ccedil;&atilde;o do indiv&iacute;duo ou grupo familiar. Os    indiv&iacute;duos ou grupos familiares abaixo dessa linha s&atilde;o classificados    entre os que vivem em situa&ccedil;&atilde;o de pobreza extrema. Definida a    linha de indig&ecirc;ncia, ao n&iacute;vel da renda m&iacute;nima necess&aacute;ria    &agrave; reprodu&ccedil;&atilde;o cal&oacute;rica, aplica-se um multiplicador    para agregar as despesas necess&aacute;rias a suprir os gastos com vestu&aacute;rio,    aluguel e transporte para se obter a linha de pobreza (Banco Mundial, 1990).    </font></p>     <p><font face="Verdana" size="2">Estabelecida essa diferen&ccedil;a, a pobreza    &eacute; definida &quot;... como a incapacidade de atingir um padr&atilde;o    de vida m&iacute;nimo.&quot; (1990, p. 27). A partir dessa defini&ccedil;&atilde;o,    trata-se de medir o padr&atilde;o de vida o m&iacute;nimo ser&aacute; estimado    com base no consumo, acoplado a outros itens como nutri&ccedil;&atilde;o, expectativa    de vida, mortalidade infantil e &iacute;ndices de matr&iacute;cula escolar e    construir par&acirc;metros que permitam estabelecer compara&ccedil;&otilde;es    entre um n&iacute;vel de vida e um outro, eleito como referencial. A partir    desses par&acirc;metros, a explicita&ccedil;&atilde;o do n&iacute;vel de pobreza,    baseado no consumo, cont&eacute;m dois elementos: &quot;a despesa necess&aacute;ria    para adquirir um padr&atilde;o m&iacute;nimo de nutri&ccedil;&atilde;o e outras    necessidades b&aacute;sicas, e um montante adicional, vari&aacute;vel de um    pa&iacute;s para outro, que reflete o custo da participa&ccedil;&atilde;o na    vida cotidiana da sociedade.&quot; (1990, p. 27). </font></p>     <p><font face="Verdana" size="2">A demarca&ccedil;&atilde;o de uma linha de pobreza    distribui o conjunto dos pobres entre os que s&atilde;o classificados como extremamente    pobres e os pobres. Esta ordena&ccedil;&atilde;o nortear&aacute; a defini&ccedil;&atilde;o    das pol&iacute;ticas para cada um desses segmentos sociais. </font></p>     <p><font face="Verdana" size="2">Para os indiv&iacute;duos que vivem em estado    de pobreza absoluta, s&atilde;o prescritos programas especiais distribui&ccedil;&atilde;o    de alimentos, programas de bolsas para fins diversos, entre outros que os ajudem    a ultrapassar essa fronteira. J&aacute; para os pobres que conseguiram vencer    a linha de indig&ecirc;ncia, as recomenda&ccedil;&otilde;es recaem sobre a distribui&ccedil;&atilde;o    de ativos aliada ao funcionamento do mercado. Para atender a esses, cabe aos    governos nacionais tra&ccedil;ar pol&iacute;ticas que visem ao ingresso dos    pobres nos mercados de terras e de cr&eacute;dito, ativos capazes de capitalizar    os indiv&iacute;duos, levando-os a romper as fronteiras da pobreza. </font></p>     <p><font face="Verdana" size="2">Estudar a pobreza nesse novo contexto, na perspectiva    do Banco Mundial, deixa, portanto, de referenciar-se na an&aacute;lise das causas    estruturais em cada espa&ccedil;o espec&iacute;fico, da organiza&ccedil;&atilde;o    da produ&ccedil;&atilde;o e da distribui&ccedil;&atilde;o pr&oacute;prias do    capitalismo, para ocupar-se, prioritariamente, da mensura&ccedil;&atilde;o da    pobreza e da atualiza&ccedil;&atilde;o do diagn&oacute;stico sobre a situa&ccedil;&atilde;o    dos pobres. O discurso dessas Organiza&ccedil;&otilde;es, cujo referencial &eacute;    o ide&aacute;rio liberal, prop&otilde;e pol&iacute;ticas que ressaltam a import&acirc;ncia    das a&ccedil;&otilde;es voltadas para a <I>igualdade de oportunidades</I>, que    proporcionaria o acesso dos indiv&iacute;duos aos bens e servi&ccedil;os b&aacute;sicos    compensat&oacute;rios das defici&ecirc;ncias individuais e a melhoria da <I>capacidade</I>    dos indiv&iacute;duos (Banco Mundial, 1990). </font></p>     <p><font face="Verdana" size="2">Tal posi&ccedil;&atilde;o, defendida pelas referidas    Organiza&ccedil;&otilde;es, promove um duplo deslocamento do centro do debate    com rela&ccedil;&atilde;o &agrave;s posi&ccedil;&otilde;es dominantes at&eacute;    a crise do fordismo: primeiramente, para a mensura&ccedil;&atilde;o da pobreza,    levando a que as estat&iacute;sticas as linhas de pobreza tomem o lugar das    categorias centrais relativas ao tema; e, em segundo lugar, para os pr&oacute;prios    pobres, sub-repticiamente transformados de v&iacute;timas do sistema em parte    do problema, em co-respons&aacute;veis pela situa&ccedil;&atilde;o em que se    encontram, por portarem d&eacute;ficits de qualifica&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">Essa abordagem, ao tomar a pobreza como uma categoria    em si, coloca num segundo plano um dos <I>locus</I> principais da sua produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o nas economias capitalistas: o mercado de trabalho,    sua din&acirc;mica e a qualidade das vagas nele ofertadas. </font></p>     <p>&nbsp;</p>     <p> </p>     ]]></body>
<body><![CDATA[<p> </p>     <p><font face="Verdana" size="3"><B>PRECARIEDADE, DESEMPREGO E A REPRODU&Ccedil;&Atilde;O    DA POBREZA NO BRASIL</B> </font></p>     <p> </p>     <p><font face="Verdana" size="2">Os impactos da reestrutura&ccedil;&atilde;o e    da desregulamenta&ccedil;&atilde;o neoliberal sobre o mercado de trabalho brasileiro    foram t&atilde;o ou mais devastadores do que aqueles que atingiram a estrutura    produtiva. O principal e mais vis&iacute;vel desses impactos foi o descolamento    das curvas de produ&ccedil;&atilde;o e de emprego. Ao contr&aacute;rio dos anos    1980, na d&eacute;cada de 90 o desemprego n&atilde;o cedeu quando a economia    se recuperou, pois os empregos destru&iacute;dos n&atilde;o voltaram mais, inaugurando-se,    no pa&iacute;s, o fen&ocirc;meno do desemprego aberto elevado, de longa dura&ccedil;&atilde;o    e estrutural, porque resultado de mudan&ccedil;as igualmente estruturais. </font></p>     <p><font face="Verdana" size="2">Segundo Dedecca (2000), durante os anos 1990,    a popula&ccedil;&atilde;o em idade ativa e a popula&ccedil;&atilde;o economicamente    ativa (PEA) cresceram mais do que a ocupa&ccedil;&atilde;o, resultando em um    aumento do n&uacute;mero de desempregados que correspondeu a cerca de 43% do    incremento da PEA (Dedecca, 2001). J&aacute; Pochmann (1999) estima que o desemprego    da d&eacute;cada de 90 corresponde, no m&iacute;nimo, ao dobro daquele registrado    no dec&ecirc;nio anterior. </font></p>     <p><font face="Verdana" size="2">Al&eacute;m do desemprego, a reestrutura&ccedil;&atilde;o    produtiva comandada pelas pol&iacute;ticas neoliberais resultou em mudan&ccedil;as    na estrutura do emprego urbano, bem assim nos padr&otilde;es de contrata&ccedil;&atilde;o    e uso da for&ccedil;a de trabalho. </font></p>     <p><font face="Verdana" size="2">Ocorreu uma destrui&ccedil;&atilde;o absoluta    de postos de trabalho na ind&uacute;stria de transforma&ccedil;&atilde;o, e    os demitidos da ind&uacute;stria tiveram reduzidas possibilidades de encontrar    outro emprego da mesma qualidade, tendo sido freq&uuml;ente, nesses casos, o    deslocamento para a cadeia de subcontrata&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">Simultaneamente, aumentou a ocupa&ccedil;&atilde;o    nos servi&ccedil;os, insuficiente, contudo, para compensar as perdas da ind&uacute;stria.    Isso significa que, durante a d&eacute;cada de 90, o mercado de trabalho urbano    brasileiro registrou o fim da transfer&ecirc;ncia intersetorial da for&ccedil;a    de trabalho, processo que, ao longo das &uacute;ltimas seis d&eacute;cadas,    vinha assegurando a incorpora&ccedil;&atilde;o cont&iacute;nua da PEA e baixas    taxas de desemprego aberto. </font></p>     <p><font face="Verdana" size="2">Quanto &agrave;s formas de inser&ccedil;&atilde;o,    Pochmann (1998) chama a aten&ccedil;&atilde;o para o fato de que o desassalariamento    interrompeu uma tend&ecirc;ncia de d&eacute;cadas, sendo o primeiro indicador    do processo de desestrutura&ccedil;&atilde;o do mercado de trabalho brasileiro.    A ele se somaram a queda absoluta e relativa do emprego com carteira assinada    o emprego protegido e o aumento do emprego prec&aacute;rio e do trabalho por    conta pr&oacute;pria. Essa crescente informalidade segundo Pochmann (1998),    na d&eacute;cada de 90, de cada 10 novos postos de trabalho oito n&atilde;o    eram assalariados e os dois restantes eram empregos sem carteira assinada ,    resultante dos movimentos de reestrutura&ccedil;&atilde;o e das baixas taxas    de crescimento da economia, se constitui em mais um indicador do processo de    desestrutura&ccedil;&atilde;o do mercado de trabalho durante esse per&iacute;odo.    </font></p>     <p><font face="Verdana" size="2">Configurou-se, assim, um novo padr&atilde;o de    uso da for&ccedil;a de trabalho, no qual as empresas mant&ecirc;m um estoque    m&iacute;nimo de empregos est&aacute;veis e complementam as suas necessidades    de pessoal com uma massa de empregos inst&aacute;veis e mal remunerados cujos    ocupantes s&atilde;o contratados e demitidos diretamente ou no circuito de subcontrata&ccedil;&atilde;o,    conforme o n&iacute;vel de produ&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Finalmente, a crise que se abateu sobre o mercado    de trabalho brasileiro abalou a estrutura socioecon&ocirc;mica constitu&iacute;da    ao longo do processo de industrializa&ccedil;&atilde;o do pa&iacute;s, levando    ao surgimento da categoria dos chamados &quot;novos pobres&quot;, trabalhadores    que, tendo perdido durante a reestrutura&ccedil;&atilde;o produtiva as posi&ccedil;&otilde;es    que ocupavam no segmento estruturado do mercado de trabalho, n&atilde;o conseguem    reinserir-se num emprego equivalente, sendo deslocados para empregos ou ocupa&ccedil;&otilde;es    prec&aacute;rias, ou caindo no desemprego de longa dura&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">A partir dos anos 1990, portanto, a tend&ecirc;ncia    &agrave; estrutura&ccedil;&atilde;o do mercado de trabalho, anteriormente mencionada,    foi interrompida e invertida, explicitando-se as articula&ccedil;&otilde;es    entre o trabalho e a reprodu&ccedil;&atilde;o continuada da pobreza e da desigualdade.    </font></p>     <p><font face="Verdana" size="2">Nesse sentido, para evidenciar essas articula&ccedil;&otilde;es,    foram constru&iacute;dos alguns indicadores para o conjunto do mercado de trabalho    urbano no Brasil, considerando tr&ecirc;s pontos de refer&ecirc;ncia: o ano    de 1995, que mostra os primeiros impactos do Plano Real, cuja introdu&ccedil;&atilde;o    marcou a implementa&ccedil;&atilde;o mais efetiva e sistem&aacute;tica da agenda    neoliberal no pa&iacute;s, inaugurada no governo Collor; o ano de 1999, que    marca o fim dos efeitos distributivos da estabiliza&ccedil;&atilde;o monet&aacute;ria    e o fim da &acirc;ncora cambial; e 2004, ano que j&aacute; permite observar    a din&acirc;mica do mercado de trabalho p&oacute;s-reestrutura&ccedil;&atilde;o    produtiva. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v20n50/04tabela1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Os dois per&iacute;odos em an&aacute;lise apresentam    diferen&ccedil;as marcantes na economia e nos indicadores do mercado de trabalho.    No primeiro per&iacute;odo, entre 1995 e 1999, com o c&acirc;mbio valorizado,    aumentaram as importa&ccedil;&otilde;es, a produ&ccedil;&atilde;o caiu e registrou-se    a eleva&ccedil;&atilde;o do desemprego e a precariza&ccedil;&atilde;o dos v&iacute;nculos    empregat&iacute;cios, como resultado do ajuste das empresas a um contexto bastante    adverso, ajuste que encontrou no enxugamento dos quadros de pessoal e na terceiriza&ccedil;&atilde;o    generalizada alguns dos seus principais mecanismos. Como resultado, a taxa de    desemprego aberto saltou de 7,5% para 11,6% da PEA e, em cada dez novos ocupados    que se inseriram no mercado nesse per&iacute;odo, quatro ocuparam empregos prec&aacute;rios    (assalariados sem carteira assinada), quatro eram trabalhadores por conta pr&oacute;pria,    um era empregado dom&eacute;stico e apenas um conseguiu um emprego assalariado    formal. </font></p>     <p><font face="Verdana" size="2">A propor&ccedil;&atilde;o de ocupados contribuintes    da previd&ecirc;ncia registrou uma queda (de 52,7% para 51,8%), assim como os    rendimentos m&eacute;dios dos ocupados ca&iacute;ram em todos os n&iacute;veis    de escolaridade, com exce&ccedil;&atilde;o da classe dos trabalhadores &quot;sem    instru&ccedil;&atilde;o&quot;. </font></p>     <p><font face="Verdana" size="2">Observe-se, no entanto, que, apesar desses indicadores    altamente negativos neste per&iacute;odo, o percentual de ocupados prec&aacute;rios<a name="tx2"></a><a href="#nt2"><SUP>2</SUP></a>    sobre o total de ocupados sofreu uma pequena redu&ccedil;&atilde;o de 23,8%    para 22,1%, embora se mantivesse no patamar superior a 1/5 dos ocupados no mercado    de trabalho urbano do pa&iacute;s. </font></p>     <p><font face="Verdana" size="2">J&aacute; o per&iacute;odo de 1999 a 2004 inicia-se    com a desvaloriza&ccedil;&atilde;o cambial que, juntamente com as mudan&ccedil;as    na economia mundial, alterou bastante o cen&aacute;rio macroecon&ocirc;mico.    No plano externo, a melhoria das condi&ccedil;&otilde;es de opera&ccedil;&atilde;o    da economia nacional encontra suas ra&iacute;zes na expans&atilde;o do com&eacute;rcio    que, segundo Dedecca e Rosandiski (2006), integra um fen&ocirc;meno in&eacute;dito    desde os anos 60: a expans&atilde;o generalizada da economia mundial, que atingiu    simultaneamente os pa&iacute;ses desenvolvidos e os em desenvolvimento. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No plano interno, a economia apresentou uma recupera&ccedil;&atilde;o,    com o aumento das exporta&ccedil;&otilde;es, do super&aacute;vit e do emprego    e, particularmente a partir de 2003, uma expans&atilde;o significativa tamb&eacute;m    do emprego formal. Nesse per&iacute;odo, de cada cem novas ocupa&ccedil;&otilde;es    geradas, 52,6% corresponderam a um emprego formal e apenas 47,4% assumiram formas    historicamente associadas ao trabalho prec&aacute;rio, as quais, como visto,    responderam por quase 90% do incremento da ocupa&ccedil;&atilde;o no per&iacute;odo    anterior. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ccrh/v20n50/04tabela2.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Essa recupera&ccedil;&atilde;o do emprego formal    at&eacute; certo ponto surpreendente porque contraria as expectativas mais pessimistas    quanto ao car&aacute;ter definitivo dos cortes realizados durante os anos 90    parece estar sendo determinada por um conjunto de fatores, dentre os quais pode    ser destacada a acentuada redu&ccedil;&atilde;o dos custos do trabalho no pa&iacute;s.    </font></p>     <p><font face="Verdana" size="2">Ou seja, depois de uma d&eacute;cada de enxugamento    dos quadros de pessoal das empresas do n&uacute;cleo capitalista e de precariza&ccedil;&atilde;o    dos v&iacute;nculos empregat&iacute;cios, o &quot;mercado&quot; retomou a contrata&ccedil;&atilde;o    direta de m&atilde;o-de-obra dentro dos par&acirc;metros legalmente estabelecidos    de prote&ccedil;&atilde;o social. No entanto essa recupera&ccedil;&atilde;o    do emprego formal que levou a um aumento do percentual de contribuintes para    a previd&ecirc;ncia de 51,8% em 1999 para 53,8% em 2004 n&atilde;o sinaliza    para uma melhoria muito significativa das condi&ccedil;&otilde;es de funcionamento    do mercado de trabalho urbano do pa&iacute;s, pois ela vem ampliando o peso    relativo das ocupa&ccedil;&otilde;es com baixos rendimentos na estrutura ocupacional    do n&uacute;cleo desse mercado, composto pelas empresas privadas e pelo segmento    p&uacute;blico-estatal. </font></p>     <p><font face="Verdana" size="2">Isso ocorre porque a expans&atilde;o do emprego    formal, como dito, est&aacute; fortemente associada a um rebaixamento generalizado    dos sal&aacute;rios, que aparece tanto no quadro de distribui&ccedil;&atilde;o    dos ocupados por classes de rendimento como na evolu&ccedil;&atilde;o do custo    da hora de trabalho em d&oacute;lar. Entre 1999 e 2004, depois de uma d&eacute;cada    de perdas salariais acumuladas, como mostram os dados da <a href="/img/revistas/ccrh/v20n50/04tabela3.jpg">Tabela    3</a>, o incremento do n&uacute;mero de assalariados com carteira de trabalho    assinada concentrou-se nas faixas de at&eacute; 2 sal&aacute;rios m&iacute;nimos    mensais, cuja expans&atilde;o mais do que compensou a destrui&ccedil;&atilde;o    de vagas acima desse patamar e, sobretudo, acima de 5 sal&aacute;rios m&iacute;nimos.    Por outro lado, segundo Pochaman (2006), al&eacute;m desse achatamento, a desvaloriza&ccedil;&atilde;o    do real contribuiu para que o custo da hora de trabalho na ind&uacute;stria    de transforma&ccedil;&atilde;o brasileira ca&iacute;sse de US$ 3,50, em 2000,    para US$ 2,70 em 2003, uma redu&ccedil;&atilde;o de 23%. </font></p>      <p><font face="Verdana" size="2">O desempenho recente do mercado de trabalho formal    revela uma acomoda&ccedil;&atilde;o das empresas a um novo padr&atilde;o de    rela&ccedil;&atilde;o entre capital e trabalho de baix&iacute;ssimos sal&aacute;rios    e escassos benef&iacute;cios , tornado poss&iacute;vel depois de uma d&eacute;cada    de desemprego, precariza&ccedil;&atilde;o, destrui&ccedil;&atilde;o de coletivos,    fragiliza&ccedil;&atilde;o dos sindicatos e coniv&ecirc;ncia do Estado com a    quase destrui&ccedil;&atilde;o do estatuto do trabalhador. Esse padr&atilde;o    tem sido sustentado por um desemprego persistentemente elevado, que mant&eacute;m    na defensiva os trabalhadores e suas entidades representativas: entre 1999 e    2004, apesar da retomada da gera&ccedil;&atilde;o de empregos, o desemprego    caiu relativamente pouco (de 11,6% para 10,3%), indicando que, apesar da sua    recupera&ccedil;&atilde;o, a economia brasileira n&atilde;o tem sido capaz de    incorporar a for&ccedil;a de trabalho dispon&iacute;vel a ponto de reduzir o    estoque de desempregados, o qual foi acrescido de 523 mil trabalhadores entre    1999 e 2004. </font></p>     <p><font face="Verdana" size="2">Ocorre uma reatualiza&ccedil;&atilde;o do padr&atilde;o    hist&oacute;rico do mercado de trabalho brasileiro, cuja estrutura embute, como    elementos essenciais ao seu funcionamento, taxas elevadas de desemprego (mesmo    quando esse fen&ocirc;meno se esconde em ocupa&ccedil;&otilde;es espor&aacute;dicas    e prec&aacute;rias ou numa inatividade for&ccedil;ada) e uma parcela expressiva    dos trabalhadores em ocupa&ccedil;&otilde;es com baix&iacute;ssimos rendimentos,    inclusive no seu n&uacute;cleo estruturado. </font></p>     <p><font face="Verdana" size="2">No passado, no per&iacute;odo de expans&atilde;o,    sob o modelo de industrializa&ccedil;&atilde;o por substitui&ccedil;&atilde;o    de importa&ccedil;&otilde;es, a exist&ecirc;ncia de largos contingentes de trabalhadores    com baix&iacute;ssimos rendimentos vinha acompanhada da abertura de postos de    trabalho mais bem remunerados, viabilizando um processo de mobilidade social    que resultou na amplia&ccedil;&atilde;o dos estratos m&eacute;dios. Hoje, esse    processo est&aacute; bloqueado pela destrui&ccedil;&atilde;o maci&ccedil;a dos    postos de trabalho intermedi&aacute;rios na hierarquia s&oacute;cio-ocupacional    e (ou) pelo acentuado rebaixamento das remunera&ccedil;&otilde;es que oferecem,    apesar de exigirem n&iacute;veis de escolaridade cada vez mais elevados. Os    dados da <a href="/img/revistas/ccrh/v20n50/04tabela4.jpg">Tabela 4</a> mostram que, mesmo no n&uacute;cleo estruturado    do mercado de trabalho urbano brasileiro, onde s&atilde;o encontrados os melhores    empregos, os diplomas v&atilde;o sendo rapidamente desvalorizados, com perdas    salariais mais acentuadas para aqueles que conclu&iacute;ram maior n&uacute;mero    de anos de estudo do que para os menos escolarizados. Essa &eacute; uma indica&ccedil;&atilde;o    de que, apesar da baixa escolaridade da maioria dos trabalhadores, os investimentos    em educa&ccedil;&atilde;o avidamente buscados nos &uacute;ltimos 15 anos j&aacute;    apresentam retornos decrescentes. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Essa nova configura&ccedil;&atilde;o dos mercados    de trabalho urbanos no Brasil tornam ainda mais expl&iacute;citas as articula&ccedil;&otilde;es    entre o padr&atilde;o da rela&ccedil;&atilde;o entre capital e trabalho e a    (re)produ&ccedil;&atilde;o da pobreza no Brasil. O mercado de trabalho que emerge    da profunda reestrutura&ccedil;&atilde;o sofrida pela economia brasileira na    &uacute;ltima d&eacute;cada do s&eacute;culo XX &eacute; uma f&aacute;brica    extremamente eficiente de pobres e de indigentes e, nele, como mostra Dedecca,    as ocupa&ccedil;&otilde;es com baixos rendimentos n&atilde;o ocupam uma posi&ccedil;&atilde;o    secund&aacute;ria ou perif&eacute;rica, constituindo, pelo contr&aacute;rio,    a base do seu funcionamento (Dedecca, 2006, p. 165). </font></p>     <p><font face="Verdana" size="2">Segundo esse autor, mesmo com a eleva&ccedil;&atilde;o    cont&iacute;nua da escolaridade dos ocupados, em 2000 o rendimento m&eacute;dio    dos 40% mais pobres dos ocupados situava-se em torno de 1,2 sal&aacute;rios    m&iacute;nimos e englobava nada menos que 21 milh&otilde;es de trabalhadores.    Essa multid&atilde;o de trabalhadores com baixos rendimentos j&aacute; &eacute;    predominantemente urbana e tem, no mercado de trabalho, sua &uacute;nica possibilidade    de obten&ccedil;&atilde;o dos meios de subsist&ecirc;ncia. Al&eacute;m disso,    a maioria desses trabalhadores mal remunerados encontra-se no auge da idade    produtiva e 2/3 deles ocupam a posi&ccedil;&atilde;o de chefe de fam&iacute;lia.</font></p>      <p><font face="Verdana" size="2">Ou seja: o mercado de trabalho remunera com baix&iacute;ssimos    rendimentos uma parcela expressiva da for&ccedil;a de trabalho principal, a    qual, a depender do perfil da fam&iacute;lia, vai engrossar os contingentes    situados abaixo das linhas de pobreza mais minimalistas e, conseq&uuml;entemente,    habilit&aacute;-los como benefici&aacute;rios dos programas focalizados de transfer&ecirc;ncia    de renda, &uacute;nica alternativa colocada pelo receitu&aacute;rio hegem&ocirc;nico    para i&ccedil;&aacute;-los alguns degraus dos &quot;infernos da distribui&ccedil;&atilde;o    de renda&quot; (Oliveira, 2003). </font></p>     <p><font face="Verdana" size="2">Essa configura&ccedil;&atilde;o do mercado de    trabalho brasileiro na primeira d&eacute;cada do s&eacute;culo XXI, ao reatualizar    os tra&ccedil;os mais marcantes do &quot;capitalismo selvagem&quot; do per&iacute;odo    do &quot;milagre&quot; econ&ocirc;mico dos anos 60 e 70, coloca, portanto, ao    pensamento cr&iacute;tico o desafio de enfrentar a banaliza&ccedil;&atilde;o    da pobreza imposta pelo discurso dominante com o aprofundamento do estudo e    dos debates sobre as suas causas e as possibilidades da sua supera&ccedil;&atilde;o,    na periferia do sistema capitalista, no s&eacute;culo XXI.</font></p>     <p>&nbsp; </p>     <p> </p>     <p> </p>     <p><font face="Verdana" size="3"><B>CONCLUS&Otilde;ES</B> </font></p>     <p> </p>     <p><font face="Verdana" size="2">A mudan&ccedil;a de orienta&ccedil;&atilde;o    no trato da quest&atilde;o social, que substitui a categoria trabalhador por    pobre, traduzida na prioridade de implementa&ccedil;&atilde;o de pol&iacute;ticas    focalizadas nos extratos de rendimentos mais baixos, implicou o abandono do    debate cr&iacute;tico sobre o desenvolvimento e sobre as causas da pobreza.    Assim, na d&eacute;cada de 90, a rela&ccedil;&atilde;o entre reestrutura&ccedil;&atilde;o    produtiva e pobreza foi se restringindo a dois tipos de preocupa&ccedil;&atilde;o,    fortemente informados pelas id&eacute;ias liberais e pelos procedimentos fortemente    quantitativistas das ci&ecirc;ncias sociais norte-americanas: o da mensura&ccedil;&atilde;o    da pobreza e o de caracteriza&ccedil;&atilde;o dos pobres. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Al&eacute;m disso, a nova abordagem da pobreza,    ao fortalecer a id&eacute;ia de pobreza absoluta em detrimento da pobreza relativa,    deixa de considerar categorias centrais do pensamento cr&iacute;tico, expressas    nas no&ccedil;&otilde;es de trabalho, explora&ccedil;&atilde;o, contradi&ccedil;&atilde;o    e desigualdades, centrando-se na no&ccedil;&atilde;o de m&iacute;nimos sociais,    destitu&iacute;da de conte&uacute;do social, o que torna a pobreza uma categoria    naturalizada, como se resultasse de procedimentos estat&iacute;sticos. </font></p>     <p><font face="Verdana" size="2">Essas mudan&ccedil;as no plano das id&eacute;ias    est&atilde;o em sintonia com a pol&iacute;tica macroecon&ocirc;mica, que n&atilde;o    leva em conta as transforma&ccedil;&otilde;es necess&aacute;rias &agrave; incorpora&ccedil;&atilde;o    dos elevados contingentes de desempregados e &agrave; supera&ccedil;&atilde;o    da precariedade da ocupa&ccedil;&atilde;o, levando a que a baixa qualidade dos    empregos gerados cada vez menos autorize a afirma&ccedil;&atilde;o de que o    acesso a um posto de trabalho seja capaz de assegurar ao trabalhador a sa&iacute;da    da situa&ccedil;&atilde;o de pobreza. </font></p>     <p>&nbsp; </p>     <p></p>     <p> </p>     <p> </p>     <p><font face="Verdana" size="3"><B>REFER&Ecirc;NCIAS</B> </font></p>     <p> </p>     <!-- ref --><p><font face="Verdana" size="2">BALTAR, P. E.A.; DEDECCA, C. S.; WILN&Ecirc;S,    Henrique. Mercado de trabalho e exclus&atilde;o social no Brasil. In: OLIVEIRA,    C. A. B.; MATTOSO. J. E. L. O. <I>Crise e trabalho no Brasil</I>. S&atilde;o    Paulo: Scritta, 1996. p. 87-108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-4979200700020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">BANCO MUNDIAL. <I>Relat&oacute;rio sobre o Desenvolvimento    Mundial - 1990<B>.</B></I> Rio de Janeiro: FGV, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-4979200700020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>Relat&oacute;rio sobre o Desenvolvimento    Mundial 1990</I>. Rio de Janeiro: FGV, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-4979200700020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>Relat&oacute;rio sobre o Desenvolvimento    Mundial 1991</I>. Rio de Janeiro: FGV, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-4979200700020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>Relat&oacute;rio sobre o Desenvolvimento    Mundial 1997.</I> Rio de Janeiro: FGV. 1997 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-4979200700020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. <I>A qualidade do crescimento. </I>Vinot    Thomas <I>et al</I>. Trad. &Eacute;lcio Fernandes. S&atilde;o Paulo: Ed. UNESP,    2002. 272 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-4979200700020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>Globaliza&ccedil;&atilde;o crescimento    e pobreza</I>. <I>Relat&oacute;rio de Pesquisa Pol&iacute;tica do Banco Mundial.</I>    Trad. Melissa Kassner. S&atilde;o Paulo: Futura, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-4979200700020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BORGES, &Acirc;ngela. <I>Desestrutura&ccedil;&atilde;o    do mercado de trabalho e vulnerabilidade social: </I>a regi&atilde;o Metropolitana    de Salvador na d&eacute;cada de 90. 2003. Tese (Doutorado Sociologia) UFBA,    Salvador.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-4979200700020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. Globaliza&ccedil;&atilde;o, reestrutura&ccedil;&atilde;o    produtiva e mercado de trabalho: a import&acirc;ncia da considera&ccedil;&atilde;o    das diferen&ccedil;as entre o centro e a periferia. In: CONGRESSO LATINO-AMERICANO    DE SOCIOLOGIA DEL TRABAJO, 3, 2000. Buenos Aires: ALAST, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-4979200700020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. O trabalho e os trabalhadores depois    da reestrutura&ccedil;&atilde;o produtiva: algumas inquieta&ccedil;&otilde;es.    <I>Cadernos dos CEAS</I>. Salvador, n. 220, p. 19-28. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-4979200700020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">BULLARD, M. As alternativas &agrave; &quot;reforma    &uacute;nica&quot;. <I>Le Monde Diplomatique</I>, Paris, v. 4, n. 42, 2003.    Dispon&iacute;vel em: &lt;<a href="http://www.diplo.com.br/aberto/0307/indice.htm">http://www.diplo.com.br/aberto/0307/indice.htm</a>&gt;.    Acesso em: 20 jul. 2003. (Edi&ccedil;&atilde;o brasileira).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-4979200700020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">DEDECCA, C. S. Reorganiza&ccedil;&atilde;o produtiva,    absor&ccedil;&atilde;o de m&atilde;o-de-obra e qualifica&ccedil;&atilde;o In:    CONGRESSO LATINO-AMERICANO DE SOCIOLOGIA DO TRABALHO, 3, 2000. Buenos Aires:    ALAST, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-4979200700020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. Anos 90: estabilidade com desigualdade.    In: ENCONTRO NACIONAL DA ANPOCS, 25, 2001. Caxambu, MG: ANPOCS, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-4979200700020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>O trabalho no Brasil do in&iacute;cio    do s&eacute;culo XXI.</I> Campinas, SP:<I> </I>IE/UNICAMP, 2006. (Relat&oacute;rio    de pesquisa) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-4979200700020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______; ROSANDISKI, E. Enfim, a esperan&ccedil;a    de r&eacute;queim para a tese da empregabilidade. <I>Carta Social e do Trabalho</I>,    Campinas,SP, CESIT/UNICAMP, n. 3, p.1117 set./dez., 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-4979200700020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ESCOBAR, Arturo. <I>La invenci&oacute;n del Tercer    Mundo</I>: construcci&oacute;n y desconstrucci&oacute;n del desarrollo. Santaf&eacute;    de Bogot&aacute;: Editorial Norma, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-4979200700020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">HIRSH, J. Globalizaci&oacute;n del capitalismo    y la transformaci&oacute;n del estado: hacia el estado nacional competitivo.    In: ______. <I>Globalizacion, transformaciones del Estado y democracia</I>.    Cordoba, Argentina: &#91;s.n.&#93;, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-4979200700020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">HOBSBAWM, Eric J<I>. A era do capital 1848 1875</I>.    Rio de Janeiro: Paz e Terra, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-4979200700020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">KRAYCHETE, Elsa S. <I>O Banco Mundial e o desenvolvimento    das microfinan&ccedil;as em pa&iacute;ses da periferia capitalista.</I><B> </B>2005.<B>    </B>Tese (Doutorado em Administra&ccedil;&atilde;o) - UFBa., Salvador.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-4979200700020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. O limite das estat&iacute;sticas de medi&ccedil;&atilde;o    da pobreza:<I> </I>elucida&ccedil;&atilde;o das desigualdades sociais ou instrumento    de planejamento? <I>Cadernos do CEAS,</I> Salvador, p.47-48, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-4979200700020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, F. <I>Empregos globais, desemprego    nacional:</I> os empregos do ornitorrinco. Rio de Janeiro: IBASE, 2004 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-4979200700020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">POLANY, Karl. <I>A grande transforma&ccedil;&atilde;o:</I>    as origens da nossa &eacute;poca. 2.ed. Rio de Janeiro: Campus, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-4979200700020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">POCHMANN, M.<B> </B><I>O movimento de desestrutura&ccedil;&atilde;o    do mercado de trabalho brasileiro nos anos 90</I>: uma an&aacute;lise regional.    Campinas, SP: CESIT, UNICAMP, 1998. p.<B> </B>1-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-4979200700020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">______. <I>O fen&ocirc;meno do desemprego no    Brasil:</I> diagn&oacute;stico e perspectivas. Campinas, SP: Conselho de Reitores    das Universidades Brasileiras, 1999. p.<B> </B>1-48 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-4979200700020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. Qualidade das ocupa&ccedil;&otilde;es    no Brasil. <I>Carta Social e do Trabalho, </I>Campinas,SP, CESIT/UNICAMP, n.    3, p. 1821, set./dez., 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-4979200700020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PROGRAMA DAS NA&Ccedil;&Otilde;ES UNIDAS PARA    O DESENVOLVIMENTO. Uma estrat&eacute;gia para a supera&ccedil;&atilde;o da pobreza    na Am&eacute;rica Latina. <I>Revista Estudos Avan&ccedil;ados</I>. S&atilde;o    Paulo, v. 16, n. 6, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-4979200700020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SALAMA. Pierre; DESTRAMAU. Bladine. <I>O tamanho    da pobreza: </I>economia pol&iacute;tica da distribui&ccedil;&atilde;o de renda.    Trad. Heloisa Brambatti. Rio de Janeiro: Garamond, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-4979200700020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">SANTOS, L. Anselmo. Recupera&ccedil;&atilde;o    do emprego formal e baixo crescimento: impactos sobre o MT. <I>Carta Social    e do Trabalho,</I> Campinas,SP, CESIT/UNICAMP, n. 3, p. 2229, set./dez, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-4979200700020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp; </p>     <p> </p>     <p><font face="Verdana" size="2">(Recebido para publica&ccedil;&atilde;o em julho    de 2007)    <br>   (Aceito em agosto de 2007) </font></p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Elsa Sousa Kraychete</b> - Economista, Doutora    em Administra&ccedil;&atilde;o pela Universidade Federal da Bahia e Professora    do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Planejamento Territorial    e Desenvolvimento Social da Universidade Cat&oacute;lica do Salvador- UCSal.    Atualmente &eacute; co-editora da revista Caderno CRH e membro do Conselho Editorial    do Cadernos CEAS, desde 1978. &Eacute; autora de v&aacute;rios trabalhos cient&iacute;ficos,    dentre os mais recentes destaca-se &quot;Desenvolvimento: raz&otilde;es e limites    do Banco Mundial, Caderno CRH, n. 48 e sua tese de doutorado O Banco Mundial    e o Desenvolvimento das Microfinan&ccedil;as em Pa&iacute;ses da Periferia Capitalista    (2005). Tem se dedicado ao estudo de temas ligados &agrave; quest&atilde;o do    desenvolvimento e das desigualdades. </font></p>     <p><font face="Verdana" size="2"><b>&Acirc;ngela Borges</b> - Professora da Escola    de Servi&ccedil;o Social, coordenadora do Mestrado em Pol&iacute;ticas Sociais    e Cidadania e pesquisadora do N&uacute;cleo de Estudos do Trabalho da Universidade    Cat&oacute;lica do Salvador. Pesquisadora associada ao Centro de Recursos Humanos    da UFBA, no Grupo de Pesquisa &quot;Trabalho, Trabalhadores e Reprodu&ccedil;&atilde;o    Social&quot;. Doutora em Ci&ecirc;ncias Socais pela UFBA, com a tese &quot;Desestrutura&ccedil;&atilde;o    do mercado de trabalho e vulnerabilidade social&quot;. &Eacute; autora de v&aacute;rios    artigos na &aacute;rea de estudos sobre o trabalho, destacando-se:&quot;Crise    global, terceiriza&ccedil;&atilde;o e a exclus&atilde;o do mundo do trabalho&quot;,    em co-autoria com Gra&ccedil;a Druck. Caderno CRH, n. 19, 1993; &quot;Impactos    do desemprego e da precariza&ccedil;&atilde;o sobre fam&iacute;lias metropolitanas&quot;.    Revista Brasileira de Estudos da Popula&ccedil;&atilde;o, n. 23, 2006; e &quot;A    inser&ccedil;&atilde;o dos jovens baianos no mercado de trabalho nos anos 90&quot;.    In: &quot;10 anos do Estatuto da Crian&ccedil;a e do Adolescente. Salvador:    UNICEF, 2001. Seus trabalhos tratam da tem&aacute;tica do trabalho; estrutura    e din&acirc;mica do mercado de trabalho; quest&atilde;o social; pobreza e desigualdades;    juventude e trabalho. </font></p>     <p><font face="Verdana" size="2"><a name="nt1"></a><a href="#tx1">1</a> Ou melhor,    tem a sua implanta&ccedil;&atilde;o acelerada, posto que ele j&aacute; vinha    sendo introduzido, aos poucos, naqueles setores mais articulados com o mercado    mundial.    ]]></body>
<body><![CDATA[<br>   <a name="nt2"></a><a href="#tx2">2</a> Assim considerados os ocupados    sem rendimentos, os que trabalhavam na subsist&ecirc;ncia e os assalariados    sem carteira, por conta pr&oacute;pria e empregadores que ganhavam menos de    um sal&aacute;rio m&iacute;nimo. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALTAR]]></surname>
<given-names><![CDATA[P. E.A.]]></given-names>
</name>
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[WILNÊS]]></surname>
<given-names><![CDATA[Henrique]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mercado de trabalho e exclusão social no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C. A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[MATTOSO]]></surname>
<given-names><![CDATA[J. E. L. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crise e trabalho no Brasil]]></source>
<year>1996</year>
<page-range>87-108</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>BANCO MUNDIAL</collab>
<source><![CDATA[Relatório sobre o Desenvolvimento Mundial - 1990]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Relatório sobre o Desenvolvimento Mundial 1990]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Relatório sobre o Desenvolvimento Mundial 1991]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Relatório sobre o Desenvolvimento Mundial 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Thomas]]></surname>
<given-names><![CDATA[Vinot]]></given-names>
</name>
<name>
<surname><![CDATA[Fernandes]]></surname>
<given-names><![CDATA[Élcio]]></given-names>
</name>
</person-group>
<source><![CDATA[A qualidade do crescimento]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Kassner]]></surname>
<given-names><![CDATA[Melissa]]></given-names>
</name>
</person-group>
<source><![CDATA[Globalização crescimento e pobreza: Relatório de Pesquisa Política do Banco Mundial]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Futura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
</person-group>
<source><![CDATA[Desestruturação do mercado de trabalho e vulnerabilidade social: a região Metropolitana de Salvador na década de 90]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Globalização, reestruturação produtiva e mercado de trabalho: a importância da consideração das diferenças entre o centro e a periferia]]></article-title>
<source><![CDATA[]]></source>
<year>2000</year>
<conf-name><![CDATA[ CONGRESSO LATINO-AMERICANO DE SOCIOLOGIA DEL TRABAJO, 3]]></conf-name>
<conf-date>2000</conf-date>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[ALAST]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O trabalho e os trabalhadores depois da reestruturação produtiva: algumas inquietações]]></article-title>
<source><![CDATA[Cadernos dos CEAS]]></source>
<year>2005</year>
<numero>220</numero>
<issue>220</issue>
<page-range>19-28</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BULLARD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As alternativas à "reforma única"]]></article-title>
<source><![CDATA[Le Monde Diplomatique]]></source>
<year>2003</year>
<volume>4</volume>
<numero>42</numero>
<issue>42</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Edição brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reorganização produtiva, absorção de mão-de-obra e qualificação]]></article-title>
<source><![CDATA[]]></source>
<year>2000</year>
<conf-name><![CDATA[ CONGRESSO LATINO-AMERICANO DE SOCIOLOGIA DO TRABALHO, 3]]></conf-name>
<conf-date>2000</conf-date>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[ALAST]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Anos 90: estabilidade com desigualdade]]></article-title>
<source><![CDATA[]]></source>
<year>2001</year>
<conf-name><![CDATA[25 ENCONTRO NACIONAL DA ANPOCS]]></conf-name>
<conf-date>2001</conf-date>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Caxambu^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O trabalho no Brasil do início do século XXI]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[IE/UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSANDISKI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Enfim, a esperança de réqueim para a tese da empregabilidade]]></article-title>
<source><![CDATA[Carta Social e do Trabalho]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>1117</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[CESIT/UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[La invención del Tercer Mundo: construcción y desconstrucción del desarrollo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Santafé de Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Norma]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Globalización del capitalismo y la transformación del estado: hacia el estado nacional competitivo]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Globalizacion, transformaciones del Estado y democracia]]></source>
<year>1997</year>
<publisher-loc><![CDATA[^eCordoba Cordoba]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[Eric J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A era do capital 1848 1875]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAYCHETE]]></surname>
<given-names><![CDATA[Elsa S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Banco Mundial e o desenvolvimento das microfinanças em países da periferia capitalista]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAYCHETE]]></surname>
<given-names><![CDATA[Elsa S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O limite das estatísticas de medição da pobreza: elucidação das desigualdades sociais ou instrumento de planejamento?]]></article-title>
<source><![CDATA[Cadernos do CEAS]]></source>
<year>2005</year>
<page-range>47-48</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Empregos globais, desemprego nacional: os empregos do ornitorrinco]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBASE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANY]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[A grande transformação: as origens da nossa época]]></source>
<year>2000</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O movimento de desestruturação do mercado de trabalho brasileiro nos anos 90: uma análise regional]]></source>
<year>1998</year>
<page-range>1-24</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[CESIT, UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O fenômeno do desemprego no Brasil: diagnóstico e perspectivas]]></source>
<year>1999</year>
<page-range>1-48</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Conselho de Reitores das Universidades Brasileiras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Qualidade das ocupações no Brasil]]></article-title>
<source><![CDATA[Carta Social e do Trabalho]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>1821</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[CESIT/UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<collab>PROGRAMA DAS NAÇÕES UNIDAS PARA O DESENVOLVIMENTO</collab>
<article-title xml:lang="pt"><![CDATA[Uma estratégia para a superação da pobreza na América Latina]]></article-title>
<source><![CDATA[Revista Estudos Avançados]]></source>
<year>1992</year>
<volume>16</volume>
<numero>6</numero>
<issue>6</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALAMA]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[DESTRAMAU]]></surname>
<given-names><![CDATA[Bladine]]></given-names>
</name>
<name>
<surname><![CDATA[Brambatti]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
</person-group>
<source><![CDATA[O tamanho da pobreza: economia política da distribuição de renda]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[L. Anselmo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Recuperação do emprego formal e baixo crescimento: impactos sobre o MT]]></article-title>
<source><![CDATA[Carta Social e do Trabalho]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<numero>3</numero>
<issue>3</issue>
<page-range>2229</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[CESIT/UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
