<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132008000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132008000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Velho]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>543</fpage>
<lpage>546</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132008000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b><a name="tx"></a>DOSSI&Ecirc;    &#45; HOMENAGEM AOS FUNDADORES<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gilberto Velho</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos anos, o PPGAS perdeu pessoas&#45;chave    de sua hist&oacute;ria. &Eacute; necess&aacute;rio homenage&aacute;&#45;los.    Em 2004, deixou&#45;nos Luis de Castro Faria, por muito tempo nosso decano e    apoio fundamental para a cria&ccedil;&atilde;o e a consolida&ccedil;&atilde;o    n&atilde;o s&oacute; do nosso Programa, mas do Departamento de Antropologia    do Museu Nacional como um todo. Por ocasi&atilde;o de seu falecimento, aos 91    anos, foi homenageado de diversos modos pelos antrop&oacute;logos brasileiros    em geral, como ex&#45;presidente da Associa&ccedil;&atilde;o Brasileira de Antropologia    por duas vezes e refer&ecirc;ncia fundamental para v&aacute;rias &aacute;reas    do vasto campo antropol&oacute;gico, expressas em seu famoso curso "Dimens&otilde;es    do conhecimento etnol&oacute;gico", em que discorria sobre antropologia social    e cultural, biol&oacute;gica, ling&uuml;&iacute;stica e arqueologia.</font></p>     <p><font size="2" face="Verdana">Em 2006, faleceu Roberto Cardoso de Oliveira    e agora, no final de 2007, deixou&#45;nos David Maybury Lewis. Estes dois profissionais,    apoiados por Castro Faria, trabalharam intensamente para a cria&ccedil;&atilde;o    e o desenvolvimento do nosso PPGAS. Vislumbraram a import&acirc;ncia de criar    um curso de P&oacute;s&#45;gradua&ccedil;&atilde;o em Antropologia Social moderno    e em comunica&ccedil;&atilde;o permanente com a produ&ccedil;&atilde;o cient&iacute;fica    internacional. Assim, o PPGAS nasceu da jun&ccedil;&atilde;o de esfor&ccedil;os    e do encontro entre o Museu Nacional e a Universidade de Harvard, onde atuavam    seus dois fundadores principais. Projetos de pesquisa importantes que integravam    as duas institui&ccedil;&otilde;es antecederam e acompanharam os primeiros anos    do PPGAS. O interc&acirc;mbio foi intenso, com idas e vindas de professores    e alunos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O programa, claramente, nasceu cosmopolita e    aberto a diferentes tradi&ccedil;&otilde;es e linhas de pesquisa em antropologia.    Houve a preocupa&ccedil;&atilde;o de formar um grupo inicial de professores    que expressasse essa perspectiva ampla e, ao mesmo tempo, ligada a quest&otilde;es    n&atilde;o s&oacute; acad&ecirc;micas no sentido mais restrito, mas de interesse    p&uacute;blico mais geral. A tem&aacute;tica ind&iacute;gena, as frentes de    expans&atilde;o, a situa&ccedil;&atilde;o do campo, a antropologia urbana, as    minorias &eacute;tnicas foram alguns dos temas iniciais que se multiplicaram    e se desdobraram no correr dos anos. Entre outros membros do corpo docente,    com v&iacute;nculos mais ou menos duradouros, podemos citar Francisca Keller,    Neuma Aguiar, Anthony Leeds, Richard Adams, Roger Walker, Guillermo Bonfil,    Jorge Graciarena, Shelton Davis. Veio de Paris, com seu doutorado, o Professor    Moacir Palmeira e, progressivamente, foram sendo incorporados docentes egressos    do pr&oacute;prio PPGAS, como Ot&aacute;vio Velho, Paulo Marcos Amorim, Gilberto    Velho, Lygia Sigaud, Giralda Seyferth, Jos&eacute; Sergio Leite Lopes, Afr&acirc;nio    Garcia Junior, Jo&atilde;o Pacheco de Oliveira Filho, Eduardo Viveiros de Castro,    Luiz Fernando Duarte e uma s&eacute;rie de outros nas gera&ccedil;&otilde;es    que se sucederam.</font></p>     <p><font size="2" face="Verdana">Crucial foi o papel do Professor Roberto DaMatta    que, juntamente com Roque Laraia, Julio Cezar Melatti, Alcida Ramos e mais alguns,    fez parte da primeira gera&ccedil;&atilde;o de alunos de Roberto Cardoso, antes    mesmo da cria&ccedil;&atilde;o do PPGAS. Depois, DaMatta foi para Harvard para    trabalhar com David Maybury Lewis, entre outros, e l&aacute; obteve o seu PHD.    Veio a substituir Roberto Cardoso de Oliveira na coordena&ccedil;&atilde;o do    PPGAS, quando este se afastou para a UnB.</font></p>     <p><font size="2" face="Verdana">Roberto e David, como ficar&aacute; claro nos    textos em sua mem&oacute;ria publicados nesta <i>Mana</i>, tinham trajet&oacute;rias    e personalidades muitos distintas. Apresentavam estilos pr&oacute;prios e modos    de exposi&ccedil;&atilde;o singulares. Mas compartilhavam, de modo crucial,    um elevado padr&atilde;o acad&ecirc;mico. Acreditavam e estimulavam o m&eacute;rito    e a capacidade de trabalho de seus alunos. Exigiam esfor&ccedil;o, dedica&ccedil;&atilde;o    e mantinham expectativas fortes quanto &agrave; ades&atilde;o do alunato &agrave;    pesquisa antropol&oacute;gica, sob os mais variados aspectos. Tinham suas prefer&ecirc;ncias    tem&aacute;ticas, mas abriram e foram receptivos a novos focos e objetos de    interesse, inaugurando uma caracter&iacute;stica que viria marcar a hist&oacute;ria    do PPGAS: o seu pluralismo acad&ecirc;mico. Sem abrir m&atilde;o de uma valoriza&ccedil;&atilde;o    da hierarquia acad&ecirc;mica, cultivavam o debate franco e aberto com seus    alunos.</font></p>     <p><font size="2" face="Verdana">&Eacute; fundamental lembrar que os primeiros    anos do PPGAS foram vividos em pleno regime militar. O Museu Nacional encontrava&#45;se    mais protegido pelo seu relativo isolamento na Quinta da Boa Vista e por n&atilde;o    ter cursos de gradua&ccedil;&atilde;o, em que eram mais vigorosas e p&uacute;blicas    as manifesta&ccedil;&otilde;es de rep&uacute;dio ao autoritarismo. Isto n&atilde;o    impediu que professores e alunos fossem, em algumas situa&ccedil;&otilde;es,    objeto de press&otilde;es e amea&ccedil;as muito concretas das autoridades da    &eacute;poca. Roberto, David e Castro Faria fizeram quest&atilde;o de garantir    o clima de liberdade intelectual numa &eacute;poca de obscurantismo e, quando    necess&aacute;rio, fizeram o poss&iacute;vel para proteger colegas e alunos    da sanha autorit&aacute;ria. &Eacute; certo que havia diferen&ccedil;as nas    possibilidades dessa atua&ccedil;&atilde;o, pois David mantinha seu v&iacute;nculo    com Harvard, onde passava parte do tempo, embora fizesse pesquisas no Brasil    e desse cursos no PPGAS. Roberto Cardoso e Castro Faria eram profissionais brasileiros,    funcion&aacute;rios p&uacute;blicos federais, aqui estabelecidos e sujeitos    ao arb&iacute;trio do regime. Enfrentaram dificuldades n&atilde;o s&oacute;    com as autoridades policiais militares em momentos espec&iacute;ficos, embora    n&atilde;o freq&uuml;entes, mas viveram, cotidianamente, o esfor&ccedil;o de    lidar com a incompreens&atilde;o e a pouca receptividade de boa parte das institui&ccedil;&otilde;es    brasileiras a que estavam ligados, dentro do pr&oacute;prio Museu Nacional e    na Universidade Federal do Rio de Janeiro.</font></p>     <p><font size="2" face="Verdana">Apesar disso, conseguimos alguns aliados e, progressivamente,    foi sendo obtido maior espa&ccedil;o institucional. A crescente respeitabilidade    e o reconhecimento da qualidade do Programa foram fundamentais para que isto    ocorresse. O apoio da Funda&ccedil;&atilde;o Ford, em grande parte obtido pelo    esfor&ccedil;o de David Maybury Lewis, foi essencial para os seus primeiros    anos. Mais tarde a Finep, sob a l&uacute;cida lideran&ccedil;a de Jos&eacute;    Pel&uacute;cio Ferreira, viria a desempenhar papel estrat&eacute;gico, numa    &eacute;poca dif&iacute;cil e cheia de contradi&ccedil;&otilde;es. Sem d&uacute;vida,    houve outros aliados dentro do pa&iacute;s, como no CNPq, atrav&eacute;s de    pessoas como o Dr. Manuel da Frota Moreira. Merece particular destaque o Professor    Manuel Diegues Junior, diretor do Centro Latino&#45;Americano de Pesquisa em    Ci&ecirc;ncias Sociais, CLAPCS, onde o Programa, durante alguns anos, desenvolveu    parte de suas atividades.</font></p>     <p><font size="2" face="Verdana">A origem e as fortes liga&ccedil;&otilde;es de    Roberto Cardoso com a USP foram tamb&eacute;m fundamentais para o interc&acirc;mbio    nacional, levando alguns mestres do PPGAS a realizarem o seu doutorado naquela    universidade. Houve um intervalo de algum tempo entre o in&iacute;cio do mestrado    e a cria&ccedil;&atilde;o do doutorado no PPGAS. H&aacute; que se destacar tamb&eacute;m    as importantes rela&ccedil;&otilde;es com o CEBRAP e com o IUPERJ nessa fase    pioneira, em meio a uma permanente crise pol&iacute;tica nacional.</font></p>     <p><font size="2" face="Verdana">Outras pessoas j&aacute; mencionadas desempenharam    papel importante nos primeiros anos do PPGAS. Francisca Keller, tamb&eacute;m    falecida, foi uma refer&ecirc;ncia acad&ecirc;mica essencial por sua seriedade,    compostura e rigor. Publicou e orientou alguns trabalhos importantes nesse per&iacute;odo.    Yonne Leite, da &aacute;rea de ling&uuml;&iacute;stica, sempre colaborou de    forma dedicada e generosa durante o longo per&iacute;odo em que tem convivido    conosco. A ida de Roberto Cardoso para Bras&iacute;lia, onde fundou um outro    Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o, associado a colegas oriundos    do Museu Nacional, como Roque Laraia, Julio Cezar Melati e Alcida Ramos, estabeleceu    pontes s&oacute;lidas entre os dois programas, promovendo atividades conjuntas    e interc&acirc;mbio em v&aacute;rios n&iacute;veis. Portanto, acreditamos que    a nossa homenagem a Roberto e David extrapola o &acirc;mbito do PPGAS, pela    repercuss&atilde;o de seu trabalho e dos diversos desdobramentos que se seguiram.    Cabe a n&oacute;s, neste momento, reconhecer publicamente a nossa d&iacute;vida    e gratid&atilde;o. Ambos foram importantes lideran&ccedil;as e continuar&atilde;o    sendo refer&ecirc;ncias fundamentais para a antropologia em geral, particularmente    para n&oacute;s do PPGAS.</font></p>     <p><font size="2" face="Verdana">Os textos que se seguem trazem generosa colabora&ccedil;&atilde;o    que muito valorizamos e expressam diferentes pontos de vista e experi&ecirc;ncias    de colegas e ex&#45;alunos que com eles conviveram. Poder&iacute;amos ter adicionado    muitos outros depoimentos, mas optamos por um n&uacute;mero limitado em fun&ccedil;&atilde;o    da cl&aacute;ssica problem&aacute;tica de espa&ccedil;o e por quest&otilde;es    de tempo. A <i>Mana</i>, assim, vem dar sua contribui&ccedil;&atilde;o para    um conhecimento maior, mais matizado e, ao mesmo tempo, mais complexo da vida    e da atua&ccedil;&atilde;o de Roberto e David.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i><a name="nt"></a><a href="#tx">*</a> Nota    do editor</i>: A revista homenageia, neste n&uacute;mero, dois dos fundadores    do Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Antropologia Social    do Museu Nacional.</font></p>      ]]></body>
</article>
