<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782006000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782006000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As razões da guerra civil: necessidade, crença e ganância]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cepaluni]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mendonça]]></surname>
<given-names><![CDATA[Filipe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas Programa San Tiago Dantas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro de Estudos de Cultura Contemporânea  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<numero>27</numero>
<fpage>205</fpage>
<lpage>209</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782006000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As raz&otilde;es    da guerra civil: necessidade, cren&ccedil;a e gan&acirc;ncia</b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Gabriel Cepaluni;    Filipe Mendon&ccedil;a</b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARNSON, Cynthia    J. &amp; ZARTMAN, I. William (eds.). 2005. <i>Rethinking the Economics of War</i>    : The Intersection of Need, Creed, and Greed. Baltimore : The Johns Hopkins    University.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quais as causas    da guerra? Esta &eacute; uma quest&atilde;o cl&aacute;ssica das rela&ccedil;&otilde;es    internacionais. O final da guerra fria trouxe consigo uma nova ordem internacional.    Com ela, tornaram-se necess&aacute;rias readequa&ccedil;&otilde;es te&oacute;ricas    profundas para compreender as novas din&acirc;micas globais.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os "novos conflitos" s&atilde;o bastante diferentes dos tradicionais. Na verdade, argumenta-se que os "antigos conflitos" entre Estados soberanos s&atilde;o improv&aacute;veis por pelo menos tr&ecirc;s motivos. Primeiro, a inven&ccedil;&atilde;o de armas nucleares tornou-os irracionais. Uma pequena quantidade de armamento nuclear poderia destruir na&ccedil;&otilde;es inteiras e prejudicar grande parte do planeta por causa dos efeitos da radia&ccedil;&atilde;o. Em segundo lugar, o amplo acesso &agrave; informa&ccedil;&atilde;o no Ocidente tornou mais dif&iacute;cil a ascens&atilde;o de l&iacute;deres como Hitler e Mussolini, capazes de mobilizar todo um pa&iacute;s em prol de anseios expansionistas. Por &uacute;ltimo, n&atilde;o h&aacute; mais os grandes contenciosos econ&ocirc;micos capazes de provocar guerras entre Estados. As institui&ccedil;&otilde;es internacionais e seus f&oacute;runs de solu&ccedil;&atilde;o de controv&eacute;rsias criaram mecanismos para solu&ccedil;&atilde;o de conflitos por meio da diplomacia, da negocia&ccedil;&atilde;o, sendo desnecess&aacute;rio, por exemplo, o lan&ccedil;amento de m&iacute;sseis para reduzir taxas de importa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro desse novo cen&aacute;rio, o principal objetivo do livro <i>Rethinking the Economics of War: The Intersection of Need, Creed, and Greed</i> &eacute; refletir sobre as raz&otilde;es dos conflitos civis que sobreviveram &agrave; guerra fria. Nesse sentido, tr&ecirc;s termos s&atilde;o amplamente utilizados pelos autores da colet&acirc;nea: "necessidade", "cren&ccedil;a" e "gan&acirc;ncia". A "necessidade" origina-se do sentimento de injusti&ccedil;a causado pela repress&atilde;o pol&iacute;tica e pela priva&ccedil;&atilde;o econ&ocirc;mica. A "cren&ccedil;a" pode significar a f&eacute; "cega" ou um sentimento de identidade de um grupo. J&aacute; a "gan&acirc;ncia" refere-se ao desejo de se apropriar de recursos p&uacute;blicos. Assim, a discrimina&ccedil;&atilde;o baseada nas cren&ccedil;as e nos sentimentos de identidade junta-se &agrave;s ambi&ccedil;&otilde;es pessoais ou grupais de ganhos particulares (a "gan&acirc;ncia") para produzir conflitos com m&uacute;ltiplos motivos coletivos e privados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrariando as previs&otilde;es mais otimistas, o fim da guerra fria e o t&eacute;rmino da influ&ecirc;ncia das superpot&ecirc;ncias nos assuntos dom&eacute;sticos de pa&iacute;ses do Terceiro Mundo n&atilde;o provocaram uma diminui&ccedil;&atilde;o do n&uacute;mero de guerras civis. Certamente, alguns conflitos armados ocorriam fortemente influenciados pela l&oacute;gica da guerra fria: as guerras do Camboja, de El Salvador, da Guatemala e de Mo&ccedil;ambique s&atilde;o exemplos disso. Contudo, os conflitos no Afeganist&atilde;o, em Angola, na Som&aacute;lia e no Congo s&oacute; podem ser entendidos se buscarmos explica&ccedil;&otilde;es que n&atilde;o estavam presentes at&eacute; ent&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, se os conflitos civis da &eacute;poca da guerra fria aconteciam basicamente por motivos pol&iacute;ticos e ideol&oacute;gicos, os "novos conflitos" ocorrem pelas mais diversas raz&otilde;es, entre elas, disputas por territ&oacute;rios, recursos naturais, press&atilde;o demogr&aacute;fica, mas tamb&eacute;m por quest&otilde;es religiosas, ideol&oacute;gicas e culturais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra <i>Rethinking the Economics of War</i> tem uma estrutura bastante comum entre os livros da &aacute;rea de Rela&ccedil;&otilde;es Internacionais. O primeiro cap&iacute;tulo introduz o leitor no debate sobre os determinantes econ&ocirc;micos das "modernas" guerras civis, mostrando que as vari&aacute;veis "sociais" e "pol&iacute;ticas" ainda servem para explicar as raz&otilde;es dos conflitos armados. Do segundo ao oitavo cap&iacute;tulo, apresentam-se estudos de casos que d&atilde;o base emp&iacute;rica &agrave;s proposi&ccedil;&otilde;es desenvolvidas nos cap&iacute;tulos posteriores, sendo que o pen&uacute;ltimo (o nono) tem pretens&otilde;es pr&aacute;ticas e o &uacute;ltimo (o d&eacute;cimo) fornece explica&ccedil;&otilde;es te&oacute;ricas. Enfatiza-se que as conclus&otilde;es dos dois &uacute;ltimos cap&iacute;tulos s&atilde;o meramente "propositivas", n&atilde;o fornecem a chave para todos os problemas do mundo nem procuram testar uma teoria aplicada a todas as guerras civis, mas, sim, contestam modelos e solu&ccedil;&otilde;es "simplistas" (p. 260-261).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro cap&iacute;tulo, Cynthia J. Arnson resume o debate sobre as causas das guerras civis, tentando mostrar a diferen&ccedil;a entre as "guerras tradicionais" e as "novas guerras" (p. 2). Como aponta a autora, apesar de n&atilde;o ser um fen&ocirc;meno propriamente recente, as chamadas "novas guerras" n&atilde;o eram consideradas problemas estruturais para a comunidade internacional. Tais guerras caracterizam-se pelo fim da divis&atilde;o entre o crime organizado e a guerra propriamente dita. Esse tipo de conflito &eacute; localizado, atinge principalmente civis e depende de conex&otilde;es transnacionais para sua manuten&ccedil;&atilde;o. Al&eacute;m disso, cria uma economia paralela baseada em saques e transa&ccedil;&otilde;es no mercado negro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um exemplo do aumento da preocupa&ccedil;&atilde;o da comunidade internacional com as chamadas "novas guerras" s&atilde;o as opera&ccedil;&otilde;es de manuten&ccedil;&atilde;o da paz (ou <i>peacekeeping operations</i>), organizadas pela ONU. Essas miss&otilde;es t&ecirc;m o objetivo de manter a paz e a estabilidade de pa&iacute;ses arrasados por conflitos civis, como &eacute; o caso da miss&atilde;o liderada pelo Brasil no Haiti. Algumas miss&otilde;es t&ecirc;m a meta de observar o cessar-fogo ajustado previamente entre as partes em conflito; outras oferecem assist&ecirc;ncia aos Estados que est&atilde;o fazendo a transi&ccedil;&atilde;o de regimes autorit&aacute;rios para democr&aacute;ticos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradicionalmente, procurou-se entender as guerras por meio de explica&ccedil;&otilde;es hist&oacute;ricas, pol&iacute;ticas e socioecon&ocirc;micas. Na obra resenhada, a quest&atilde;o dos recursos econ&ocirc;micos merece tratamento especial. A pobreza e a desigualdade s&atilde;o fatores analisados para melhor compreender os "novos conflitos civis", assim como a busca por recursos como diamantes e petr&oacute;leo. Os combatentes ou rebeldes que participam das "novas guerras civis" necessitam de recursos econ&ocirc;micos para se sustentarem. Por esse motivo, engajam-se em crimes como seq&uuml;estros, extors&otilde;es e tr&aacute;fico de drogas. Na guerra fria, a busca de recursos servia principalmente como meio para atingir um fim definido em termos pol&iacute;ticos, como, por exemplo, mudan&ccedil;as de regime ou revolu&ccedil;&otilde;es socialistas. Na d&eacute;cada de 1990, os recursos n&atilde;o s&atilde;o mais um meio para atingir um fim, mas a pr&oacute;pria motiva&ccedil;&atilde;o dos conflitos civis. Dessa forma, as raz&otilde;es de muitos conflitos deixaram de ser eminentemente pol&iacute;ticas e passaram a incluir motiva&ccedil;&otilde;es econ&ocirc;micas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como j&aacute; enfatizamos uma das principais conclus&otilde;es da colet&acirc;nea, escrita basicamente por autores com forma&ccedil;&atilde;o na &aacute;rea de humanidades (Ci&ecirc;ncia Pol&iacute;tica, Rela&ccedil;&otilde;es Internacionais, Geografia e Hist&oacute;ria), &eacute; a de que as guerras s&atilde;o motivadas por uma multiplicidade de vari&aacute;veis, tanto econ&ocirc;micas quanto pol&iacute;ticas. As considera&ccedil;&otilde;es formuladas por esses autores procuram reduzir a influ&ecirc;ncia de an&aacute;lises recentes baseadas exclusivamente em explica&ccedil;&otilde;es quantitativas e econ&ocirc;micas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para melhor compreender os prop&oacute;sitos do livro, vale a pena revisar os estudos do economista Paul Collier e de sua colega Anke Hoefler para o Banco Mundial<i>.</i> Usando ferramentas da Economia Anal&iacute;tica, Collier e Hoefler (2001) conclu&iacute;ram que os conflitos eram <i>causados</i> por oportunidades propiciadas pelo com&eacute;rcio de mercadorias prim&aacute;rias (recursos) e que a injusti&ccedil;a n&atilde;o &eacute; a causa principal dos conflitos. As categorias que eles utilizam podem ser descritas como "injusti&ccedil;as objetivas" (ou seja, que podem ser mensuradas), sendo que apenas a domina&ccedil;&atilde;o pela maioria &eacute;tnica foi considerada importante para explicar as "novas guerras civis". Dessa forma, os autores n&atilde;o encontraram correla&ccedil;&atilde;o estat&iacute;stica significativa entre os conflitos e os fatores que normalmente s&atilde;o considerados os principais motivos para a injusti&ccedil;a: repress&atilde;o pol&iacute;tica e desigualdade econ&ocirc;mica (medidas por meio da renda e da propriedade da terra).</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme Kuhn (2003), a hist&oacute;ria das ci&ecirc;ncias assemelha-se a um p&ecirc;ndulo. Uma teoria emerge e gera uma s&eacute;rie de pesquisas emp&iacute;ricas que tentam enquadrar-se em seus modelos conceituais. Posteriormente, outra teoria surge e coloca em xeque os pressupostos do modelo anterior, arrebanhando novamente uma legi&atilde;o de cientistas que procuram pensar segundo os novos moldes. Finalmente, gra&ccedil;as &agrave; incapacidade de as novas teorias explicarem certos fen&ocirc;menos da realidade concreta, os pesquisadores retornam aos velhos modelos para tentar preencher as lacunas deixadas pelos desenvolvimentos mais recentes da ci&ecirc;ncia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como aponta I. William Zartman (p. 257-258), no &uacute;ltimo cap&iacute;tulo da colet&acirc;nea, a imagem do p&ecirc;ndulo pode ser verificada "idealmente" nos estudos sobre os conflitos internacionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo ap&oacute;s a Segunda Guerra Mundial, os int&eacute;rpretes dos conflitos internacionais preocupavam-se principalmente com os contenciosos interestatais que surgiam primeiramente nas "cabe&ccedil;as" dos l&iacute;deres, prestando menos aten&ccedil;&atilde;o &agrave;s condi&ccedil;&otilde;es materiais que levavam os governantes a desejarem a guerra. Posteriormente, como a guerra fria trouxe uma paz relativa ao cen&aacute;rio mundial, analistas come&ccedil;aram a acreditar que os conflitos internos eram motivados pelas "for&ccedil;as internacionais", principalmente a interfer&ecirc;ncia das superpot&ecirc;ncias nos assuntos dom&eacute;sticos dos pa&iacute;ses. Com a ascens&atilde;o do nacionalismo anticolonialista, as explica&ccedil;&otilde;es come&ccedil;aram a girar em torno dos direitos "naturais" e suas conseq&uuml;entes nega&ccedil;&otilde;es como as principais causas dos conflitos. Como rea&ccedil;&atilde;o a essas explica&ccedil;&otilde;es, formulou-se que os conflitos internacionais eram conseq&uuml;&ecirc;ncias da pobreza. Apenas recentemente, come&ccedil;ou-se a refletir sobre as condi&ccedil;&otilde;es em que a pobreza leva necessariamente ao conflito. Estas pesquisas produziram trabalhos sobre as guerras por recursos econ&ocirc;micos, chegando a ignorar as vari&aacute;veis pol&iacute;ticas, hist&oacute;ricas e sociais por completo, como &eacute; o caso da obra de Collier e Hoefler citada anteriormente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores da colet&acirc;nea procuraram oferecer uma explica&ccedil;&atilde;o mais equilibrada &#151; combinando elementos subjetivos e objetivos nas suas an&aacute;lises, reequilibrando o "p&ecirc;ndulo" entre as vari&aacute;veis econ&ocirc;micas e as vari&aacute;veis pol&iacute;ticas, hist&oacute;ricas e sociais. Em outras palavras, argumenta-se que enquanto a Economia Anal&iacute;tica lida bem com as vari&aacute;veis "objetivas" (renda, fragmenta&ccedil;&atilde;o &eacute;tnica, volume de mercadorias prim&aacute;rias de um pa&iacute;s etc.), ela n&atilde;o consegue avaliar propriamente o impacto das vari&aacute;veis "subjetivas" ou "sociais" (hist&oacute;ria de um povo, suas cren&ccedil;as e valores).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo II, Elizabeth Picard busca fazer uma s&iacute;ntese entre a literatura sobre recursos e a discuss&atilde;o sobre as "cren&ccedil;as". A autora argumenta que a caracteriza&ccedil;&atilde;o da guerra civil libanesa (1975-1990) como um conflito identit&aacute;rio entre mul&ccedil;umanos e crist&atilde;os pode ser combinada com an&aacute;lises econ&ocirc;micas, que a explicam por meio dos termos "necessidade" e "gan&acirc;ncia". Embora o papel dos atores externos fosse importante, um acordo tornou-se poss&iacute;vel quando a principal pot&ecirc;ncia regional (a S&iacute;ria) e a superpot&ecirc;ncia global (os Estados Unidos) buscaram uma solu&ccedil;&atilde;o pac&iacute;fica para o conflito. Assim, a autora examina o caso do L&iacute;bano &agrave; luz das realidades materiais que estavam escondidas debaixo do discurso ideol&oacute;gico, demonstrando que se desenvolveu uma economia de guerra durante o conflito, com grupos e indiv&iacute;duos beneficiando-se da corrup&ccedil;&atilde;o existente no pa&iacute;s.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse cap&iacute;tulo, discute-se como os tr&ecirc;s principais recursos do L&iacute;bano &#151; drogas, terra e for&ccedil;a de trabalho &#151; relacionam-se com a hist&oacute;ria, a l&oacute;gica social e os processos pol&iacute;ticos que contribu&iacute;ram para a guerra civil. Por exemplo, o com&eacute;rcio de &oacute;pio e de haxixe existia antes da guerra, por&eacute;m, o conflito deu uma nova din&acirc;mica quantitativa e qualitativa para o narcotr&aacute;fico. O tr&aacute;fico de drogas cresceu com a entrada de novos atores no neg&oacute;cio, possibilitando que mil&iacute;cias vivessem de saques nos territ&oacute;rios por elas controlados. Al&eacute;m disso, o per&iacute;odo de guerra produziu uma grande leva de imigrantes, que passaram a enviar milh&otilde;es de d&oacute;lares para aqueles que permaneciam no pa&iacute;s, fornecendo recursos extras para os grupos armados e ampliando o controle das mil&iacute;cias sobre as terras e os bens das pessoas que deixaram a na&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A guerra civil peruana lembra o caso liban&ecirc;s na medida em que o conflito armado praticamente terminou, mas o movimento guerrilheiro Sendero Luminoso continuou dispondo de uma renda significativa para exercer suas atividades. No cap&iacute;tulo III, Cynthia McClintock mostra como, em meados da d&eacute;cada de 1980, o Sendero Luminoso lucrava de 20 a 40 milh&otilde;es de d&oacute;lares por ano com o com&eacute;rcio de drogas, tornando o Peru um dos maiores produtores de coca&iacute;na do mundo. O Sendero Luminoso usava o dinheiro para pagar sal&aacute;rios para seus combatentes e aperfei&ccedil;oar sua capacidade militar e organizacional; entre o final dos anos 1980 e o come&ccedil;o de 1990 o movimento controlava aproximadamente 25% dos munic&iacute;pios do pa&iacute;s e contava com cerca de 25 mil militantes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora estabelece a rela&ccedil;&atilde;o entre as no&ccedil;&otilde;es de injusti&ccedil;a, ideologia e renda do com&eacute;rcio de coca&iacute;na para explicar a origem do Sendero Luminoso e o seu crescimento espetacular na d&eacute;cada de 1980. O movimento nasceu na d&eacute;cada de 1970 nas regi&otilde;es montanhosas do Sul do Peru. Os agricultores dessa regi&atilde;o praticamente n&atilde;o se beneficiaram da reforma agr&aacute;ria promovida pelo governo peruano em 1968. No mesmo per&iacute;odo, outras pol&iacute;ticas governamentais afetaram os pre&ccedil;os e o cr&eacute;dito, e o investimento p&uacute;blico declinou, prejudicando ainda mais a j&aacute; debilitada renda agr&iacute;cola. Paradoxalmente, o decl&iacute;nio do padr&atilde;o de vida peruano entre 1971 e 1990 (a renda <i>per capita</i> caiu cerca de 20% ao ano) foi acompanhado de uma expans&atilde;o de oportunidades educacionais gra&ccedil;as a uma s&eacute;rie de reformas do governo. Assim, os filhos dos camponeses, apesar de terem uma maior chance de freq&uuml;entar escolas e universidades, frustravam-se ao tentar encontrar boas oportunidades profissionais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideologia marxista-mao&iacute;sta do Sendero Luminoso fazia sentido no contexto social de desigualdade e pobreza peruano. Assim, o Sendero Luminoso ganhou adeptos nos centros urbanos na medida em que o decl&iacute;nio econ&ocirc;mico do Peru acentuava-se na d&eacute;cada de 1980. Ao mesmo tempo, o oportunismo, n&atilde;o a ideologia, fez com que o Sendero Luminoso aceitasse o apoio dos produtores de coca&iacute;na do sul peruano, que formaram mil&iacute;cias para se protegerem dos programas de erradica&ccedil;&atilde;o de drogas do governo. Contudo, a autora enfatiza que os recursos serviam basicamente para fins pol&iacute;ticos, que o conflito nunca foi movido exclusivamente pela "gan&acirc;ncia", um quadro em que o com&eacute;rcio de coca&iacute;na tornar-se-ia o &uacute;nico objetivo da luta armada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quarto cap&iacute;tulo, Jimmy Kandesh distingue entre a "gan&acirc;ncia" como uma causa da rebeli&atilde;o e como um motivo para ela, argumentando que em Serra Leoa ambos os sentidos foram relevantes para a origem e o car&aacute;ter do conflito provocado pelos rebeldes da Frente Revolucion&aacute;ria Unida. A "gan&acirc;ncia", como causa, refere-se ao impacto social de leis predat&oacute;rias, pela acumula&ccedil;&atilde;o financeira por parte da classe pol&iacute;tica e seu conseq&uuml;ente papel em impulsionar o colapso do Estado, enquanto a "gan&acirc;ncia", como motivo, diz respeito &agrave;s atividades daqueles que pegaram em armas para saquear os diamantes do pa&iacute;s. Assim, o conflito de Serra Leoa &#151; caracterizado inicialmente pelo idealismo dos estudantes que pegaram em armas contra o governo corrupto &#151; passou a incorporar criminosos e oportunistas, atuantes no pa&iacute;s e no exterior, que desejavam lucrar por meio do com&eacute;rcio ilegal de diamantes.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como em Serra Leoa, no quinto cap&iacute;tulo, Phillipe Le Billon v&ecirc; rela&ccedil;&atilde;o entre os recursos e a guerra de Angola, tamb&eacute;m permeada pela degenera&ccedil;&atilde;o do sistema pol&iacute;tico, enfraquecimento do Estado, viol&ecirc;ncia estatal acirrada e sectarismo. A intromiss&atilde;o de pot&ecirc;ncias externas ap&oacute;s a guerra de independ&ecirc;ncia de Angola, em 1975, transformou uma luta anticolonialista em uma longa batalha: os Estados Unidos, a Uni&atilde;o Sovi&eacute;tica, Cuba, a China, a &Aacute;frica do Sul e o Zaire apoiavam a Frente de Liberta&ccedil;&atilde;o Nacional de Angola (FNLA), o Movimento Popular para a Liberta&ccedil;&atilde;o de Angola (MPLA) e a Uni&atilde;o Nacional para a Total Independ&ecirc;ncia de Angola (UNITA), segundo os interesses estrat&eacute;gicos da guerra fria. Contudo, quando os estrangeiros pararam de apoiar o conflito, no in&iacute;cio da d&eacute;cada de 1990, a posse de recursos (petr&oacute;leo pelos governistas da MPLA e diamantes pela UNITA) significativamente influenciou o curso do conflito, prolongando a guerra ao fornecer capital para a continua&ccedil;&atilde;o da luta e desestimulando o estabelecimento de um acordo de paz.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A possibilidade de obten&ccedil;&atilde;o de renda por meio de recursos naturais, como em Serra Leoa, distorceu as institui&ccedil;&otilde;es e a vida pol&iacute;tica de Angola, permitindo que as elites tomassem o poder pela for&ccedil;a. Elas tinham capital para sustentarem seus ex&eacute;rcitos, ao mesmo tempo em que mantinham altos n&iacute;veis de corrup&ccedil;&atilde;o, contribuindo para o d&eacute;ficit fiscal e, conseq&uuml;entemente, prejudicando a diversifica&ccedil;&atilde;o da economia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Rep&uacute;blica Democr&aacute;tica do Congo, ex-Zaire, &eacute; o tema do sexto cap&iacute;tulo. Conforme Erik Kennes, os estrangeiros foram os principais desencadeadores dos conflitos armados de 1996-1997 e de 1998-2003, e a briga pela hegemonia regional que provocou a queda do regime de Mobuto Sese Seko foi motivada por objetivos estrat&eacute;gicos e raz&otilde;es econ&ocirc;micas. As diversas fac&ccedil;&otilde;es do movimento rebelde congol&ecirc;s recebiam, em diferentes momentos, o apoio de Ruanda, Uganda, Angola, Zimb&aacute;bue e Nam&iacute;bia, sendo que os dois primeiros competiam pelo controle direto e indireto de por&ccedil;&otilde;es do territ&oacute;rio do Congo de onde poderiam extrair diamantes. Nesse sentido, Ruanda e Uganda apoiaram a guerra congolesa por "gan&acirc;ncia" e pela busca da lideran&ccedil;a regional. Como no caso angolano, o conflito do Congo originou-se pela "necessidade", motivando atores que agiam de forma "gananciosa". No entanto, "por mais que a seq&uuml;&ecirc;ncia 'necessidade', 'cren&ccedil;a' e 'gan&acirc;ncia' forne&ccedil;a uma explica&ccedil;&atilde;o geral para a guerra civil, a distin&ccedil;&atilde;o &eacute; meramente anal&iacute;tica; no mundo real, os tr&ecirc;s termos n&atilde;o s&atilde;o seq&uuml;enciais, mas cumulativos". Em outras palavras, "a 'necessidade' pode ser a no&ccedil;&atilde;o que melhor descreve uma situa&ccedil;&atilde;o pr&eacute;-conflituosa, mas ainda est&aacute; presente no final do conflito" (p. 141).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O caso colombiano &eacute; abordado no s&eacute;timo cap&iacute;tulo. Nele, Marc Chernick explora a transforma&ccedil;&atilde;o e o desenvolvimento dos cerca de 50 anos de conflito na Col&ocirc;mbia e a rela&ccedil;&atilde;o entre as quest&otilde;es pol&iacute;tico-sociais e as exporta&ccedil;&otilde;es de narc&oacute;ticos, mostrando como os conceitos de "gan&acirc;ncia" e "injusti&ccedil;a" ajudam a explicar as origens e a continua&ccedil;&atilde;o do conflito. O autor argumenta que o tr&aacute;fico de drogas passou a jogar um papel importante no conflito a partir de meados da d&eacute;cada de 1980, transformando os grupos guerrilheiros. Especialmente as For&ccedil;as Armadas Revolucion&aacute;rias da Col&ocirc;mbia (FARCS), que de uma pequena fac&ccedil;&atilde;o camponesa insurgente passaram a grupo milion&aacute;rio, que dedica parte consider&aacute;vel de seus esfor&ccedil;os a atividades criminosas, n&atilde;o &agrave; busca de seus ideais socialistas. A aus&ecirc;ncia do Estado em grandes por&ccedil;&otilde;es territoriais da Col&ocirc;mbia facilitou o narcotr&aacute;fico e a expans&atilde;o do grupo guerrilheiro. Conforme o autor, a experi&ecirc;ncia colombiana sugere que a injusti&ccedil;a, a ideologia e os fatores internacionais (particularmente o papel dos Estados Unidos na regi&atilde;o) explicam as origens e a longa dura&ccedil;&atilde;o da guerra; n&atilde;o apenas a mobiliza&ccedil;&atilde;o de recursos e a "gan&acirc;ncia".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 7 de outubro de 2001, deu-se o in&iacute;cio do ataque dos Estados Unidos ao Afeganist&atilde;o para remover os Talibans do poder, possivelmente enfraquecendo, mas n&atilde;o desmantelando suas conex&otilde;es com o grupo terrorista Al-Caida. No oitavo cap&iacute;tulo, Paula Newberg descreve que a atual guerra do Afeganist&atilde;o s&oacute; pode ser entendida no contexto de tr&ecirc;s d&eacute;cadas de conflitos internos e externos, que foram provocados pela m&aacute; administra&ccedil;&atilde;o dos neg&oacute;cios do Estado e pela luta de Kabul contra os rebeldes e os l&iacute;deres tribais das regi&otilde;es perif&eacute;ricas do pa&iacute;s. Vinte anos antes de o Taliban subir ao poder, os l&iacute;deres tribais ganharam apoio internacional para financiar a guerra contra o seu pr&oacute;prio governo central e contra a Uni&atilde;o Sovi&eacute;tica. A autora argumenta que, como em Serra Leoa e no Congo, o colapso do Estado e as disputas territoriais levaram ao acirramento do conflito no Afeganist&atilde;o. De fato, parte do conflito originou-se da violenta rejei&ccedil;&atilde;o da no&ccedil;&atilde;o de Estado, pois, sem a fiscaliza&ccedil;&atilde;o estatal, os lucros obtidos por meio da venda de &oacute;pio aumentavam.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os conflitos internos do pa&iacute;s, originados pela fragmenta&ccedil;&atilde;o tribal, &eacute;tnica e ideol&oacute;gica, tornaram-no um terreno f&eacute;rtil para os "interesses ex&oacute;genos". Pa&iacute;ses vizinhos, como o Paquist&atilde;o e o Ir&atilde;, pot&ecirc;ncias internacionais, inclusive os Estados Unidos, e movimentos isl&acirc;micos transnacionais sustentaram e alimentaram disputas locais, fornecendo dinheiro, equipamento e pessoal. O esfor&ccedil;o internacional para desestabilizar a ocupa&ccedil;&atilde;o sovi&eacute;tica (1979-1989) criou um novo patamar para a inseguran&ccedil;a regional, enfraquecendo pol&iacute;tica e economicamente os vizinhos do Afeganist&atilde;o, contribuindo para o aumento da tens&atilde;o na &Aacute;sia Central.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, o nono cap&iacute;tulo, escrito por David Malone e Jake Sherman, examina uma s&eacute;rie de instrumentos pol&iacute;ticos dispon&iacute;veis para os governos, coaliz&otilde;es multinacionais, organiza&ccedil;&otilde;es internacionais e entidades privadas tentarem lidar com as "novas guerras civis", como, por exemplo: a cria&ccedil;&atilde;o de leis humanit&aacute;rias, anticrime, antiterroristas e a realiza&ccedil;&atilde;o de opera&ccedil;&otilde;es de paz ap&oacute;s o t&eacute;rmino do combate. Conforme os autores, san&ccedil;&otilde;es e embargos econ&ocirc;micos ainda s&atilde;o os instrumentos empregados mais freq&uuml;entemente, mas medidas para impedir a lavagem de dinheiro, desestabilizar o narcotr&aacute;fico e minimizar o impacto negativo das atividades il&iacute;citas do setor privado devem ser estimuladas, assim como esfor&ccedil;os para combater a corrup&ccedil;&atilde;o e o crime organizado internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores apontam tamb&eacute;m para as dificuldades que os formuladores de pol&iacute;ticas enfrentam nos pa&iacute;ses que lucram com os recursos provenientes das regi&otilde;es em conflito. De fato, &eacute; muito dif&iacute;cil combater algumas a&ccedil;&otilde;es que estimulam os conflitos, como firmas que criam empregos nos pa&iacute;ses consumidores de recursos il&iacute;citos, normas de segredo banc&aacute;rio e transa&ccedil;&otilde;es monet&aacute;rias suspeitas. A cria&ccedil;&atilde;o de instrumentos legais para punir o crime de "colarinho-branco" internacional, criando obst&aacute;culos para diminuir o lucro obtido por meio da economia de guerra, seria medida para desestimular algumas causas de conflitos movidos por recursos. Outra medida eficaz seria a cria&ccedil;&atilde;o de institui&ccedil;&otilde;es e regimes internacionais para lidar com os crimes econ&ocirc;micos internacionais de grandes propor&ccedil;&otilde;es, similares aos que est&atilde;o sendo desenvolvidos para processar criminosos de guerra, crimes contra a humanidade e de genoc&iacute;dio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao trazer para o debate an&aacute;lises econ&ocirc;micas sem ignorar quest&otilde;es pol&iacute;ticas e ideol&oacute;gicas, o livro contribui para a compreens&atilde;o das "novas" formas de conflito civis. Assim, a obra n&atilde;o &eacute; um trabalho com objetivos apenas "acad&ecirc;micos". Procura tamb&eacute;m influenciar a realidade concreta, buscando oferecer alternativas para o t&eacute;rmino das guerras civis ainda em curso. Tanto &eacute; assim que ela foi concebida no <i>Woodrow Wilson Center</i>, um <i>thin-tank</i> que funciona gra&ccedil;as a fundos p&uacute;blicos e privados, tendo com o objetivo promover debates e formular pol&iacute;ticas p&uacute;blicas de car&aacute;ter progressista; combatendo, por sua vez, pesquisas sobre a guerra civil formuladas no &acirc;mbito do Banco Mundial. Dessa forma, a colet&acirc;nea &eacute; recomendada n&atilde;o apenas para estudantes e pesquisadores de Rela&ccedil;&otilde;es Internacionais, mas tamb&eacute;m para profissionais, militares e diplomatas, que se preocupam em entender os conflitos para tentar evit&aacute;-los.</font></p>      <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>COLLIER</b>,    P. <b>&amp; HOEFLER</b>, A. 2000. <i>Greed and Grievance in Civil War.</i> Dispon&iacute;vel    em: <a href="http://www.worldbank.org/research/conflict/papers/greedgrievance_23oct.pdf" target="_blank">http://www.worldbank.org/research/conflict/papers/greedgrievance_23oct.pdf</a>.    Acesso em : 8.fev.2006.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KUHN</b>, T. S. 2003 &#91;1970&#93;. <i>A estrutura das revolu&ccedil;&otilde;es cient&iacute;ficas</i>. S&atilde;o Paulo: Perspectiva.</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebida em 5 de    fevereiro de 2006    <br>   Aprovada em 10 de abril de 2006</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gabriel Cepaluni    (<a href="mailto:gcepaluni@yahoo.com.br">gcepaluni@yahoo.com.br</a>) &eacute;    mestre em Rela&ccedil;&otilde;es Internacionais pelo Programa San Tiago Dantas    (Universidade Estadual de Campinas &#150; Unicamp), doutorando em Ci&ecirc;ncia    Pol&iacute;tica pela Universidade de S&atilde;o Paulo (USP) e pesquisador do    Centro de Estudos de Cultura Contempor&acirc;nea (Cedec).    ]]></body>
<body><![CDATA[<br>   Filipe Mendon&ccedil;a (<a href="mailto:filipe_relint@yahoo.com.br">filipe_relint@yahoo.com.br</a>)    mestrando em Rela&ccedil;&otilde;es Internacionais pelo Programa de P&oacute;s-Gradua&ccedil;&atilde;o    San Tiago Dantas (Universidade Estadual de Campinas _ Unicamp) e pesquisador    j&uacute;nior do Centro de Estudos de Cultura Contempor&acirc;nea (Cedec).</font></p>      ]]></body>
</article>
