<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792011000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792011000100016</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[The incomplete revolution: adapting to women's new roles]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Zimmermann]]></surname>
<given-names><![CDATA[Clóvis Roberto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Bahia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>24</volume>
<numero>61</numero>
<fpage>221</fpage>
<lpage>223</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792011000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792011000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792011000100016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Cl&oacute;vis    Roberto Zimmermann</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESPING-ANDERSEN,    G&#248;sta. <i>The incomplete revolution</i>: adapting to women's new roles.    Cambridge: Polity Press, 2009, 214 p.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esping-Andersen    argumenta, em seu novo livro <i>the incomplete revolution</i> (2009), que o    futuro social da Europa e dos EUA depende muito de como ser&atilde;o respondidos    tr&ecirc;s grandes desafios do novo s&eacute;culo, que amea&ccedil;am aumentar    a desigualdade social: em primeiro lugar, como ser&atilde;o adaptadas as institui&ccedil;&otilde;es    ao novo papel das mulheres - a "revolu&ccedil;&atilde;o incompleta" do nosso    tempo; em segundo lugar, como ser&atilde;o preparados os filhos para a economia    p&oacute;s-industrial; e, em terceiro lugar, como ser&atilde;o respondidos os    desafios impostos pela nova demografia, em particular a baixa fertilidade e    o envelhecimento da popula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No novo livro,    ainda sem tradu&ccedil;&atilde;o para o portugu&ecirc;s, G&ouml;sta Esping-Andersen    - um dos mais renomados estudiosos das pol&iacute;ticas sociais e do welfare    state - analisa como as diferentes sociedades t&ecirc;m respondido a esses desafios.    O autor se concentra na discuss&atilde;o da igualdade de g&ecirc;nero, do papel    da fam&iacute;lia na reprodu&ccedil;&atilde;o das desigualdades sociais, em    especial nas desigualdades associadas com o envelhecimento da popula&ccedil;&atilde;o.    Posteriormente, utilizando vasto material emp&iacute;rico, atrav&eacute;s de    an&aacute;lises comparadas, procura identificar os tipos de reforma que o Estado    de Bem-Estar social deveria empreender para otimizar as chances n&atilde;o apenas    dos indiv&iacute;duos em seus ciclos de vida, mas tamb&eacute;m o bem-estar    coletivo. A ambi&ccedil;&atilde;o intelectual &eacute; a de identificar propostas    que possam contribuir para a diminui&ccedil;&atilde;o das desigualdades sociais.    Um dos grandes dilemas da Europa &eacute; que a universaliza&ccedil;&atilde;o    do acesso &agrave; educa&ccedil;&atilde;o universit&aacute;ria n&atilde;o foi    capaz de reverter o quadro de desigualdades sociais, especialmente de g&ecirc;nero.    Em virtude disso, esse livro ser&aacute; de grande interesse para profissionais    interessados em discutir a mudan&ccedil;a do papel das mulheres, a diminui&ccedil;&atilde;o    das desigualdades sociais, a necessidade de novas pol&iacute;ticas sociais e    os poss&iacute;veis cen&aacute;rios do Welfare State no futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O soci&oacute;logo    dinamarqu&ecirc;s Esping-Andersen tornou-se famoso com seu livro <i>The three    worlds of welfare capitalism</i>, publicado em 1990, especialmente por realizar    um perfil tipol&oacute;gico do <i>welfare state</i>, identificando tr&ecirc;s    tipos de Estado de Bem-Estar social capitalistas: liberal; conservador ou corporativo    e social democrata. O autor conseguiu muitos adeptos &agrave;s suas teses, mas    tamb&eacute;m uma gama variada de cr&iacute;ticas, as principais advindas das    feministas. Assim, criticou-se Esping-Andersen por n&atilde;o levar em conta    a situa&ccedil;&atilde;o das mulheres, uma vez que suas tipologias seriam tipicamente    masculinas. Esping-Andersen rebateu essas cr&iacute;ticas em uma publica&ccedil;&atilde;o    de 1999, intitulada <i>Fundamentos sociais das sociedades p&oacute;s-industriais</i>.    No ano de 2002, publicou um novo livro sobre os desafios do Estado de Bem-Estar    social para o s&eacute;culo XXI, tematizando o papel das crian&ccedil;as, das    mulheres e dos idosos. Esse novo livro, <i>A revolu&ccedil;&atilde;o incompleta</i>,    procura sistematizar as pesquisas do autor nessa &aacute;rea nos &uacute;ltimos    anos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo livro de    Esping-Andersen foi bem recebido no meio acad&ecirc;mico. Segundo a professora    Jacqueline Scott da Universidade de Cambridge, trata-se de um livro fascinante,    pois sugere que as novas reformas nas pol&iacute;ticas sociais devem come&ccedil;ar    com os beb&ecirc;s. Para Jacqueline Scott, trata-se de uma tese provocante,    criativa e oportuna, j&aacute; que aborda as consequ&ecirc;ncias n&atilde;o-planejadas    para a fam&iacute;lia, a fertilidade e o envelhecimento da popula&ccedil;&atilde;o.    Na opini&atilde;o da professora Jane Waldfogel da Columbia University, nesse    livro arrebatador e provocativo, Esping-Andersen brilhantemente re&uacute;ne    estudos de demografia, economia, sociologia, desenvolvimento infantil, argumentando    que a revolu&ccedil;&atilde;o no papel das mulheres deve ser levada em conta    nas futuras reformas do Estado de Bem-Estar. Caso isso n&atilde;o ocorra, haver&aacute;    o aumento das desigualdades para as gera&ccedil;&otilde;es atuais e futuras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto de Esping-Andersen    ocupa 214 p&aacute;ginas, sendo dividido em 2 partes e 5 cap&iacute;tulos. A    primeira parte inicia com os desafios atuais, em que s&atilde;o exploradas as    tem&aacute;ticas das fam&iacute;lias e da revolu&ccedil;&atilde;o no papel das    mulheres. Posteriormente, &eacute; debatido um tema de grande relev&acirc;ncia    para o contexto brasileiro, que s&atilde;o as novas desigualdades sociais. Na    segunda parte do livro, s&atilde;o discutidas as adapta&ccedil;&otilde;es do    Estado de Bem-Estar a essas mudan&ccedil;as descritas na primeira parte do livro.    O terceiro cap&iacute;tulo debate a adapta&ccedil;&atilde;o das pol&iacute;ticas    sociais &agrave; revolu&ccedil;&atilde;o das mulheres. O quarto faz uma discuss&atilde;o    acerca dos investimentos nas crian&ccedil;as como possibilidade de equalizar    as condi&ccedil;&otilde;es de vida. Ao final do livro, o desafio do processo    de envelhecimento na Europa &eacute; debatido pelo autor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A principal tese    do autor &eacute; a exist&ecirc;ncia de uma revolu&ccedil;&atilde;o das mulheres.    Por revolu&ccedil;&atilde;o das mulheres Esping-Andersen entende as mudan&ccedil;as    biogr&aacute;ficas, de modo especial a entrada das mulheres no mercado de trabalho.    Para o autor, as biografias das mulheres est&atilde;o mudando radicalmente em    um tempo bastante curto, basicamente de uma gera&ccedil;&atilde;o para a outra.    A mulher t&iacute;pica das d&eacute;cadas do p&oacute;s-guerra na Europa cuidava    dos afazeres dom&eacute;sticos, enquanto a filha provavelmente optou por uma    vida de trabalho e sua consequente autonomia econ&ocirc;mica.&nbsp;O eixo central    dessa ruptura geracional foi o avan&ccedil;o educacional e, com isso, melhorias    na renda das mulheres.&nbsp;Na maioria das na&ccedil;&otilde;es avan&ccedil;adas,    as mulheres j&aacute; possuem maior escolaridade que os homens, e onde a revolu&ccedil;&atilde;o    feminina foi iniciada mais cedo, ou seja, na Am&eacute;rica do Norte e na Europa    do Norte, a grande maioria (cerca de 75%) s&atilde;o empregadas em toda a sua    vida, com reduzidas interrup&ccedil;&otilde;es na maternidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo papel das    mulheres tem causado grandes efeitos em toda a sociedade, alterando os pap&eacute;is    da fam&iacute;lia convencional, adiando a forma&ccedil;&atilde;o da fam&iacute;lia,    contribuindo para a diminui&ccedil;&atilde;o das taxas de natalidade, aumentando    a instabilidade conjugal, bem como a prolifera&ccedil;&atilde;o de fam&iacute;lias    monoparentais, muitas das quais socialmente vulner&aacute;veis. Da mesma forma,    a propens&atilde;o das mulheres a ter menos filhos afeta o crescimento da popula&ccedil;&atilde;o    em longo prazo, e o ritmo acelerado de envelhecimento da sociedade tamb&eacute;m    &eacute; visto como um produto da revolu&ccedil;&atilde;o das mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, essa revolu&ccedil;&atilde;o    est&aacute; incompleta, estratificada, atingindo em maior grau as mulheres de    classe m&eacute;dia e alta, bem educadas e com maior remunera&ccedil;&atilde;o.    As mulheres das classes baixas e pouco instru&iacute;das exibem um fraco apego    ao trabalho remunerado e s&atilde;o muito mais propensas a abra&ccedil;ar a    tarefa de dona de casa tradicional. Contudo, Esping-Andersen demonstra, com    dados emp&iacute;ricos, que na Europa existe uma varia&ccedil;&atilde;o dram&aacute;tica    em todos os pa&iacute;ses. Na Escandin&aacute;via, a diferen&ccedil;a de emprego    entre maior e menor escolaridade das mulheres &eacute; menor e para todos os    efeitos, a dona de casa &eacute; uma esp&eacute;cie em extin&ccedil;&atilde;o.    Isso ainda est&aacute; longe de ser o caso na Europa Continental e no Sul. Para    exemplificar, na Su&eacute;cia, 60% mulheres com menor grau de instru&ccedil;&atilde;o    est&atilde;o trabalhando, em compara&ccedil;&atilde;o com apenas 27% na It&aacute;lia.&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre desafios    postos &agrave; adapta&ccedil;&atilde;o das pol&iacute;ticas sociais &agrave;    revolu&ccedil;&atilde;o das mulheres, Esping-Andersen destaca que o trabalho    remunerado, ou seja, a carreira, n&atilde;o &eacute; necessariamente incompat&iacute;vel    com a maternidade, algo que acontece nos pa&iacute;ses n&oacute;rdicos.&nbsp;Em    todo o caso, aumentar a fertilidade, induzindo as mulheres a reduzir a sua oferta    de trabalho seria maci&ccedil;amente contraprodutivo. As an&aacute;lises do    autor indicam que &eacute; necess&aacute;rio investir em pol&iacute;ticas de    apoio &agrave;s mulheres, incluindo um regime de tributa&ccedil;&atilde;o individual,    licen&ccedil;a de maternidade paga aos pais com seguran&ccedil;a no emprego    e creches subsidiadas pelo Estado. O acesso a creches de qualidade e de prefer&ecirc;ncia    gr&aacute;tis ou a pre&ccedil;os acess&iacute;veis &eacute; condi&ccedil;&atilde;o    <i>sine qua non</i> para qualquer equil&iacute;brio vi&aacute;vel no futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro <i>The    incomplete revolution</i> do soci&oacute;logo Esping-Andersen &eacute; uma obra    bem estruturada, realizando primeiramente um diagn&oacute;stico, com vasto material    emp&iacute;rico sobre a revolu&ccedil;&atilde;o incompleta das mulheres. Posteriormente,    s&atilde;o tra&ccedil;ados os desafios dessa revolu&ccedil;&atilde;o aos modernos    Estados de Bem-Estar social. As conclus&otilde;es do livro apontam para o fato    de que as pol&iacute;ticas sociais devem come&ccedil;ar com os beb&ecirc;s,    uma vez que diversos estudos indicam que a educa&ccedil;&atilde;o universal    nos n&iacute;veis superiores n&atilde;o foi capaz de romper com o c&iacute;rculo    intergeracional da desigualdade social. Nesse quesito &eacute; que reside a    novidade do novo livro de Esping-Andersen.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Cl&oacute;vis    Roberto Zimmermann</i></b> - Doutor em sociologia pela Universidade de Heidelberg    na Alemanha. Professor de Sociologia da Universidade Federal da Bahia (UFBA)    e Coordenador da P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais    da mesma universidade. Autor do livro <i>Politische Partizipation in Brasilien</i>:    ein Vergleich der stadtplanungsmodelle von Porto Alegre und Curitiba. Frankfurt    am Main/Londres: IKOVerlag f&uuml;r interkulturelle Kommunikation, 2006. <a href="mailto:clovis.zimmermann@gmail.com">clovis.zimmermann@gmail.com</a></font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
