<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092009000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092009000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Comentário a Roberto Motta]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bastos]]></surname>
<given-names><![CDATA[Élide Rugai]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>69</numero>
<fpage>163</fpage>
<lpage>170</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CR&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Coment&aacute;rio    a Roberto Motta</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&Eacute;lide    Rugai Bastos</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu sou trezentos,    sou trezentos e cinq&uuml;enta.</i> A frase de M&aacute;rio de Andrade parece-me    perfeita para descrever Gilberto Freyre. N&atilde;o sei se a M&aacute;rio agradaria    ver aplicada a Gilberto descri&ccedil;&atilde;o que faz de si mesmo. Tamb&eacute;m    n&atilde;o creio que Gilberto gostasse de se ver t&atilde;o bem retratado por    M&aacute;rio. De todo modo, parece-me que a express&atilde;o traduz a vis&atilde;o    prism&aacute;tica de Roberto Motta referindo-se ao objeto de minha pesquisa    no livro <i>As criaturas de Prometeu.</i> Correndo o risco de reduzir seu argumento,    explorado no texto a partir de diversas facetas, parto do que considero a principal    afirma&ccedil;&atilde;o do autor: a multiplicidade de Freyre n&atilde;o pode    ser captada atrav&eacute;s da perspectiva sociol&oacute;gica que adoto. Isto    &eacute;, "h&aacute; oposi&ccedil;&atilde;o diametral entre o modo gilbertiano    de pensar e o paradigma de ci&ecirc;ncia social, que veio a prevalecer na Universidade    de S&atilde;o Paulo, e que vem a difundir-se ou confundir-se com o paradigma    de outras universidades, em S&atilde;o Paulo e noutros estados".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considero a provoca&ccedil;&atilde;o    muito interessante, pois permite enfrentarmos uma importante pol&ecirc;mica    para refletir sobre o pensamento social brasileiro e as ci&ecirc;ncias sociais    em particular.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Declaro, antes    de tudo, que me sinto honrada com o estudo minucioso que o antrop&oacute;logo    faz de meu livro, generosamente valorizando-o. Seu conhecimento da obra de Gilberto    Freyre &eacute; reconhecido por todos. Na entrevista que fiz com Gilberto e    que se encontra no final de meu livro, ele cita Roberto Motta como "realmente    brilhante e com uma n&iacute;tida influ&ecirc;ncia minha na Antropologia, sem    d&uacute;vida".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como o comentarista    se dedica a examinar com profundidade o desenrolar de minha argumenta&ccedil;&atilde;o,    para n&atilde;o me estender muito, passo a refletir apenas sobre alguns pontos    do di&aacute;logo que empreende com ele.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lembro que a leitura    de um texto &eacute; um ato de interpreta&ccedil;&atilde;o, portanto - felizmente,    pois de outro modo n&atilde;o s&oacute; seria mon&oacute;tono, como tamb&eacute;m    contribuiria para que o conhecimento permanecesse est&aacute;tico - varia de    leitor para leitor. Isso porque, segundo Jameson, "nunca realmente abordamos    um texto de imediato em todo seu frescor, como coisa-em-si mesma. Em vez disso,    os textos se nos apresentam como o 'sempre-j&aacute;-lido'; n&oacute;s os apreendemos    por meio de camadas sedimentadas de interpreta&ccedil;&otilde;es pr&eacute;vias,    ou - se o texto &eacute; absolutamente novo - por meio de h&aacute;bitos de    leitura sedimentados e categorias desenvolvidas pelas tradi&ccedil;&otilde;es    interpretativas de que somos herdeiros" (Jameson, 1992, pp. 9-10). Assim, concordo    com a afirma&ccedil;&atilde;o de Roberto Motta de que minha leitura tem endere&ccedil;o    conhecido - perten&ccedil;o a uma tradi&ccedil;&atilde;o interpretativa que    tem sua base na Faculdade de Filosofia e Ci&ecirc;ncias Humanas da Universidade    de S&atilde;o Paulo (ali&aacute;s, n&atilde;o apenas no curso de Ci&ecirc;ncias    Sociais da USP, como sugere), e a partir desse c&oacute;digo interpretativo    abordo parte da obra de Gilberto Freyre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C&oacute;digo interpretativo    &eacute; o que entendo por <i>m&eacute;todo</i> e penso que, mesmo n&atilde;o    estando um autor totalmente consciente dele, imp&otilde;e-se na an&aacute;lise    empreendida, seja ela ampla ou restrita. &Eacute; o modo pelo qual abordamos    um texto e nos apropriamos dele. Um m&eacute;todo n&atilde;o est&aacute; sozinho    no campo interpretativo: ele completa, se op&otilde;e, dialoga, entra em conflito    expl&iacute;cito ou impl&iacute;cito com outros m&eacute;todos. A complementaridade    ou a contraposi&ccedil;&atilde;o traz riqueza ao debate e contribui para ampliar    o conhecimento. &Eacute; isso que n&atilde;o faz dele <i>o</i> m&eacute;todo,    mas <i>um</i> m&eacute;todo entre outros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, vamos ao tal    paradigma da ci&ecirc;ncia social uspiana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com acerto, Motta    sugere estar na discuss&atilde;o do texto de Gilberto Freyre <i>Como e porque    sou e n&atilde;o sou soci&oacute;logo</i> a indaga&ccedil;&atilde;o que dirige    minha reflex&atilde;o. Sendo h&aacute; muito leitora ass&iacute;dua e fascinada    de seus grandes livros, destacando-se <i>Casa-grande &amp; senzala</i>, contentei-me,    durante muito tempo, com a apreens&atilde;o "por meio de camadas sedimentadas    de interpreta&ccedil;&otilde;es pr&eacute;vias" que os indicava como n&atilde;o    classific&aacute;veis. Ou, segundo lembra Roberto Motta, como um <i>mysterium    tremendum et fascinosum.</i> Por isso fiquei intrigada com a preocupa&ccedil;&atilde;o    de Gilberto em definir-se - sou e n&atilde;o sou soci&oacute;logo - no caso,    em um texto publicado 35 anos depois do lan&ccedil;amento de <i>Casa-grande    &amp; senzala,</i> livro que o consagrou como int&eacute;rprete do Brasil. Chamou-me    a aten&ccedil;&atilde;o a declara&ccedil;&atilde;o de seu interesse pela constru&ccedil;&atilde;o    de uma sociologia que caminhasse "para sua aut&ecirc;ntica universalidade. Nunca    &#91;...&#93; seguindo-se passivamente num pa&iacute;s o que vem resultando    v&aacute;lido noutro pa&iacute;s. Foi dentro desse crit&eacute;rio, procurando    ousadamente lan&ccedil;ar sugest&otilde;es para uma nova interpreta&ccedil;&atilde;o    da forma&ccedil;&atilde;o brasileira, que me empenhei em considerar <i>sociologicamente    o negro africano</i>" (Freyre, 1968, p. 52, grifo meu).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da&iacute;    algumas perguntas antepuseram-se &agrave; minha reflex&atilde;o. Entre as diversas    perspectivas poss&iacute;veis, por que a sociol&oacute;gica serviria para resgatar    o lugar do negro africano na estrutura social brasileira, tema central de <i>Casa-grande    &amp; senzala</i>? Entre os muit&iacute;ssimos gilbertos, o soci&oacute;logo    encontraria um lugar especial? Os outros "gilbertos" anulariam a possibilidade    de v&ecirc;-lo como soci&oacute;logo?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, ao retomar    a leitura dos livros que comp&otilde;em a <i>Introdu&ccedil;&atilde;o &agrave;    hist&oacute;ria da sociedade patriarcal no Brasil</i>, tentei buscar <i>a teoria    sociol&oacute;gica</i> que serviria de fundamento &agrave; sua interpreta&ccedil;&atilde;o.    &Eacute; claro que n&atilde;o a encontrei, pois coerentemente com a frase indicada    acima, Gilberto n&atilde;o aceitava passivamente, ao estudar a forma&ccedil;&atilde;o    brasileira, as teorias delineadas para explicar a realidade social de outros    pa&iacute;ses. Ele mesmo afirma uma influ&ecirc;ncia m&uacute;ltipla, &agrave;s    vezes contradit&oacute;ria, presente em sua interpreta&ccedil;&atilde;o do Brasil.    Indicando esse tra&ccedil;o utiliza a frase de Frei Amador Arrais: "Confesso    que as mais iguarias com que vos convido s&atilde;o alheias, mas o guisamento    delas &eacute; de minha casa" (Freyre, 1957, p. 80). Em outras palavras, atribui-se    uma tarefa especial que sup&otilde;e originalidade te&oacute;rica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, creio, a    afirma&ccedil;&atilde;o de ecletismo, que o comentarista credita a mim, &eacute;    do pr&oacute;prio Gilberto, e eu n&atilde;o classificaria seus trabalhos como    uma <i>obra simplesmente ecl&eacute;tica</i>. Ali&aacute;s, n&atilde;o considero    o ecletismo t&atilde;o simples assim; n&atilde;o o confundo com fraqueza te&oacute;rica.    O ecletismo gilbertiano, conforme suas pr&oacute;prias palavras, &eacute; acionado    "ousadamente" em busca de uma "nova interpreta&ccedil;&atilde;o da forma&ccedil;&atilde;o    brasileira". Compreendo essa frase na seguinte dire&ccedil;&atilde;o: a uma    sociedade singular cabe a busca de uma interpreta&ccedil;&atilde;o original    e n&atilde;o apenas a repeti&ccedil;&atilde;o de explica&ccedil;&atilde;o j&aacute;    pronta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A t&iacute;tulo    de curiosidade, lembro que este &eacute; um dos princ&iacute;pios "do paradigma    de ci&ecirc;ncia social que veio a prevalecer na Universidade de S&atilde;o    Paulo".<a name="top1"></a><a href="#back1"><sup>1</sup></a> Para ilustrar, tomo    as palavras de Florestan Fernandes, quem delineou caminhos para a sociologia    naquele curso: "Atrav&eacute;s de escolhas judiciosas, o soci&oacute;logo brasileiro    pode contribuir de forma original e criadora para o enriquecimento de ramos    da teoria sociol&oacute;gica que n&atilde;o podem ser cultivados com a mesma    facilidade por seus colegas dos 'pa&iacute;ses desenvolvidos' do mesmo c&iacute;rculo    civilizat&oacute;rio. As sociedades que se afastam do tipo 'normal', inerente    a determinada civiliza&ccedil;&atilde;o, representam, em si mesmas, um problema    te&oacute;rico para a ci&ecirc;ncia" (Fernandes, &#91;1962&#93; 1976, p. 19).<a name="top2"></a><a href="#back2"><sup>2</sup></a>    O autor tamb&eacute;m atribui tarefa espec&iacute;fica ao cientista social brasileiro,    mas acrescenta a ela, na continuidade do texto acima citado, o estatuto de "miss&atilde;o",    na mesma dire&ccedil;&atilde;o de Mannheim, pois tem como fundamento expl&iacute;cito    um efeito pol&iacute;tico. Embora aqui resida uma diferen&ccedil;a importante    em rela&ccedil;&atilde;o &agrave;s posi&ccedil;&otilde;es de Gilberto Freyre,    deixo de desenvolver a quest&atilde;o, pois n&atilde;o se refere diretamente    &agrave; tem&aacute;tica proposta por Roberto Motta.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Supondo que Gilberto    Freyre buscava apoio em v&aacute;rias fontes te&oacute;ricas, tentei "compreender    a arquitetura interna" de sua obra bem como "suas linhas mestras e articula&ccedil;&otilde;es    principais". Nessa busca procurei aproximar sua interpreta&ccedil;&atilde;o    &agrave;quela dos ensa&iacute;stas dos anos de 1920, uma vez que me parecia    que todos procuravam responder &agrave; mesma pergunta: que pa&iacute;s &eacute;    este? Mais ainda, para enfrent&aacute;-la elegiam como pontos tem&aacute;ticos    a quest&atilde;o da <i>cultura</i> e a busca da <i>identidade nacional.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse confronto    pude perceber que, considerando adequadas as palavras de Roberto Motta sobre    minha interpreta&ccedil;&atilde;o, no "mercado concorrencial do ensa&iacute;smo    da primeira metade do s&eacute;culo XX, Gilberto Freyre apresenta o produto    melhor acabado". Nova pergunta se colocava ent&atilde;o: qual a raz&atilde;o    dessa superioridade? A resposta poderia limitar-se, como j&aacute; havia sido    dada por v&aacute;rios autores, &agrave; sua ineg&aacute;vel genialidade. Embora,    sem d&uacute;vida esta qualidade seja essencial, o dom&iacute;nio de um novo    instrumental anal&iacute;tico pareceu-me importante para que ele desse um grande    passo na an&aacute;lise da realidade brasileira. O pr&oacute;prio Gilberto lembra    a vantagem dessa situa&ccedil;&atilde;o: "J&aacute; houve quem desse como condi&ccedil;&atilde;o    ideal do pesquisador sociol&oacute;gico - ou do int&eacute;rprete da realidade    social - precisamente esta: o indiv&iacute;duo ter sido participante &iacute;ntimo    e ativo da vida e dos valores do grupo e ter se afastado deles por muito tempo.    No regresso - dado, <i>&eacute; claro, que reunisse a essa vantagem as do preparo    t&eacute;cnico</i> - estaria singularmente apto &agrave;quela interpreta&ccedil;&atilde;o.    O autor (n&atilde;o por nenhum m&eacute;rito de sua parte, mas pelo favor das    circunst&acirc;ncias) teria voltado ao Brasil nessa condi&ccedil;&atilde;o ideal    para estud&aacute;-lo e interpret&aacute;-lo, se nessa quest&atilde;o de m&eacute;todo    nos estudos sociais o principal n&atilde;o fosse, afinal, o pr&oacute;prio pesquisador:    seu conjunto de qualidades pessoais, intelectuais e cient&iacute;ficas" (Freyre,    1941, pp. 39-39, grifo meu). Novamente, a oposi&ccedil;&atilde;o "sou/n&atilde;o    sou" agu&ccedil;ou-me a curiosidade. Gilberto afirma simultaneamente o peso    de seu preparo t&eacute;cnico e de suas qualidades pessoais e intelectuais.    Ambos aparecem como elementos fundamentais, opini&atilde;o com a qual concordo.    <i>Eu sou trezentos, sou trezentos e cinq&uuml;enta...</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O passo seguinte    foi buscar em que medida esse preparo t&eacute;cnico permitiu a Gilberto dar    um salto em rela&ccedil;&atilde;o aos autores que o precederam na discuss&atilde;o    sobre a forma&ccedil;&atilde;o da sociedade brasileira. &Eacute; amplamente    conhecido que, entre outros, dois pontos s&atilde;o ressaltados como fundamentais    &agrave; argumenta&ccedil;&atilde;o central de <i>Casa-grande &amp; senzala</i>:    a demonstra&ccedil;&atilde;o da anticientificidade das interpreta&ccedil;&otilde;es    racistas e a cr&iacute;tica ao determinismo geogr&aacute;fico. A originalidade    das teses gilbertianas sobre a interpenetra&ccedil;&atilde;o de etnias/culturas    e sobre o papel do tr&oacute;pico na configura&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociais no Brasil fundamenta-se nessa afirma&ccedil;&otilde;es.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    Como sabemos, essa interpreta&ccedil;&atilde;o altera o rumo do debate sobre    as rela&ccedil;&otilde;es sociais no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Monteiro Lobato,    em texto publicado em 1944, lembra o papel importante desempenhado por <i>Casa-grande    &amp; senzala</i> na nova vis&atilde;o sobre as ci&ecirc;ncias sociais brasileiras.    "Seu livro era sociologia, jogava com toda a t&eacute;cnica da misteriosa ci&ecirc;ncia    e com a sua estranha terminologia" (Lobato, &#91;1944&#93; 1991, p. IX). Almir    de Andrade, no final dos anos de 1930, fazendo um balan&ccedil;o sobre as inova&ccedil;&otilde;es    culturais no Brasil afirma: "Se h&aacute; movimento que marque de forma impressionante    as novas tend&ecirc;ncias da cultura brasileira nestes &uacute;ltimos cinco    anos, &eacute;, sem d&uacute;vida aquele que se esbo&ccedil;a no terreno da    sociologia e que nos veio apresentar sob um aspecto novo o estudo da nossa realidade    social. Foi Gilberto Freyre quem o iniciou" (Andrade, 1939, p. 35).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses e outros    exemplos permitiram-me inferir que <i>Casa-grande &amp; senzala</i>, <i>Sobrados    e mucambos</i> e <i>Nordeste</i> tiveram, nos anos de 1930 e in&iacute;cio da    d&eacute;cada seguinte, uma recep&ccedil;&atilde;o como obras sociol&oacute;gicas    inovadoras. Esse dado autorizou-me a levantar as quest&otilde;es: se sua an&aacute;lise    muda os rumos do pensamento sociol&oacute;gico, qual o papel de Gilberto Freyre    na forma&ccedil;&atilde;o da sociologia brasileira? O que significa esse salto    apontado pelos cr&iacute;ticos de sua &eacute;poca?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O enfrentamento    delas est&aacute; contido no sentido atribu&iacute;do &agrave; palavra <i>forma&ccedil;&atilde;o</i>    ao formular a pergunta: significa pensar como se d&aacute; o processo de an&aacute;lise    social no cen&aacute;rio hist&oacute;rico brasileiro. Outra vez o "tal paradigma    uspiano".<a name="top4"></a><a href="#back4"><sup>4</sup></a> Assim, para explicar    o sentido do avan&ccedil;o anal&iacute;tico operado por Gilberto Freyre recorri,    adaptando ao pensamento sociol&oacute;gico, a tese de Antonio Candido (&#91;1959&#93;    1981). Este autor, ao descrever a forma&ccedil;&atilde;o da literatura brasileira,    distingue <i>manifesta&ccedil;&otilde;es liter&aacute;rias de literatura como    um sistema</i>. Na passagem para a segunda fase assinala a presen&ccedil;a de    tr&ecirc;s elementos, necessariamente articulados: "a exist&ecirc;ncia de um    conjunto de produtores liter&aacute;rios, mais ou menos conscientes do seu papel;    um conjunto de receptores, formando os diferentes tipos de p&uacute;blico, sem    os quais a obra n&atilde;o vive; um mecanismo transmissor (de modo geral, uma    linguagem, traduzida em estilos), que liga uns a outros" (<i>Idem</i>, p. 23).    Considerando que h&aacute; uma corrente ligando Gilberto Freyre &agrave; tem&aacute;tica    e &agrave;s inten&ccedil;&otilde;es dos autores que o precedem, nesse quadro    que elemento o distingue dos outros? A resposta pareceu-me simples: a linguagem.    Gilberto Freyre, diferentemente dos analistas anteriores, utiliza um discurso    diverso daquele institucional empregado por eles, em geral de perfil jur&iacute;dico,    examinando principalmente a efic&aacute;cia das institui&ccedil;&otilde;es pol&iacute;ticas    e sua adequa&ccedil;&atilde;o ao perfil da sociedade. Ora, o desenho desse perfil    exige um diagn&oacute;stico cuja defini&ccedil;&atilde;o requer mecanismos espec&iacute;ficos,    com os quais n&atilde;o contavam. A exce&ccedil;&atilde;o &eacute;, sem d&uacute;vida,    Oliveira Vianna, que busca examinar a constitui&ccedil;&atilde;o da sociedade    brasileira em <i>Popula&ccedil;&otilde;es meridionais do Brasil</i>, mas ainda    aceitando princ&iacute;pios da sociobiologia, tendo como suporte elementos da    psicologia social (Vianna, 1920). N&atilde;o &eacute; por acaso que a pol&ecirc;mica    principal desenvolvida em <i>Casa-grande &amp; senzala</i> &eacute; direcionada    &agrave;s teses desse autor. A nova linguagem &eacute; o <i>discurso sociol&oacute;gico</i>.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram esses elementos    que me autorizaram a afirmar que Gilberto Freyre ocupa um lugar especial no    processo de <i>sistematiza&ccedil;&atilde;o da sociologia brasileira</i>, assinalando    o fim das manifesta&ccedil;&otilde;es sociol&oacute;gicas e abrindo espa&ccedil;o    para uma sociologia sistem&aacute;tica. &Eacute; claro que se trata de uma formula&ccedil;&atilde;o    que s&oacute; tem validade se validarmos o m&eacute;todo empregado para chegar    a ela. Ou ainda, faz-se necess&aacute;rio perguntar se a quest&atilde;o que    se configura como ponto de partida para minha reflex&atilde;o tem fundamento.    Caso contr&aacute;rio, trata-se apenas de uma inven&ccedil;&atilde;o. No meu    caso, pode ter raz&atilde;o o comentador que afirma estar "persuadido de que    os cientistas sociais inventam muita coisa"... Se for assim, deixam de ter lugar    as raz&otilde;es que fundam a afirma&ccedil;&atilde;o que fa&ccedil;o: Gilberto    Freyre &eacute; uma das figuras principais no processo de sistematiza&ccedil;&atilde;o    da sociologia brasileira. &Eacute; &oacute;bvio que al&eacute;m dessas elenco    muitas outras raz&otilde;es que sustentam o lugar especial que lhe &eacute;    reservado nas reflex&otilde;es dedicadas &agrave;s interpreta&ccedil;&otilde;es    do Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O car&aacute;ter    sociol&oacute;gico que acredito estar presente nas obras de Gilberto Freyre    levou-me a tentar uma exposi&ccedil;&atilde;o que mantivesse a articula&ccedil;&atilde;o    de suas teses e, ao mesmo tempo, permitisse explicar o sentido de cada uma delas    no conjunto de sua vis&atilde;o sobre o pa&iacute;s. Em outras palavras, &agrave;    trilogia explicativa <i>interpenetra&ccedil;&atilde;o etnias/culturas</i>, <i>patriarcado</i>    e <i>tr&oacute;pico</i> busquei a correspond&ecirc;ncia explicativa. Esse movimento    talvez justifique o didatismo da exposi&ccedil;&atilde;o, que o comentador considera    "de alto valor", o que recebo como elogio e agrade&ccedil;o, embora desconfie    que "ser did&aacute;tico" hoje n&atilde;o esteja muito em moda. &Eacute; claro    que quando buscamos explicitar nossas id&eacute;ias nos expomos muito. &Eacute;    muito mais f&aacute;cil colocar na obscuridade os elos que as prendem, &eacute;    mais charmoso manter certo mist&eacute;rio... Infelizmente n&atilde;o sei dominar    essa t&eacute;cnica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos grandes livros    de Gilberto Freyre os tr&ecirc;s elementos acima indicados aparecem correlacionados,    cada um deles encontrando sua explica&ccedil;&atilde;o na converg&ecirc;ncia    com os outros dois. Seria poss&iacute;vel indicar o v&eacute;rtice do tri&acirc;ngulo?    O pr&oacute;prio autor denominou <i>Introdu&ccedil;&atilde;o &agrave; hist&oacute;ria    da sociedade patriarcal no Brasil</i> ao conjunto formado por <i>Casa-grande    &amp; senzala, Sobrados e mucambos</i> e <i>Ordem e progresso</i>. Considerei,    ent&atilde;o, o patriarcalismo como centro de sua reflex&atilde;o, tema presente    nos tr&ecirc;s livros e, ainda, em <i>Nordeste</i>, texto que adicionei a esse    conjunto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra vez ousei    afastar-me do debate que afirma estar na quest&atilde;o da articula&ccedil;&atilde;o    das etnias e culturas o eixo da interpreta&ccedil;&atilde;o de Gilberto. A &ecirc;nfase    dada &agrave; contribui&ccedil;&atilde;o cultural das tr&ecirc;s ra&ccedil;as    formadoras na constitui&ccedil;&atilde;o da sociedade brasileira &eacute;, inegavelmente,    um passo gigante em rela&ccedil;&atilde;o &agrave;s interpreta&ccedil;&otilde;es    anteriores. Talvez essa import&acirc;ncia, aliada ao fato de negar a inferioridade    das ra&ccedil;as n&atilde;o brancas, tenha ajudado a obscurecer o tema que aponto    como tese principal que preside o conjunto de suas obras, isto &eacute;, a afirma&ccedil;&atilde;o    do papel do patriarcado na constru&ccedil;&atilde;o desse am&aacute;lgama racial    e cultural. Desde o pref&aacute;cio de <i>Casa-grande &amp; senzala</i> essa    import&acirc;ncia &eacute; assinalada: "A casa-grande venceu no Brasil a Igreja,    nos impulsos que esta a princ&iacute;pio manifestou para ser a dona da terra.    Vencido o jesu&iacute;ta, o senhor de engenho ficou dominando a col&ocirc;nia    quase sozinho. O verdadeiro dono do Brasil. Mais do que os vice-reis e os bispos"    (Freyre, 1933, p. XXI).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tema ganha desenvolvimento    em <i>Sobrados e mucambos</i>, principalmente a partir dos acr&eacute;scimos    feitos &agrave; segunda edi&ccedil;&atilde;o, de 1951. Chamo a aten&ccedil;&atilde;o    para a Introdu&ccedil;&atilde;o, datada de 1949, em que o autor mostra a articula&ccedil;&atilde;o    dos elementos de sua tese e explicita seu m&eacute;todo (ou m&eacute;todos).    &Eacute; nela que rebate a cr&iacute;tica de Braudel sobre a validade da explica&ccedil;&atilde;o    - sociedade patriarcal - apenas a uma regi&atilde;o do pa&iacute;s. Assim, afirma    a prioridade da <i>forma</i> sociol&oacute;gica dos acontecimentos e fatos sobre    o <i>conte&uacute;do</i> ou <i>subst&acirc;ncia</i> destes (Freyre, 1981, p.    LXXXIII).<a name="top6"></a><a href="#back6"><sup>6</sup></a> Mostrando que    em Simmel esses elementos t&ecirc;m car&aacute;ter metaf&oacute;rico, S&eacute;rgio    Buarque de Holanda, comentando essa introdu&ccedil;&atilde;o, havia apontado    os limites do emprego do conceito patriarcalismo - que teria car&aacute;ter    apenas descritivo - em face da categoria patrimonialismo - esta de amplitude    explicativa. Trata-se de tema largamente explorado na an&aacute;lise sociol&oacute;gica,    reflex&atilde;o apontada por Florestan Fernandes tamb&eacute;m no in&iacute;cio    dos anos de 1950.<a name="top7"></a><a href="#back7"><sup>7</sup></a> Aceitando    a formula&ccedil;&atilde;o, busco compreender os efeitos pol&iacute;ticos da    interpreta&ccedil;&atilde;o gilbertiana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Creio que neste    ponto se ap&oacute;ia a principal controv&eacute;rsia do denominado "grupo uspiano"    com Gilberto Freyre. Ali&aacute;s, n&atilde;o apenas com ele, mas com Oliveira    Vianna, Nestor Duarte e Fernando de Azevedo. Trata-se de questionar a unilateralidade    da an&aacute;lise desses autores gerada pela "redu&ccedil;&atilde;o do macrocosmo    social inerente &agrave; ordem estamental e de castas ao microcosmo social inerente    &agrave; planta&ccedil;&atilde;o ou ao engenho e &agrave; fazenda". Florestan    prop&otilde;e, assim, uma an&aacute;lise sociol&oacute;gica que mostra que "a    economia de planta&ccedil;&atilde;o faz parte de um contexto hist&oacute;rico    estrutural, inclusivo e determinante; o problema central n&atilde;o consiste    em explicar uma ou outro, mas ambos" (Fernandes, 1979, p. 36). Em outros termos,    a an&aacute;lise proposta pelo soci&oacute;logo paulista leva em considera&ccedil;&atilde;o    simultaneamente o processo que explicita as rela&ccedil;&otilde;es sociais -    o patrimonialismo - e o ator que induz essas rela&ccedil;&otilde;es - o patriarca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece-me que a    dire&ccedil;&atilde;o da formula&ccedil;&atilde;o permite mostrar como as rela&ccedil;&otilde;es    sociais geradas no seio do regime escravocrata se estendem &agrave; sociedade    brasileira posteriormente &agrave; aboli&ccedil;&atilde;o. Ao referir-se ao    colapso do trabalho servil, Florestan Fernandes diz: "o fato mais importante,    do ponto de vista sociol&oacute;gico, diz respeito &agrave; preserva&ccedil;&atilde;o    dos pap&eacute;is pol&iacute;ticos das velhas elites. Elas orientaram o processo,    no conjunto, de modo a resguardar, intoc&aacute;veis, todas as suas atribui&ccedil;&otilde;es    fundamentais na estrutura de poder na sociedade" (<i>Idem</i>, p. 207).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em textos anteriores,    Florestan j&aacute; apontara os limites do conceito patriarcalismo para dar    conta, de modo abrangente, da forma&ccedil;&atilde;o social brasileira. J&aacute;    citei a prova de sua livre-doc&ecirc;ncia, de 1953. Logo no in&iacute;cio, o    autor mostra os limites te&oacute;ricos de tal formula&ccedil;&atilde;o. De    um lado, afirma que a pr&oacute;pria no&ccedil;&atilde;o "fam&iacute;lia patriarcal"    n&atilde;o &eacute; precisa quanto &agrave;s conota&ccedil;&otilde;es sociol&oacute;gicas.    De outro, diz que lhe atribuir uma fun&ccedil;&atilde;o econ&ocirc;mica &eacute;    ponto pol&ecirc;mico, pois associa &agrave; id&eacute;ia da fam&iacute;lia patriarcal    a representa&ccedil;&atilde;o de uma esp&eacute;cie de estrutura social b&aacute;sica    do sistema econ&ocirc;mico ou, ainda, sugere-se que este est&aacute; subordinado    &agrave; atua&ccedil;&atilde;o de press&otilde;es e controles sociais concentrados    nas m&atilde;os de um senhor e de seus apaniguados. Assim, desenvolve o tema    mostrando a necessidade de p&ocirc;r em evid&ecirc;ncia aspectos peculiares    da situa&ccedil;&atilde;o hist&oacute;rica sendo que a aus&ecirc;ncia desse    fator define o car&aacute;ter antes descritivo do que explicativo da no&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>A integra&ccedil;&atilde;o    do negro na sociedade de classes</i>, a argumenta&ccedil;&atilde;o encaminha-se    a demonstrar que os padr&otilde;es assim&eacute;tricos das rela&ccedil;&otilde;es    raciais entre negros e brancos no Brasil desnudam uma estrutura social fundada    em elementos que impedem a invoca&ccedil;&atilde;o de direitos civis, pol&iacute;ticos    e sociais (e que, por suposto, n&atilde;o atinge somente os negros, mas todas    as camadas subalternas). Em outros termos, trata-se de uma sociedade onde vastos    setores, n&atilde;o apenas os negros e mulatos, t&ecirc;m negado o acesso a    rela&ccedil;&otilde;es sociais igualit&aacute;rias: prevalecem as rela&ccedil;&otilde;es    pessoais marcadas de um lado pelos privil&eacute;gios, de outro pela submiss&atilde;o,    lealdade e conformismo em face dos interesses dominantes. "Quanto mais o negro    e o mulato se identifiquem com os ideais da personalidade democr&aacute;tica,    concatenado em torno da figura do <i>cidad&atilde;o</i> e dos direitos fundamentais    da pessoa, tanto mais eles s&atilde;o incompreendidos, avaliados etnocentricamente    e depreciados" (Fernandes, 1965, vol. 1, p. 229).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora pudesse    levantar outros pontos importantes da argumenta&ccedil;&atilde;o de Florestan    Fernandes sobre essa tem&aacute;tica, quero lembrar uma quest&atilde;o que me    parece curiosa no debate sociol&oacute;gico. V&aacute;rios cientistas sociais    brasileiros e mesmo alguns estrangeiros consideram que a pol&ecirc;mica do soci&oacute;logo    paulista e seu grupo de pesquisadores com Gilberto Freyre reside principalmente    na cr&iacute;tica &agrave; tese da democracia racial. Um dado parece-me curioso:    o livro <i>A integra&ccedil;&atilde;o do negro na sociedade de classes</i>,    que tem 655 p&aacute;ginas (s&atilde;o 2 volumes), dedica pouco mais de 16 p&aacute;ginas    &agrave; cr&iacute;tica do mito da democracia racial, ali&aacute;s apontado    anteriormente pelos movimentos negros, pelo Teatro Experimental do Negro e por    v&aacute;rios autores, como, por exemplo, Clovis Moura. A tese da obra &eacute;    mais abrangente: trata-se de compreender a maneira pela qual o mito da democracia    racial funcionou como um dos elementos da manuten&ccedil;&atilde;o, no Brasil,    mesmo com o advento da Rep&uacute;blica, de uma sociedade patrimonialista. Em    outros termos, o mito da democracia racial constituiu-se em <i>mais um fator</i>    de resguardo por parte das velhas elites, das suas atribui&ccedil;&otilde;es    fundamentais na estrutura de poder da sociedade. Por essa raz&atilde;o, s&atilde;o    as cr&iacute;ticas que os pesquisadores uspianos fazem sobre o patriarcalismo    que, a meu ver, se definem como centrais em oposi&ccedil;&atilde;o &agrave;    interpreta&ccedil;&atilde;o do Brasil feita por Gilberto Freyre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quadro geral    da pesquisa sobre a sociedade escravocrata e o negro nos estados do Paran&aacute;,    Santa Catarina e Rio Grande do Sul, desenvolvida pela cadeira de Sociologia    I da FFLCH-USP, entre 1955 e 1960, o livro de Fernando Henrique Cardoso, <i>Capitalismo    e escravid&atilde;o no Brasil meridional</i> constitui-se no texto que toma    como central o tema patrimonialismo. Reconstruindo o escravismo como sistema,    mostra que s&atilde;o as caracter&iacute;sticas da sociedade, as rela&ccedil;&otilde;es    patrimonialistas que permitem a coexist&ecirc;ncia de capitalismo e escravid&atilde;o.    Os cap&iacute;tulos quinto e sexto, principalmente, mostram a conex&atilde;o    entre a estrutura e a organiza&ccedil;&atilde;o sociais e as possibilidades    de a&ccedil;&atilde;o social e pol&iacute;tica. Ou seja, a potencialidade de    a&ccedil;&atilde;o pol&iacute;tica dos setores populares &eacute; limitada (engessada?)    pelo patrimonialismo (Cardoso, 1977). Nesse sentido, mesmo sem refer&ecirc;ncia    expl&iacute;cita, prop&otilde;e explica&ccedil;&atilde;o bem diferente daquela    sugerida por Gilberto Freyre. Este, desde o t&iacute;tulo <i>Casa-grande &amp;    senzala</i>, configura os termos das rela&ccedil;&otilde;es entre senhores e    escravos. O &amp; que liga os dois extremos da domina&ccedil;&atilde;o n&atilde;o    s&oacute; relativiza os opostos, representados pela express&atilde;o antagonismos    em equil&iacute;brio, como avan&ccedil;a na dire&ccedil;&atilde;o de apontar    uma altera&ccedil;&atilde;o de conte&uacute;do dos pap&eacute;is sociais.<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Como aponta Gilberto, a presen&ccedil;a "de din&acirc;mica democratizante como    corretivo &agrave; estabelecida hierarquia" (Freyre, 1968, p. 120).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Capitalismo    e escravid&atilde;o</i> Cardoso mostra que a oposi&ccedil;&atilde;o dos dois    sistemas torna-se poss&iacute;vel pela media&ccedil;&atilde;o de uma sociedade    caracterizada pelo patrimonialismo, onde coexistem novos e velhos modos de fundar    as rela&ccedil;&otilde;es sociais. Uma forma que ser&aacute; denominada por    Florestan Fernandes "polariza&ccedil;&otilde;es din&acirc;micas".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, contrap&otilde;em-se    duas vis&otilde;es sobre a escravid&atilde;o. A de Gilberto Freyre, apoiando-se    em Alfred Zimmern, historiador da Gr&eacute;cia Antiga, encontra no escravo    africano no Brasil as caracter&iacute;sticas civilizadoras presentes na configura&ccedil;&atilde;o    da cultura hel&ecirc;nica via escravos.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    A de Fernando Henrique Cardoso refere-se &agrave; escravid&atilde;o moderna    e seu papel em uma outra forma&ccedil;&atilde;o econ&ocirc;mico-social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estou consciente    de que a abordagem que fa&ccedil;o da interpreta&ccedil;&atilde;o de Gilberto    Freyre tem a ver com posi&ccedil;&otilde;es que assumo em rela&ccedil;&atilde;o    &agrave; sociedade brasileira, perspectivas essas que se referem ao fato de    analis&aacute;-la como marcada pelo patrimonialismo, sem d&uacute;vida a partir    dessa tradi&ccedil;&atilde;o uspiana. Os poss&iacute;veis equ&iacute;vocos cometidos    em rela&ccedil;&atilde;o a essa tradi&ccedil;&atilde;o s&atilde;o de minha inteira    responsabilidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por caminhos diversos,    Roberto Motta desenvolve o tema: &eacute; arriscado traduzir o pensamento de    Gilberto Freyre, "feito &agrave; base de intui&ccedil;&otilde;es e imagens",    em "l&iacute;ngua de universidade", podendo ocorrer uma hiper-racionaliza&ccedil;&atilde;o    das intui&ccedil;&otilde;es ao tentar traduzi-las em conceitos. Assinalo, aqui,    dois pontos, que n&atilde;o vou desenvolver. Discutindo a forma&ccedil;&atilde;o    do pensamento sociol&oacute;gico, Nisbet mostra que as grandes id&eacute;ias    que o constituem - classe/<i>status</i>, comunidade/sociedade, autoridade/poder,    para citar apenas algumas - s&atilde;o "resultado de processos de pensamento    - imagina&ccedil;&atilde;o, vis&atilde;o, intui&ccedil;&atilde;o - que t&ecirc;m    tanta rela&ccedil;&atilde;o com o artista como com o investigador cient&iacute;fico"    (Nisbet, 1977, p. 34). Por isso assinala que os grandes soci&oacute;logos "jamais    deixaram de ser fil&oacute;sofos morais. E jamais deixaram de ser artistas!".    Estas caracter&iacute;sticas levam esses autores a trilhar o caminho de ida    e volta: primeiramente a intui&ccedil;&atilde;o, sua qualidade de artista, permite    que d&ecirc;em um salto em rela&ccedil;&atilde;o &agrave;s posi&ccedil;&otilde;es    que os precederam; em seguida devem voltar a construir passo a passo o caminho    para demonstrar que sua intui&ccedil;&atilde;o tem sentido. N&atilde;o &eacute;    sem fundamento que o s&iacute;mbolo do intelectual &eacute; S&iacute;sifo, condenado    eternamente a subir a montanha carregando uma pedra que, chegando ao topo, rola    outra vez, obrigando-o a busc&aacute;-la.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece-me que esse    duplo caminho foi trilhado por Gilberto. Seu "estilo inconfund&iacute;vel" traduzido    em seus grandes livros desaparece, segundo o comentador, em <i>Sociologia</i>,    que se apresenta como um livro "marcadamente cartesiano". Creio que a mesma    linguagem aparece, tamb&eacute;m, em <i>Como e porque sou e n&atilde;o sou soci&oacute;logo.</i>    N&atilde;o creio que seja coincid&ecirc;ncia que ambos constituam-se em explica&ccedil;&otilde;es    sobre os fundamentos de sua obra, al&eacute;m das raz&otilde;es que o levaram    a escrev&ecirc;-la.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Roberto Motta declara    que o aparecimento de <i>Sociologia</i> &eacute; um mist&eacute;rio para ele,    pois a origem do livro constitui problema. Creio que o trabalho de Simone Meucci    pode esclarecer perfeitamente o problema. Com base em uma pesquisa original,    a autora confronta os programas de cursos ministrados por Gilberto tanto na    Universidade do Distrito Federal, como nos de forma&ccedil;&atilde;o para o    magist&eacute;rio e Faculdade de Direito, dados no Recife, e mostra a conex&atilde;o    daquelas aulas com a tem&aacute;tica do livro citado (Meucci, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Volto, agora, a    M&aacute;rio de Andrade que, finalizando o poema com que iniciei este texto,    diz: <i>Eu sou trezentos, sou trezentos-e-cinquenta, / Mas um dia afinal eu    toparei comigo...</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afirmo, n&atilde;o    tive nunca a pretens&atilde;o de "topar" com Gilberto, mas apenas assinalar    um aspecto de Gilberto Freyre que minha perspectiva sociol&oacute;gica permitiu.    Acredito que n&atilde;o exista uma s&oacute; explica&ccedil;&atilde;o que defina    um autor. Se assim fosse, n&atilde;o ter&iacute;amos a possibilidade de desenvolvimento    n&atilde;o s&oacute; das ci&ecirc;ncias sociais, como tamb&eacute;m da literatura,    da hist&oacute;ria da arte, da filosofia etc., mas professar&iacute;amos uma    religi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Agrade&ccedil;o    mais uma vez a aten&ccedil;&atilde;o que Motta dedicou a meu livro, o que me    permitiu tentar esclarecer alguns pontos que ficaram obscuros.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Tomo a liberdade de n&atilde;o desenvolver aqui o argumento remetendo a um texto    em que fundamento essa posi&ccedil;&atilde;o (Bastos, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    A frase &eacute; do pref&aacute;cio da 1ª edi&ccedil;&atilde;o, de 1962.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    No Cap&iacute;tulo 4 de <i>Casa-grande &amp; senzala</i> a discuss&atilde;o    dos dois temas de forma correlacionada ap&oacute;ia-se em in&uacute;meros autores,    entre os quais figura Franz Boas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    N&atilde;o vou discutir a quest&atilde;o e remeto o debate ao livro de Arantes    e Arantes (1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    Lembro ainda que a ampla recep&ccedil;&atilde;o est&aacute; ligada &agrave;s    pol&iacute;ticas educacional e cultural adotadas p&oacute;s-1930, que ampliaram    o p&uacute;blico receptor (cf. Candido, 1987, pp. 181-198).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    Tive a oportunidade de desenvolver essa discuss&atilde;o, que envolve Gilberto    Freyre e Sergio Buarque de Holanda, no texto "Ra&iacute;zes do Brasil - Sobrados    e Mucambos: um di&aacute;logo" (2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Chamo a aten&ccedil;&atilde;o para texto de Florestan Fernandes, na prova escrita    do concurso de livre-doc&ecirc;ncia para a cadeira de Sociologia I da Faculdade    de Filosofia, Ci&ecirc;ncias e Letras da Universidade de S&atilde;o Paulo, realizada    em 19/10/1953, cujo ponto sorteado foi "A fam&iacute;lia patriarcal e suas fun&ccedil;&otilde;es    econ&ocirc;micas", onde esse tema &eacute; desenvolvido. Ver <i>Revista USP</i>,    29, S&atilde;o Paulo, 1996, pp. 74-81. "Compuseram a banca examinadora os professores    Fernando de Azevedo, Roger Bastide, Herbert Baldus, M&aacute;rio Wagner da Cunha    e Octavio da Costa Eduardo. Gilberto Freyre, escolhido para compor a banca,    enviou &agrave; Faculdade &#91;...&#93;" carta explicando a impossibilidade    de sua participa&ccedil;&atilde;o. Jos&eacute; de Souza Martins forneceu ao    dossi&ecirc; Florestan Fernandes publicado no n&uacute;mero citado esses dados    presentes no arquivo da FFLCH-USP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a>    Ricardo Benzaquen de Ara&uacute;jo (1994) mostra como a express&atilde;o "antagonismos    em equil&iacute;brio" &eacute; aplicada por Gilberto em rela&ccedil;&atilde;o    a v&aacute;rios aspectos da sociedade brasileira.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a>    Maria L&uacute;cia Garcia (2005) mostra quanto a figura e as teses de Zimmern    impressionaram Gilberto, a ponto de confundir uma confer&ecirc;ncia a que assistiu    do historiador com um curso.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDRADE, Almir    de. (1939), <i>Aspectos da cultura brasileira.</i> Rio de Janeiro, Schmidt Editor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0102-6909200900010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARANTES, Otilia    Beatriz Fiori &amp; ARANTES, Paulo Eduardo. (1997), <i>Sentido da forma&ccedil;&atilde;o.</i>    Rio de Janeiro, Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0102-6909200900010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Ricardo Benzaquen de. (1994), <i>Guerra e Paz: Casa-grande &amp; senzala e a    obra de Gilberto Freyre nos anos 30.</i> Rio de Janeiro, Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0102-6909200900010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTOS, Elide Rugai.    (2002), "Pensamento social da escola sociol&oacute;gica paulista", <i>in</i>    Sergio Miceli (org.), <i>O que ler na ci&ecirc;ncia social brasileira - 1970-2002</i>,    S&atilde;o Paulo, Sumar&eacute;, pp. 183-230.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0102-6909200900010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (2008),    "Ra&iacute;zes do Brasil - Sobrados e mucambos: um di&aacute;logo", <i>in</i>    Pedro Meira Monteiro e Jo&atilde;o Kennedy Eug&ecirc;nio (orgs.), <i>S&eacute;rgio    Buarque de Holanda: perspectivas</i>, Campinas/Rio de Janeiro, Editora da Unicamp/    Editora da UERJ, pp. 227-244.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6909200900010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CANDIDO, Antonio.    (1987), "A Revolu&ccedil;&atilde;o de 1930 e a cultura", <i>in</i> _________,    <i>A educa&ccedil;&atilde;o pela noite &amp; outros ensaios</i>, S&atilde;o    Paulo, &Aacute;tica, pp. 181-198.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6909200900010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (&#91;1959&#93;    1981), <i>Forma&ccedil;&atilde;o da literatura brasileira: momentos decisivos.</i>    6 ed. Belo Horizonte, Itatiaia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6909200900010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARDOSO, Fernando    Henrique. (1977), <i>Capitalismo e escravid&atilde;o no Brasil meridional: o    negro na sociedade escravocrata do Rio Grande do Sul.</i> 2 ed. Rio de Janeiro,    Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6909200900010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, Florestan.    (1979), <i>Circuito fechado.</i> 2 ed. S&atilde;o Paulo, Hucitec, p. 36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6909200900010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, Florestan.    (&#91;1962&#93; 1976), <i>Sociologia numa era de revolu&ccedil;&atilde;o social.</i>    2 ed. Rio de Janeiro, Zahar Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6909200900010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREYRE, Gilberto.    (1933), <i>Casa-grande &amp; senzala: forma&ccedil;&atilde;o da fam&iacute;lia    brasileira sob o regimen de economia patriarchal.</i> Rio de Janeiro, Maia &amp;    Schmidt Ltda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6909200900010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1941),    "Introdu&ccedil;&atilde;o", <i>in</i> _________, <i>Regi&atilde;o e tradi&ccedil;&atilde;o</i>,    Rio de Janeiro, Jos&eacute; Olympio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6909200900010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1957),    <i>Sociologia: introdu&ccedil;&atilde;o ao estudo dos seus princ&iacute;pios.</i>    Tomo I, 2 ed. revista, aumentada e atualizada. Rio de Janeiro, Jos&eacute; Olympio,    1957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6909200900010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1968),    <i>Como e porque sou e n&atilde;o sou soci&oacute;logo.</i> Bras&iacute;lia,    Editora da Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6909200900010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (1981),    <i>Sobrados e mucambos</i>. Rio de Janeiro, Jos&eacute; Olympio, 1981</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0102-6909200900010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JAMESON, Fredric.    (1992), <i>O inconsciente pol&iacute;tico: a narrativa como ato socialmente    simb&oacute;lico.</i> Trad. de Valter Lellis Siqueira, rev. de trad. de Maria    Elisa Cevasco. S&atilde;o Paulo, &Aacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6909200900010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOBATO, Monteiro.    (&#91;1944&#93; 1991), "Pref&aacute;cio &agrave; 1ª edi&ccedil;&atilde;o", <i>in</i>    Diogo de Mello Menezes, <i>Gilberto Freyre.</i> 2 ed., Recife, Funda&ccedil;&atilde;o    Joaquim Nabuco/ Massangana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6909200900010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEUCCI, Simone.    (2006), <i>Gilberto Freyre e a sociologia no Brasil: da sistematiza&ccedil;&atilde;o    &agrave; constitui&ccedil;&atilde;o do campo cient&iacute;fico.</i> Tese de    doutorado, Campinas, Programa de Doutorado em Sociologia, IFCH, Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6909200900010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NISBET, Robert.    (1977), <i>La formaci&oacute;n del pensamiento sociol&oacute;gico 1.</i> Buenos    Aires, Amorrortu.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6909200900010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PALLARES-BURKE,    Maria L&uacute;cia Garcia. (2005), <i>Gilberto Freyre : um vitoriano nos tr&oacute;picos</i>.    S&atilde;o Paulo, Editora da Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6909200900010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIANNA, Oliveira.    (1920), <i>Popula&ccedil;&otilde;es meridionais do Brasil: paulistas, fluminenses,    mineiros.</i> S&atilde;o Paulo, Monteiro Lobato e Cia.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6909200900010001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[Almir de]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos da cultura brasileira]]></source>
<year>1939</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Schmidt Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[Otilia Beatriz Fiori]]></given-names>
</name>
<name>
<surname><![CDATA[ARANTES]]></surname>
<given-names><![CDATA[Paulo Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Sentido da formação]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Ricardo Benzaquen de]]></given-names>
</name>
</person-group>
<source><![CDATA[Guerra e Paz: Casa-grande & senzala e a obra de Gilberto Freyre nos anos 30]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Pensamento social da escola sociológica paulista"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Miceli]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[O que ler na ciência social brasileira - 1970-2002]]></source>
<year>2002</year>
<page-range>183-230</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sumaré]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Raízes do Brasil: Sobrados e mucambos: um diálogo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Monteiro]]></surname>
<given-names><![CDATA[Pedro Meira]]></given-names>
</name>
<name>
<surname><![CDATA[Eugênio]]></surname>
<given-names><![CDATA[João Kennedy]]></given-names>
</name>
</person-group>
<source><![CDATA[Sérgio Buarque de Holanda: perspectivas]]></source>
<year>2008</year>
<page-range>227-244</page-range><publisher-loc><![CDATA[CampinasRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnicampEditora da UERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Revolução de 1930 e a cultura"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A educação pela noite & outros ensaios]]></source>
<year>1987</year>
<page-range>181-198</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Formação da literatura brasileira: momentos decisivos]]></source>
<year>1981</year>
<edition>6</edition>
<publisher-loc><![CDATA[Belo HorizonteItatiaia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Fernando Henrique]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo e escravidão no Brasil meridional: o negro na sociedade escravocrata do Rio Grande do Sul]]></source>
<year>1977</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Circuito fechado]]></source>
<year>1979</year>
<page-range>36</page-range><publisher-loc><![CDATA[2São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia numa era de revolução social]]></source>
<year>1976</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Casa-grande & senzala: formação da família brasileira sob o regimen de economia patriarchal]]></source>
<year>1933</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Maia & Schmidt Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Introdução"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Região e tradição]]></source>
<year>1941</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sociologia: introdução ao estudo dos seus princípios]]></source>
<year>1957</year>
<edition>I, 2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Como e porque sou e não sou sociólogo]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobrados e mucambos]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAMESON]]></surname>
<given-names><![CDATA[Fredric]]></given-names>
</name>
<name>
<surname><![CDATA[Siqueira]]></surname>
<given-names><![CDATA[Valter Lellis]]></given-names>
</name>
<name>
<surname><![CDATA[Cevasco]]></surname>
<given-names><![CDATA[Maria Elisa]]></given-names>
</name>
</person-group>
<source><![CDATA[O inconsciente político: a narrativa como ato socialmente simbólico]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBATO]]></surname>
<given-names><![CDATA[Monteiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Prefácio à 1ª edição"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Menezes]]></surname>
<given-names><![CDATA[Diogo de Mello]]></given-names>
</name>
</person-group>
<source><![CDATA[Gilberto Freyre]]></source>
<year>1991</year>
<edition>2</edition>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Joaquim NabucoMassangana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEUCCI]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<source><![CDATA[Gilberto Freyre e a sociologia no Brasil: da sistematização à constituição do campo científico]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NISBET]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[La formación del pensamiento sociológico 1]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALLARES-BURKE]]></surname>
<given-names><![CDATA[Maria Lúcia Garcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Gilberto Freyre: um vitoriano nos trópicos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANNA]]></surname>
<given-names><![CDATA[Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Populações meridionais do Brasil: paulistas, fluminenses, mineiros]]></source>
<year>1920</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Monteiro Lobato e Cia]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
