<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832001000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832001000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O pentecostalismo transnacionalizado no contexto teológico-político]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Corten]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Quebéc  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Canadá</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2001</year>
</pub-date>
<volume>7</volume>
<numero>15</numero>
<fpage>149</fpage>
<lpage>160</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832001000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832001000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832001000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O pentecostalismo possui um importante papel de tradução dos imaginários políticos. Ele traduz o imaginário da transparência no imaginário das forças invisíveis e vice-versa. Nesta condição ele fornece bases identitárias à diferenciação que induz. Se o pentecostalismo pode ser visto como instituinte da sociedade através destas identidades e destas diferenciações concedidas, ele não constitui, porém, um forte instituinte do político. Esta fraqueza, que talvez resulta de uma nostalgia em relação às formas originárias do Estado absolutista, traduz também a timidez dos pesquisadores diante das formas políticas inéditas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Le pentecôtisme a un important rôle de traduction des imaginaires politiques. Il traduit l'imaginaire de la transparence dans l'imaginaire des forces invisibles et vice-versa. Dans ce rôle, il donne des ancrages identitaires à la différenciation qu'il induit. Si le pentecôtisme peut être vu comme instituant de la société à travers ces identités et ces différenciations allouées, il n'est pas pour autant un instituant fort du politique. Cette faiblesse qui résulte peut-être d'une nostalgie vis-à-vis des formes étatiques originaires de l'Etat absolutiste traduit aussi la timidité des chercheurs face à des formes politiques inédites.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[globalização]]></kwd>
<kwd lng="pt"><![CDATA[pentecostalismo]]></kwd>
<kwd lng="pt"><![CDATA[política]]></kwd>
<kwd lng="pt"><![CDATA[teologia]]></kwd>
<kwd lng="en"><![CDATA[globalization]]></kwd>
<kwd lng="en"><![CDATA[pentecostalism]]></kwd>
<kwd lng="en"><![CDATA[politics]]></kwd>
<kwd lng="en"><![CDATA[theology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>O pentecostalismo transnacionalizado no contexto    teol&oacute;gico-pol&iacute;tico</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><B>Andr&eacute; Corten</B></font></p>     <p><font face="Verdana" size="2">Universidade do Queb&eacute;c - Canad&aacute;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size=1 noshade>     <p><font face="Verdana" size="2"><B>Resumo</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O pentecostalismo possui um importante papel    de tradu&ccedil;&atilde;o dos imagin&aacute;rios pol&iacute;ticos. Ele traduz    o imagin&aacute;rio da transpar&ecirc;ncia no imagin&aacute;rio das for&ccedil;as    invis&iacute;veis e vice-versa. Nesta condi&ccedil;&atilde;o ele fornece bases    identit&aacute;rias &agrave; diferencia&ccedil;&atilde;o que induz. Se o pentecostalismo    pode ser visto como instituinte da sociedade atrav&eacute;s destas identidades    e destas diferencia&ccedil;&otilde;es concedidas, ele n&atilde;o constitui,    por&eacute;m, um forte instituinte do pol&iacute;tico. Esta fraqueza, que talvez    resulta de uma nostalgia em rela&ccedil;&atilde;o &agrave;s formas origin&aacute;rias    do Estado absolutista, traduz tamb&eacute;m a timidez dos pesquisadores diante    das formas pol&iacute;ticas in&eacute;ditas.</font></p>     <p><font face="Verdana" size="2"><B>Palavras-chave:</B> globaliza&ccedil;&atilde;o,    pentecostalismo, pol&iacute;tica, teologia.</font></p> <hr size=1 noshade>     <p><font face="Verdana" size="2"><B>Resum&eacute;</B></font></p>     <p><font face="Verdana" size="2"> Le pentec&ocirc;tisme a un important r&ocirc;le    de traduction des imaginaires politiques. Il traduit l'imaginaire de la transparence    dans l'imaginaire des forces invisibles et vice-versa. Dans ce r&ocirc;le, il    donne des ancrages identitaires &agrave; la diff&eacute;renciation qu'il induit.    Si le pentec&ocirc;tisme peut &ecirc;tre vu comme instituant de la soci&eacute;t&eacute;    &agrave; travers ces identit&eacute;s et ces diff&eacute;renciations allou&eacute;es,    il n'est pas pour autant un instituant fort du politique. Cette faiblesse qui    r&eacute;sulte peut-&ecirc;tre d'une nostalgie vis-&agrave;-vis des formes &eacute;tatiques    originaires de l'Etat absolutiste traduit aussi la timidit&eacute; des chercheurs    face &agrave; des formes politiques in&eacute;dites.</font></p>     <p><font face="Verdana" size="2"><B>Keywords:</B> globalization, pentecostalism,    politics, theology.</font></p> <hr size=1 noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Segundo uma concep&ccedil;&atilde;o teol&oacute;gico-pol&iacute;tica,    o pol&iacute;tico &eacute; institu&iacute;do pelo simb&oacute;lico religioso.    O pentecostalismo, ao intervir em uma circula&ccedil;&atilde;o transterritorial    de rituais, de f&oacute;rmulas, de narrativas e de procedimentos t&eacute;cnicos,    age sobre os imagin&aacute;rios pol&iacute;ticos traduzindo-os uns nos outros.    Ele atua na produ&ccedil;&atilde;o de identidades e, assim procedendo, fortalece    a diferencia&ccedil;&atilde;o social. De certa maneira pode-se dizer que ele    &eacute; <I>instituinte</I> da sociedade. Mas, se o <I>instituinte</I> &eacute;    entendido como uma inst&acirc;ncia que <I>conta</I> como se faz a sociedade    e, mais estritamente, como <I>instituinte</I> do pol&iacute;tico, n&atilde;o    se pode encontrar no pentecostalismo um papel <I>instituinte</I>. Neste texto,    esta quest&atilde;o &eacute;, acima de tudo, analisada no plano transnacional.    Embora o pentecostalismo estruture o transnacional fixando identidades, n&atilde;o    vemos como ele torna vis&iacute;vel neste n&iacute;vel um instituinte do pol&iacute;tico.    Isto resulta, tanto do fato de que se trata de um "religioso quente", quanto    da timidez do pesquisador em pensar o pol&iacute;tico no plano transnacional.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>O pol&iacute;tico institu&iacute;do pela simb&oacute;lica    teol&oacute;gica</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A perspectiva de Lefort, retomada em parte por    Gauchet, &eacute; atualmente, sen&atilde;o aceita, ao menos considerada como    uma boa base para discuss&atilde;o. Segundo esta perspectiva, a democracia s&oacute;    pode se estabelecer se o religioso e o pol&iacute;tico forem definitivamente    dissociados. Para Lefort, os fil&oacute;sofos pensaram "sob o nome da pol&iacute;tica    os princ&iacute;pios geradores de uma sociedade". Eles inclu&iacute;ram desde    ent&atilde;o em suas reflex&otilde;es os fen&ocirc;menos religiosos. A raz&atilde;o    &eacute; que o "pol&iacute;tico e o religioso colocam o pensamento filos&oacute;fico    em presen&ccedil;a do simb&oacute;lico" (Lefort, 1986, p. 261). O fil&oacute;sofo    n&atilde;o acredita mais na religi&atilde;o como enunciadora da Revela&ccedil;&atilde;o.    Por&eacute;m, uma sociedade que se desinteressaria do modo de enuncia&ccedil;&atilde;o    do divino como poder <I>instituinte</I>, uma sociedade que esqueceria seu fundamento    religioso, viveria, segundo o fil&oacute;sofo, "na ilus&atilde;o de uma pura    iman&ecirc;ncia a ela mesma e extinguiria de uma s&oacute; vez o lugar da filosofia"    (Lefort, 1986, p. 263). Mas, como diz Lefort, deve-se aprender a ver a institui&ccedil;&atilde;o    atrav&eacute;s de um simb&oacute;lico que n&atilde;o corresponda unicamente    ao sistema de s&iacute;mbolos religiosos. O poder do pol&iacute;tico deve poder    apoiar-se sobre outra coisa que n&atilde;o seja entidades substanciais como    a Lei ou o Saber transcendente. Ele deve poder criar seu pr&oacute;prio sistema    de s&iacute;mbolos. A dissocia&ccedil;&atilde;o do religioso e do pol&iacute;tico    &eacute;, segundo Lefort, a condi&ccedil;&atilde;o do funcionamento democr&aacute;tico    da sociedade. O pol&iacute;tico, na vis&atilde;o de Lefort, deve ser um "v&aacute;cuo",    e o fil&oacute;sofo pol&iacute;tico deve aprender a fazer a distin&ccedil;&atilde;o    entre o imagin&aacute;rio (religioso) e o simb&oacute;lico (que deve <I>instituir</I>    o pol&iacute;tico).</font></p>     <p><font face="Verdana" size="2">Este plano cont&eacute;m v&aacute;rios pressupostos    sobre os quais conv&eacute;m discutir. Os dois primeiros s&atilde;o relativos    &agrave; reparti&ccedil;&atilde;o do trabalho entre religi&atilde;o e pol&iacute;tica    que deveria ser feita, segundo esta concep&ccedil;&atilde;o, seguindo a clivagem    entre imagin&aacute;rio e simb&oacute;lico. Este pressuposto nunca &eacute;    enunciado com precis&atilde;o, pois se fosse, n&atilde;o teria como ser defendido.    Ele &eacute; correlato de uma certa sublima&ccedil;&atilde;o do pol&iacute;tico    que se caracteriza por uma incapacidade de tratar concretamente da vida pol&iacute;tica.    Myriam Revault d'Allonnes acaba de escrever um livro provocante sobre este assunto.    O definhamento da pol&iacute;tica resultaria de uma supervaloriza&ccedil;&atilde;o    do pol&iacute;tico. Sendo assim, dever&iacute;amos aceitar doravante uma "fragilidade    essencial" (Revault d'Allonnes, 1999, p. 19) do pol&iacute;tico? N&atilde;o    podemos responder esta quest&atilde;o aqui. Mas ela j&aacute; serve de enquadramento    para nossas reflex&otilde;es sobre o pol&iacute;tico e o transnacional.</font></p>     <p><font face="Verdana" size="2">O segundo pressuposto, igualmente insustent&aacute;vel    explicitamente, &eacute; que o pol&iacute;tico dentro da democracia pode ficar    protegido do imagin&aacute;rio. Na democracia, o pol&iacute;tico existiria apenas    atrav&eacute;s do uso da raz&atilde;o no espa&ccedil;o p&uacute;blico. A compreens&atilde;o    subjetiva m&uacute;tua que visa este debate cont&eacute;m, na melhor das hip&oacute;teses,    um ideal de consenso ou de transpar&ecirc;ncia, aparentando-se a um imagin&aacute;rio.    Mas a &eacute;tica da discuss&atilde;o &eacute; geralmente elevada ao <I>status</I>    de simb&oacute;lico de tal forma que uma discuss&atilde;o sobre o imagin&aacute;rio    dentro da democracia &eacute; esquivada.</font></p>     <p><font face="Verdana" size="2">Geralmente a perspectiva de Castoriadis que,    ao contr&aacute;rio da perspectiva "lacaniana", n&atilde;o estabelece um tipo    de arranjo normativo entre o imagin&aacute;rio e o simb&oacute;lico permite    avaliar a "institui&ccedil;&atilde;o" da sociedade sem valorizar demais a ordem    do pol&iacute;tico. Pelo contr&aacute;rio, &eacute; conservada a no&ccedil;&atilde;o    de <I>instituinte</I> que sup&otilde;e uma certa liga&ccedil;&atilde;o com o    sagrado. Esta concep&ccedil;&atilde;o desaparece no momento em que a pol&iacute;tica    &eacute; reduzida a uma ret&oacute;rica de gest&atilde;o econ&ocirc;mica. Estamos    assim em presen&ccedil;a de uma "ret&oacute;rica sof&iacute;stica" que imita    a ci&ecirc;ncia. "Ela disp&otilde;e para isso da an&aacute;lise de sistemas    que permite descrever o mundo em termos de 'c&iacute;rculos' e de 'flechas'.    Esta organiza&ccedil;&atilde;o (c&iacute;rculo) produzir&aacute; uma imagem    do mundo constitu&iacute;da de c&iacute;rculos e de flechas, imagem que constituir&aacute;    a trama da linguagem administrativa (chamada 'management')." (Laufer, 1986,    p. 200).</font></p>     <p><font face="Verdana" size="2">Neste texto, partimos da id&eacute;ia de que    dentro da sociedade atual existem v&aacute;rios imagin&aacute;rios pol&iacute;ticos    e que os movimentos religiosos de tipo pentecostal traduzem esses imagin&aacute;rios    uns nos outros (Corten &amp; Mary, 2001). Nesta fun&ccedil;&atilde;o de tradu&ccedil;&atilde;o,    estes movimentos religiosos contribuem para dar refer&ecirc;ncias de identidade    dentro da(s) sociedade(s) que se forma(m) no movimento de transnacionaliza&ccedil;&atilde;o.    Esta tradu&ccedil;&atilde;o n&atilde;o permite, no entanto, a apari&ccedil;&atilde;o    de um novo idioma pol&iacute;tico determinando o que &eacute; aceit&aacute;vel    ou inaceit&aacute;vel, um novo idioma <I>instituinte</I> do pol&iacute;tico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A circula&ccedil;&atilde;o transterritorial    e o jogo sobre os imagin&aacute;rios pol&iacute;ticos</b></font></p>     <p><font face="Verdana" size="2">Os movimentos religiosos do tipo pentecostal    s&atilde;o um fen&ocirc;meno dos mais importantes dos &uacute;ltimos vinte anos,    tanto na Am&eacute;rica Latina quanto na &Aacute;frica subsaariana (Cox, 1995).    Circulam, atrav&eacute;s das fronteiras, f&oacute;rmulas e rituais: aleluia,    milagre, liberta&ccedil;&atilde;o dos dem&ocirc;nios, b&ecirc;n&ccedil;&atilde;o.    Eles circulam atrav&eacute;s de redes e de m&iacute;dias transnacionais, mas    circulam tamb&eacute;m por meio de uma multiplicidade de pontos que atravessam    frequentemente as fronteiras de uma maneira menos global, mas n&atilde;o menos    concreta (Corten; Marshall-Fratani, 2000). Estas f&oacute;rmulas e estes rituais    comp&otilde;em as chaves da tradu&ccedil;&atilde;o dos imagin&aacute;rios pol&iacute;ticos    uns nos outros.</font></p>     <p><font face="Verdana" size="2">Para simplificar e para retomar o que j&aacute;    foi exposto em trabalhos anteriores (Corten; Mary, 2001), podemos dizer que    dois imagin&aacute;rios pol&iacute;ticos est&atilde;o sempre presentes: <I>o    imagin&aacute;rio da transpar&ecirc;ncia do espa&ccedil;o p&uacute;blico</I>    e o <I>imagin&aacute;rio das for&ccedil;as invis&iacute;veis</I>. Eles se encontram    em "propor&ccedil;&otilde;es" bem diferentes. Tem-se como resultado que a tradu&ccedil;&atilde;o    de um no outro n&atilde;o atinge nunca a mesma for&ccedil;a. Quando <I>o imagin&aacute;rio    da transpar&ecirc;ncia</I> &eacute; preponderante, as <I>for&ccedil;as invis&iacute;veis</I>    s&atilde;o vistas como perif&eacute;ricas. Em termos de <I>for&ccedil;as invis&iacute;veis</I>,    a <I>transpar&ecirc;ncia</I> &eacute; interpretada como uma forma de "desencantamento"    e de nega&ccedil;&atilde;o das for&ccedil;as espirituais. Quando o <I>imagin&aacute;rio    das for&ccedil;as invis&iacute;veis</I> &eacute; preponderante, a <I>transpar&ecirc;ncia</I>    &eacute; considerada como uma camuflagem. Inversamente, a <I>transpar&ecirc;ncia</I>    &eacute; interpretada como o triunfo da clareza das for&ccedil;as espirituais.    A tradu&ccedil;&atilde;o ocorre ent&atilde;o em termos de passagem das trevas    para a luz sem que haja um aumento da visibilidade, normalmente associada &agrave;    <I>transpar&ecirc;ncia</I>.</font></p>     <p><font face="Verdana" size="2">Vejamos agora de que maneira estas f&oacute;rmulas    e rituais podem ser vistos como formas de tradu&ccedil;&atilde;o dos imagin&aacute;rios    uns nos outros. Mesmo estas tradu&ccedil;&otilde;es sendo diferentes, as f&oacute;rmulas    e rituais s&atilde;o bastante parecidas. Os movimentos religiosos do tipo pentecostal    possuem uma linguagem de louvor, de entusiasmo e de descontra&ccedil;&atilde;o    contr&aacute;ria &agrave; linguagem de sacrif&iacute;cio, de obriga&ccedil;&atilde;o    e de seriedade frequentes na concep&ccedil;&atilde;o tradicional do cristianismo.    A reza &eacute; um lazer e n&atilde;o uma tarefa. A adora&ccedil;&atilde;o &eacute;    um prazer antes de ser um dever. Nesta linguagem, podemos observar uma sintaxe    diferente da sintaxe do trabalho e do "fazer" do "esp&iacute;rito capitalista".    Por meio desta diferen&ccedil;a, a linguagem &eacute; <I>constitutiva</I>, mas    n&atilde;o necessariamente <I>instituinte</I>. A linguagem do louvor &eacute;,    como j&aacute; dissemos, <I>protopol&iacute;tica</I> (Corten, 1995).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Esta linguagem do louvor evolui com a evolu&ccedil;&atilde;o    do pentecostalismo. Com a cura divina, o exorcismo e a prosperidade, a linguagem    pentecostal continua a expandir o seu trabalho de tradu&ccedil;&atilde;o dos    imagin&aacute;rios pol&iacute;ticos. A cura divina &eacute; comandada por um    discurso de abertura (&agrave; Jesus) e de louvor. A m&aacute;quina narrativa    do milagre consiste em transferir o discurso do plano do "fazer" ao do louvor.    Com efeito, a m&aacute;quina narrativa do milagre come&ccedil;a por um discurso    sobre os casos corriqueiros, ao qual damos um <I>status</I> pseudo-cient&iacute;fico    gra&ccedil;as ao uso de termos bio-m&eacute;dicos, e termina em termos de jubila&ccedil;&atilde;o    espiritual (Jesus est&aacute; conosco) (Corten, 1999). N&atilde;o h&aacute;    transforma&ccedil;&atilde;o relativa ao "fazer", simplesmente "a dor sumiu".    Se h&aacute; transforma&ccedil;&atilde;o, ela se opera em termos de "g&ecirc;nero    do discurso". O milagre acontece quando a narrativa que relata um caso corriqueiro    se transforma subitamente em discurso de louvor.</font></p>     <p><font face="Verdana" size="2">O discurso da cura divina &eacute; importante    em v&aacute;rios pa&iacute;ses da Am&eacute;rica Latina e da &Aacute;frica n&atilde;o    somente por causa de uma car&ecirc;ncia dram&aacute;tica dos servi&ccedil;os    de sa&uacute;de. O &eacute;, tamb&eacute;m, por causa das cren&ccedil;as relativas    &agrave; interven&ccedil;&atilde;o das for&ccedil;as mal&eacute;ficas. O discurso    da cura divina cuida dessas for&ccedil;as mal&eacute;ficas diagnosticando a    doen&ccedil;a em termos bio-m&eacute;dicos. A m&aacute;quina narrativa funciona    de modo suficientemente homog&ecirc;neo quando ela &eacute; apresentada em programas    de televis&atilde;o evang&eacute;licos no estilo americano ou quando ela &eacute;    contada em um relato de vida, em testemunhos na igreja ou ainda em serm&otilde;es.    A compreens&atilde;o do relato de um caso corriqueiro, de um acontecimento banal,    permite definir certos ind&iacute;cios extremamente variados. A hist&oacute;ria    se repete em Mo&ccedil;ambique, Rio de Janeiro ou La Paz. &Eacute; poss&iacute;vel    mencion&aacute;-lo conduzindo o relato ao seu desfecho espiritual que &eacute;    sempre o mesmo: "Eu tenho a paz, a alegria, a sa&uacute;de e a presen&ccedil;a    do Esp&iacute;rito Santo na minha vida", declara Maria Dulcin&eacute;ia "libertada"    (Corten 1999, p. 86).</font></p>     <p><font face="Verdana" size="2">O discurso da cura divina se expandiu no trabalho    de tradu&ccedil;&atilde;o do <I>imagin&aacute;rio das for&ccedil;as invis&iacute;veis</I>    no <I>imagin&aacute;rio da transpar&ecirc;ncia</I> e vice-versa, deixando um    espa&ccedil;o importante para o exorcismo ou, falando em termos pentecostais,    para a liberta&ccedil;&atilde;o dos dem&ocirc;nios. Com efeito, ao inv&eacute;s    de insistir no papel do "fazer" que &eacute; a tarefa de espantar os dem&ocirc;nios,    no discurso pentecostal, somos "libertados". Est&aacute;vamos possu&iacute;dos,    nos libertamos. N&atilde;o h&aacute; nesta opera&ccedil;&atilde;o transforma&ccedil;&atilde;o    de si mesmo; redescobrimos o nosso pr&oacute;prio ser que estava possu&iacute;do    por for&ccedil;as estranhas. Mais globalmente, a guerra espiritual consiste    em retomar o que Jesus libertou com a sua morte.</font></p>     <p><font face="Verdana" size="2">As f&oacute;rmulas e os rituais em torno da liberta&ccedil;&atilde;o    permitem traduzir um imagin&aacute;rio no outro. Relata-se o caso das meninas    de classe m&eacute;dia que se prostituem para obter mais luxo. Neste exemplo,    n&atilde;o &eacute; o esp&iacute;rito consumidor que entra em jogo atrav&eacute;s    do discurso pentecostal. Segundo este &uacute;ltimo, deve-se libertar estas    meninas dos dem&ocirc;nios que as possuem. A corrup&ccedil;&atilde;o, que &eacute;    uma no&ccedil;&atilde;o que pertence ao imagin&aacute;rio da transpar&ecirc;ncia    no sentido de que atrav&eacute;s dos desvios de verbas viola-se a transpar&ecirc;ncia,    &eacute; interpretada em termos de esp&iacute;rito maligno que apodera-se dos    indiv&iacute;duos. Temos de libert&aacute;-los "em nome de Jesus", quer dizer    em nome de uma for&ccedil;a do invis&iacute;vel, em nome da mais poderosa das    for&ccedil;as.</font></p>     <p><font face="Verdana" size="2">A <I>Teologia da prosperidade</I> inscreve-se    tamb&eacute;m nesta rela&ccedil;&atilde;o entre imagin&aacute;rios. Esta teologia    n&atilde;o &eacute; uma reedi&ccedil;&atilde;o da &eacute;tica protestante calvinista    e de sua moral sobre o trabalho. Trata-se, ao contr&aacute;rio, de uma concep&ccedil;&atilde;o    da prosperidade que n&atilde;o tem nada a ver com o "fazer". Se o campo tortuoso    da inveja &eacute; transformado em um campo iluminado da b&ecirc;n&ccedil;&atilde;o,    isto acontece n&atilde;o atrav&eacute;s do trabalho mas atrav&eacute;s do louvor    da for&ccedil;a do Esp&iacute;rito Santo. Escapamos dos maus esp&iacute;ritos,    que a inveja dos vizinhos lan&ccedil;am sobre n&oacute;s, fazendo apelo a um    esp&iacute;rito mais forte.</font></p>     <p><font face="Verdana" size="2">Em cada situa&ccedil;&atilde;o local o crente    encontra, na circula&ccedil;&atilde;o transterritorial das f&oacute;rmulas e    dos rituais, operadores que permitem determinar sua identidade tanto individual    quanto coletiva. A viola&ccedil;&atilde;o das leis ou a tend&ecirc;ncia em fugir    da rigidez das estruturas tradicionais da vida explicam uma pequena parte do    sucesso dessas f&oacute;rmulas e desses rituais. Pela capacidade dessas f&oacute;rmulas    e rituais de traduzir os imagin&aacute;rios pol&iacute;ticos uns nos outros    &eacute; que elas adquirem um <I>status</I> transnacional. Esta tradu&ccedil;&atilde;o    &eacute; necess&aacute;ria em toda parte, n&atilde;o importando sob qual forma,    pois &eacute; dentro de um estoque de f&oacute;rmulas e de rituais circulando    transterritorialmente que se fortifica o car&aacute;ter transnacional do movimento    religioso pentecostalista.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Globaliza&ccedil;&atilde;o e social m&iacute;nimo    versus perspectivas identit&aacute;rias transnacionais </b></font></p>     <p><font face="Verdana" size="2">Atrav&eacute;s das f&oacute;rmulas e rituais    se estabelecem <I>equival&ecirc;ncia</I>s entre situa&ccedil;&otilde;es concretas    extremamente diversas (Laclau; Mouffe, p. 127-134). Estas <I>equival&ecirc;ncia</I>s    n&atilde;o produzem portanto uma homogeneiza&ccedil;&atilde;o. Elas produzem,    ao contr&aacute;rio, identidades diferenciadas. Elas d&atilde;o aos indiv&iacute;duos    e &agrave;s neo-comunidades, baseadas nas intera&ccedil;&otilde;es prim&aacute;rias    ou secund&aacute;rias, uma capacidade de se afirmar. A no&ccedil;&atilde;o de    <I>empowerment</I> traduz esta maneira de determinar um espa&ccedil;o onde o    sentido &eacute; dado &agrave;s intera&ccedil;&otilde;es e &agrave;s rela&ccedil;&otilde;es    aos bens.</font></p>     <p><font face="Verdana" size="2">De todas as f&oacute;rmulas e rituais que caracterizam    os movimentos religiosos do tipo pentecostal, emana uma impress&atilde;o de    heterogeneidade e de contraste. Encontramos nesses movimentos ingredientes vindos    da "bruxaria", da devo&ccedil;&atilde;o cat&oacute;lica popular, do discurso    moderno sobre a medicina, do gnosticismo modernizado do tipo auto-ajuda, das    t&eacute;cnicas de comunica&ccedil;&atilde;o "de massa", de organiza&ccedil;&otilde;es    burocr&aacute;ticas centralizadas, do <I>marketing</I> pol&iacute;tico, etc.    Entre o <I>preacher</I> americano e o simples pastor do Congo, entre a crente    das favelas brasileiras e os jovens do Burkina Faso, entre a exalta&ccedil;&atilde;o    de alguns e o pragmatismo de outros, circulam elementos comuns, mas que parecem    sob v&aacute;rios aspectos disparates. Processos de "gesticula&ccedil;&atilde;o    grotescos", de s&iacute;ntese feita &agrave;s pressas, de demagogia e de sentimentalismo    d&atilde;o a essas manifesta&ccedil;&otilde;es religiosas um aspecto discordante.    N&atilde;o vemos o sinal de coer&ecirc;ncia que as elites conseguem dar ao comportamento    das pessoas simples, integrando-as no que &eacute; chamado de "cultura popular".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">As correntes de <I>equival&ecirc;ncia</I> que    estabelecem os tra&ccedil;os de uni&atilde;o entre estes elementos discordantes    causam um certo efeito de confus&atilde;o. Consideremos por um instante a confus&atilde;o    p&uacute;blico/privado. Encontramos uma variedade de sociedades onde a distin&ccedil;&atilde;o    entre privado e p&uacute;blico pode n&atilde;o significar nada ou ent&atilde;o    ser completamente condicionada pelo trabalho de tradu&ccedil;&atilde;o dos dois    imagin&aacute;rios. Com efeito, o imagin&aacute;rio da transpar&ecirc;ncia se    refere explicitamente a esta distin&ccedil;&atilde;o enquanto o imagin&aacute;rio    das for&ccedil;as invis&iacute;veis pode &agrave;s vezes jogar com esta distin&ccedil;&atilde;o,    mas pode tamb&eacute;m desconhec&ecirc;-la. Dizer que o discurso pentecostal    introduz uma confus&atilde;o entre o privado e o p&uacute;blico, como por exemplo    na express&atilde;o "Jesus &eacute; a solu&ccedil;&atilde;o" (uma reescritura    em termos de "p&uacute;blico" a partir da f&oacute;rmula "privada" "Jesus &eacute;    a salva&ccedil;&atilde;o") (Corten, 1994), &eacute; supor que esta distin&ccedil;&atilde;o    possui um sentido pr&eacute;vio. Muitas vezes, n&atilde;o &eacute; o caso. De    fato, a corrente de <I>equival&ecirc;ncia</I> n&atilde;o suprime uma distin&ccedil;&atilde;o;    ela exerce uma fun&ccedil;&atilde;o mais complexa quando consideramos as variedades    sem&acirc;nticas que ela atravessa. Se a fun&ccedil;&atilde;o interna de <I>equival&ecirc;ncia</I>    n&atilde;o &eacute; precisa podemos, mesmo assim, dizer que as correntes de    equival&ecirc;ncia s&atilde;o acima de tudo significativas pelo fato de possu&iacute;rem    um exterior. &Eacute; pr&oacute;prio dessas correntes, dizem Laclau e Mouffe,    eliminar as diferen&ccedil;as, mas ao mesmo tempo dar uma exist&ecirc;ncia real    &agrave; negatividade como tal. Esta negatividade designa o abandono ou em todo    caso um estreitamento singular do "social". Estreitamento consecutivo &agrave;    aplica&ccedil;&atilde;o dos "programas de ajuste estruturais". As correntes    de equival&ecirc;ncia t&ecirc;m o efeito de colocar em evid&ecirc;ncia um vazio.    No caso da Am&eacute;rica Latina, elas colocam em evid&ecirc;ncia a passagem    para uma nova fase da hist&oacute;ria latino-americana: o populismo. Este integra-se    em uma tend&ecirc;ncia geral da globaliza&ccedil;&atilde;o ao social m&iacute;nimo.</font></p>     <p><font face="Verdana" size="2">O "social m&iacute;nimo" (Corten, 1999, p. 215-225)    &eacute; esta nova orienta&ccedil;&atilde;o mundial atual que consiste em impor    aos Estados a supress&atilde;o de programas de interven&ccedil;&atilde;o, particularmente    em mat&eacute;ria de subven&ccedil;&otilde;es alimentares. A isto vem se substituir    o baixo n&iacute;vel de interven&ccedil;&otilde;es no sistema de sa&uacute;de,    a mortalidade prematura vista como um custo para a economia mundial. Estas interven&ccedil;&otilde;es    s&atilde;o ent&atilde;o planificadas dentro de uma perspectiva de gest&atilde;o    pelas inst&acirc;ncias tecnocratas internacionalizadas (Corten, 1998). O "social    m&iacute;nimo" globalizado traduz a substitui&ccedil;&atilde;o da pol&iacute;tica    assistencial em pol&iacute;tica de gest&atilde;o, imitando a ci&ecirc;ncia e    expressando-se em termos de "c&iacute;rculos" e de "flechas".</font></p>     <p><font face="Verdana" size="2">As correntes de equival&ecirc;ncia colocam em    evid&ecirc;ncia o "social m&iacute;nimo" mas op&otilde;em, ao mesmo tempo, uma    contra-cultura popular. Opondo-se ao "social m&iacute;nimo" globalizado, op&otilde;e-se    esta &uacute;ltima igualmente &agrave; "ret&oacute;rica sof&iacute;stica" que    governa o discurso tecnocr&aacute;tico internacional e possui, contrariamente    a este, um efeito <I>instituinte</I>? Ou, ent&atilde;o, opondo-se afirma seu    modo desencantado? Mas n&atilde;o seria o caso de, incapazes de imaginar um    pol&iacute;tico transnacional, optar por um efeito n&atilde;o instituinte?</font></p>     <p><font face="Verdana" size="2">O "religioso quente"</font></p>     <p><font face="Verdana" size="2">Neste &uacute;ltimo ponto, examinamos a quest&atilde;o    do suposto fraco efeito <I>instituinte</I> do religioso pentecostal sobre o    pol&iacute;tico ao analisar tr&ecirc;s vias de reflex&atilde;o. Este fraco efeito    instituinte pode estar relacionado ao pol&iacute;tico e n&atilde;o necessariamente    &agrave; sociedade, para exemplificar, opor&iacute;amos uma leitura feita ao    modo de Castoriadis em rela&ccedil;&atilde;o a uma leitura feita ao modo de    Lefort, uma privilegiando a institui&ccedil;&atilde;o da sociedade, outra do    pol&iacute;tico. Segunda via de reflex&atilde;o: este fraco <I>instituinte</I> est&aacute;    relacionado com o fato de que se trata de um culto religioso fervoroso, o religioso    n&atilde;o tendo tido tempo ainda para se solidificar em s&iacute;mbolos. A    oposi&ccedil;&atilde;o Durkheim/Weber, subjacente a esta f&oacute;rmula (Hervieu-L&eacute;ger,    1990), recobriria em parte a oposi&ccedil;&atilde;o entre Castoriadis e Lefort?    Terceira via: este efeito n&atilde;o <I>instituinte</I> da narra&ccedil;&atilde;o    pentecostal n&atilde;o estaria ligado &agrave; nossa incapacidade de pensar    o pol&iacute;tico no plano transnacional? Ou, ent&atilde;o, o transnacional    marca o triunfo do que Laufer chama de ret&oacute;rica sof&iacute;stica? Ou    se situa aqui em parte a quest&atilde;o da hist&oacute;ria hoje?</font></p>     <p><font face="Verdana" size="2">Aqui, o interesse &eacute; muito mais avan&ccedil;ar    na formula&ccedil;&atilde;o das quest&otilde;es do que respond&ecirc;-las. Sobre    o primeiro ponto, poder&iacute;amos dizer o seguinte: h&aacute; lugar para opor    <I>a institui&ccedil;&atilde;o da sociedade</I> &agrave; <I>institui&ccedil;&atilde;o    do pol&iacute;tico</I> ou, ent&atilde;o, o pensar pol&iacute;tico seria, como    formula Castoriadis, "a sociedade fazendo-se"? Isto corresponde &agrave; id&eacute;ia    de que o pol&iacute;tico &eacute; uma representa&ccedil;&atilde;o. N&atilde;o    uma representa&ccedil;&atilde;o no sentido de delega&ccedil;&atilde;o, mas representa&ccedil;&atilde;o    no sentido de cena de teatro. &Eacute; a nossa maneira de ver as intera&ccedil;&otilde;es    das for&ccedil;as dentro da sociedade. Esta maneira de ver &eacute; determinada    por uma linguagem que dita o que &eacute; aceit&aacute;vel e inaceit&aacute;vel.    N&atilde;o &eacute; simplesmente o fato de ver, mas o fato de enunciar. Vemos    apenas o que &eacute; enunci&aacute;vel e aceit&aacute;vel. O pentecostalismo    exerce uma press&atilde;o sobre a <I>l&iacute;ngua pol&iacute;tica</I> (Corten,    1999, p. 173s.); ele questiona o <I>aceit&aacute;vel </I>sem propor uma alternativa    (e sem transformar o <I>inaceit&aacute;vel</I> em <I>aceit&aacute;vel</I>).    Mesmo sem legitimidade, a <I>l&iacute;ngua pol&iacute;tica</I> continua independente    dos discursos religiosos, ela prepara a luta de vers&otilde;es narrativas que    trabalham na produ&ccedil;&atilde;o de um "efeito de relato" (Faye, 1972). Em    um momento preciso, este efeito pode transformar a sintaxe da l&iacute;ngua    pol&iacute;tica. Ent&atilde;o torna-se <I>instituinte</I> e n&atilde;o possui    mais diretamente uma origem religiosa. Ao contr&aacute;rio, o religioso atua    no plano da sociedade favorecendo a cria&ccedil;&atilde;o de identidades. Veremos    isto mais adiante.</font></p>     <p><font face="Verdana" size="2">Segunda base de reflex&atilde;o: s&atilde;o apenas    os movimentos religiosos (quentes?) que exercem a fun&ccedil;&atilde;o de tradu&ccedil;&atilde;o    dos imagin&aacute;rios pol&iacute;ticos. As religi&otilde;es institu&iacute;das,    mesmo que fa&ccedil;am parte das institui&ccedil;&otilde;es pol&iacute;ticas    como componentes da sociedade civil, n&atilde;o exercem esta fun&ccedil;&atilde;o.    Na fun&ccedil;&atilde;o de tradu&ccedil;&atilde;o, eles podem funcionar como    uma corrente cont&iacute;nua (e sem sentido) de imagin&aacute;rios, mas isto    n&atilde;o &eacute; inevit&aacute;vel. &Eacute; aqui que pode intervir o que    impropriamente poder&iacute;amos chamar de fun&ccedil;&atilde;o <I>instituinte</I>    da sociedade. Dentro do que designamos como forma&ccedil;&atilde;o de identidades,    encontram-se as chaves simb&oacute;licas que se destacam. As <I>equival&ecirc;ncia</I>s    produzem um tecido social, mas n&atilde;o permitem ver o esbo&ccedil;o que elas    criam.</font></p>     <p><font face="Verdana" size="2">Terceira via de reflex&atilde;o. O pentecostalismo    abre as perspectivas identit&aacute;rias transnacionais. N&atilde;o estando    sob formas estatais, estas configura&ccedil;&otilde;es sofrem de um <I>d&eacute;ficit</I>    de leitura no plano da <I>l&iacute;ngua pol&iacute;tica</I>. Elas podem dar    lugar a certos deslizes quando elas s&atilde;o lidas como configura&ccedil;&otilde;es    diretamente religiosas. De outro modo, elas contribuem para fortalecer os processos    de diferencia&ccedil;&atilde;o social.</font></p>     <p><font face="Verdana" size="2">Enquanto que em n&iacute;vel nacional, o pentecostalismo    produz um efeito de deslegitima&ccedil;&atilde;o sem propor nenhuma alternativa    nem sequer em termos de outra linguagem (e s&atilde;o somente as lutas narrativas    dentro da linguagem pol&iacute;tica que podem alcan&ccedil;ar um efeito <I>instituinte</I>    do relato), em n&iacute;vel internacional, ele se constr&oacute;i relacionando-se    a um vazio ou ao menos a um s&eacute;rio estreitamento do social. Colocando-se    diante deste vazio, dota-se ele de um <I>status</I> e, assim, indiretamente,    de um car&aacute;ter instituinte? Ou seria ele absorvido pela ret&oacute;rica    sof&iacute;stica (imitando o discurso da ci&ecirc;ncia) da gest&atilde;o do    social m&iacute;nimo? Ou, ainda, dever&iacute;amos considerar que pensar a sociedade    como "sendo feita" &eacute; contradit&oacute;rio &agrave; l&oacute;gica do primeiro    enunciado do louvor? No fim das contas, existiria uma certa compatibilidade    entre a linguagem do louvor e a linguagem do "m&iacute;nimo social". O pentecostalismo    em sua forma de "religi&atilde;o quente" participaria ent&atilde;o da expans&atilde;o    desta ret&oacute;rica sof&iacute;stica.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana" size="2">O religioso pentecostal, em sua fun&ccedil;&atilde;o    de tradu&ccedil;&atilde;o dos imagin&aacute;rios pol&iacute;ticos, possui um    papel de <I>instituinte</I>? Depois desta an&aacute;lise e de an&aacute;lises    anteriores, chegamos &agrave; conclus&atilde;o que n&atilde;o. Pelo menos n&atilde;o    diretamente. Nem no plano nacional, nem no plano transnacional. N&atilde;o &eacute;    porque como religioso fervoroso ele se limitaria ao espa&ccedil;o do imagin&aacute;rio    sem capacidade de se solidificar em simb&oacute;lico. Deve-se evitar cair nestas    simplifica&ccedil;&otilde;es em parte pressupostas na problem&aacute;tica de    Lefort.</font></p>     <p><font face="Verdana" size="2">Se o car&aacute;ter <I>instituinte</I> do pol&iacute;tico    &eacute; de pensar a sociedade "sendo feita", o pentecostalismo na sua fun&ccedil;&atilde;o    de tradu&ccedil;&atilde;o favorece a transnacionaliza&ccedil;&atilde;o ao fixar    identidades para a diferencia&ccedil;&atilde;o que ela induz. Ele n&atilde;o    fornece os meios para refletir sobre estas formas de diferencia&ccedil;&atilde;o.    Ao contr&aacute;rio, com a linguagem do louvor, ele pode ser incapaz de pensar    o "fazer". E mesmo em seu culto religioso fervoroso, ele pode chegar ao ponto    de tornar-se compat&iacute;vel com o que &eacute; primeiramente sublinhado por    ele como negatividade. Neste enfraquecimento <I>do pol&iacute;tico instituinte</I>    ao qual o pentecostalismo contribuiria, dever&iacute;amos enxergar um aspecto    da "fragilidade essencial" do pol&iacute;tico? A procura de um <I>instituinte    forte</I> revelaria nesta perspectiva apenas uma nostalgia diante das formas    estatais (origin&aacute;rias do Estado absolutista). Ou, ent&atilde;o, dever&iacute;amos    admitir que o pesquisador encontra-se em uma condi&ccedil;&atilde;o de timidez    extrema diante de formas pol&iacute;ticas ainda desconhecidas, sublimando o    instituinte pol&iacute;tico? Talvez eu me inclinasse, esperando um pouco mais    de imagina&ccedil;&atilde;o, para esta segunda op&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">CASTORIADIS, Cornelius. <I>L'institution imaginaire    de la soci&eacute;t&eacute;</I>. Paris: Seuil, 1975. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-7183200100010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CORTEN, Andr&eacute;. <I>L'alchimie politique    du miralcle</I>: discours de la gu&eacute;rison divine et langue politique en    Am&eacute;rique Latine. Montr&eacute;al: Balzac, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0104-7183200100010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">______. Discurso e representa&ccedil;&atilde;o    do pol&iacute;tico". In: INDURSKY, Freda; FERREIRA, Maria Christina Leandro    (Org.). <I>Os m&uacute;ltiplos territ&oacute;rios da an&aacute;lise do discurso</I>.    Porto Alegre: Sagra Luzzatto, 1999. p. 37-52. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-7183200100010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CORTEN, Andr&eacute;; MARSHALL-FRATANI (Org.).    <I>Imaginaires politiques et pentec&ocirc;tismes</I>: Afrique/Am&eacute;rique    Latine. Paris: Karthala, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0104-7183200100010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CORTEN, Andr&eacute;; MARY, Andr&eacute; (Org.).    <I>Imaginaires politiques et pentec&ocirc;tisme</I>: Afrique/Am&eacute;rique    Latine. Paris: Karthala, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-7183200100010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">COX, H. <I>Fire from Heaven</I>: The Rise of    Pentecostal Spirituality and the Reshaping of Religion in the Twenty-First Century.    Reading, Mass.: Addison-Wesley, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-7183200100010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FAYE, Jean-Pierre, <I>Langages totalitaires</I>.    Paris: Hermann, 1972.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-7183200100010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GAUCHET, Marcel. <I>La religion dans la d&eacute;mocratie</I>:    parcours de la laicit&eacute;. Paris: Gallimard, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-7183200100010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">HERVIEU-LEGER, Dani&egrave;le. Renouveaux &eacute;motionnels    contemporains: Fin de la s&eacute;cularisation ou fin de religion? In: Champion,    Fran&ccedil;oise; Hervieu-L&eacute;ger, Dani&egrave;le. <I>De l'&eacute;motion    en religion, renouveaux et traditions</I>. Paris: Centurion, 1990. p. 217-248.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-7183200100010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LACLAU, E.; MOUFFFE, C. <I>Hegemony and Socialist    Strategy</I>: Towards a Radical Democratic Politics. London: Verso, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-7183200100010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LAUFER. Rh&eacute;torique et politique. In: MEYER,    Michel (Ed.). <I>De la M&eacute;taphysique &agrave; la rh&eacute;torique</I>.    Bruxelles: Ed. de l'Universit&eacute; de Bruxelles, 1986. p. 189-203.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-7183200100010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">LEFORT, Claude. Permanence du th&eacute;ologico-politique?    In: ESSAIS sur le politique (XIX et XX si&egrave;cles). Paris: Seuil, 1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-7183200100010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">REVAULT D'ALLONES, Myrian. <I>Le d&eacute;p&eacute;rissement    de la politique</I>: gn&eacute;n&eacute;alogie d'un lieu commun. Paris: Aubier,    1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-7183200100010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Tradu&ccedil;&atilde;o de Alessandra Lima de    Neves</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTORIADIS]]></surname>
<given-names><![CDATA[Cornelius]]></given-names>
</name>
</person-group>
<source><![CDATA[L'institution imaginaire de la société]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTEN]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[L'alchimie politique du miralcle: discours de la guérison divine et langue politique en Amérique Latine]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Montréal ]]></publisher-loc>
<publisher-name><![CDATA[Balzac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTEN]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discurso e representação do político]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[INDURSKY]]></surname>
<given-names><![CDATA[Freda]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Maria Christina Leandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Os múltiplos territórios da análise do discurso]]></source>
<year>1999</year>
<page-range>37-52</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Sagra Luzzatto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTEN]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<name>
<surname><![CDATA[MARSHALL-FRATANI]]></surname>
</name>
</person-group>
<source><![CDATA[Imaginaires politiques et pentecôtismes: Afrique/Amérique Latine]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Karthala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTEN]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
<name>
<surname><![CDATA[MARY]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Imaginaires politiques et pentecôtisme: Afrique/Amérique Latine]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Karthala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Fire from Heaven: The Rise of Pentecostal Spirituality and the Reshaping of Religion in the Twenty-First Century]]></source>
<year>1995</year>
<publisher-name><![CDATA[Addison-Wesley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAYE]]></surname>
<given-names><![CDATA[Jean-Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Langages totalitaires]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hermann]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUCHET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[La religion dans la démocratie: parcours de la laicité]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERVIEU-LEGER]]></surname>
<given-names><![CDATA[Danièle]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Renouveaux émotionnels contemporains: Fin de la sécularisation ou fin de religion?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Champion]]></surname>
<given-names><![CDATA[Françoise]]></given-names>
</name>
<name>
<surname><![CDATA[Hervieu-Léger]]></surname>
<given-names><![CDATA[Danièle]]></given-names>
</name>
</person-group>
<source><![CDATA[De l'émotion en religion, renouveaux et traditions]]></source>
<year>1990</year>
<page-range>217-248</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Centurion]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[MOUFFFE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegemony and Socialist Strategy: Towards a Radical Democratic Politics]]></source>
<year>1985</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAUFER]]></surname>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Rhétorique et politique]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[De la Métaphysique à la rhétorique]]></source>
<year>1986</year>
<page-range>189-203</page-range><publisher-loc><![CDATA[Bruxelles ]]></publisher-loc>
<publisher-name><![CDATA[Ed. de l'Université de Bruxelles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEFORT]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Permanence du théologico-politique?]]></article-title>
<source><![CDATA[ESSAIS sur le politique (XIX et XX siècles)]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REVAULT D'ALLONES]]></surname>
<given-names><![CDATA[Myrian]]></given-names>
</name>
</person-group>
<source><![CDATA[Le dépérissement de la politique: gnénéalogie d'un lieu commun]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Aubier]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
