<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792011000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792011000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Totalidade e negatividade: a crítica de Adorno à dialética hegeliana]]></article-title>
<article-title xml:lang="en"><![CDATA[Totality and negativity: Adorno's critique to Hegelian dialectic]]></article-title>
<article-title xml:lang="fr"><![CDATA[Totalité et négativité: la critique de Adorno à la dialectique hégélienne]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Repa]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná Departamento de Filosofia ]]></institution>
<addr-line><![CDATA[Curitiba Paraná]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>24</volume>
<numero>62</numero>
<fpage>273</fpage>
<lpage>284</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792011000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792011000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792011000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo pretende explicitar, primeiramente, a crítica de Adorno à associação entre negatividade e totalidade em Hegel, para, em seguida, mostrar que, apesar dessa crítica, o próprio Adorno não dispensa um conceito de totalidade com função explicativa. Somente em um nível micrológico a crítica adorniana parece se justificar, na medida em que o conceito de totalidade é criticado como positivação da sociedade contemporânea. Dessa maneira, sua obra sobre a dialética negativa exercita dois usos distintos dos conceitos de negatividade e totalidade, os quais podem se combinar por meio de sua concepção de totalidade como ilusão socialmente necessária.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper aims to clarify, first, Adorno's critique of the association between negativity and totality in Hegel, to then show that, despite this criticism, Adorno himself does not dispense with the concept of totality with an explanatory function. Only on a micrological level Adorno's critique seems justified, in that the concept of totality is criticized as positivation of contemporary society. Thus, his work on the negative dialectic exercises two distinct uses of the concepts of negativity and totality, which can be combined by means of his conception of totality as a socially necessary illusion.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article se veut, tout d'abord, d'expliquer la critique d'Adorno à l'association entre la négativité et la totalité de Hegel pour montrer ensuite que, malgré cette critique, Adorno lui-même ne dispense pas un concept de totalité ayant une fonction explicative. Ce n'est qu'à un niveau micrologique que la critique adornienne semble se justifier, dans la mesure où le concept de totalité est critiqué comme positivation de la société contemporaine, Ainsi, son travail sur la dialectique négative s'exerce à deux utilisations distinctes des concepts de négativité et de totalité, qui peuvent être agencés par le biais de sa conception de totalité comme illusion socialement nécessaire.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[dialética]]></kwd>
<kwd lng="pt"><![CDATA[negação determinada]]></kwd>
<kwd lng="pt"><![CDATA[totalidade]]></kwd>
<kwd lng="pt"><![CDATA[ilusão socialmente necessária]]></kwd>
<kwd lng="pt"><![CDATA[razão instrumental]]></kwd>
<kwd lng="en"><![CDATA[dialectics]]></kwd>
<kwd lng="en"><![CDATA[determinate negation]]></kwd>
<kwd lng="en"><![CDATA[totality]]></kwd>
<kwd lng="en"><![CDATA[socially necessary illusion]]></kwd>
<kwd lng="en"><![CDATA[instrumental reason]]></kwd>
<kwd lng="fr"><![CDATA[dialectique]]></kwd>
<kwd lng="fr"><![CDATA[négation déterminée]]></kwd>
<kwd lng="fr"><![CDATA[totalité]]></kwd>
<kwd lng="fr"><![CDATA[illusion socialement nécessaire]]></kwd>
<kwd lng="fr"><![CDATA[raison instrumentale]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>DOSSI&Ecirc;</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Totalidade e negatividade:    a cr&iacute;tica de Adorno &agrave; dial&eacute;tica hegeliana</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Totality and negativity: Adorno's critique to Hegelian dialectic</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Totalit&eacute; et n&eacute;gativit&eacute;: la critique de Adorno &agrave; la dialectique h&eacute;g&eacute;lienne</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luiz Repa</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Doutor em filosofia. Professor do Departamento de Filosofia da Universidade Federal do Paran&aacute;. Rua: Dr. Faivre 405, 6º andar. Cep: 80060-140. Curitiba &#150; Paran&aacute; &#150; Brasil. <a href="mailto:luizrepa@uol.com.br">luizrepa@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo pretende explicitar, primeiramente, a cr&iacute;tica de Adorno &agrave; associa&ccedil;&atilde;o entre negatividade e totalidade em Hegel, para, em seguida, mostrar que, apesar dessa cr&iacute;tica, o pr&oacute;prio Adorno n&atilde;o dispensa um conceito de totalidade com fun&ccedil;&atilde;o explicativa. Somente em um n&iacute;vel microl&oacute;gico a cr&iacute;tica adorniana parece se justificar, na medida em que o conceito de totalidade &eacute; criticado como positiva&ccedil;&atilde;o da sociedade contempor&acirc;nea. Dessa maneira, sua obra sobre a dial&eacute;tica negativa exercita dois usos distintos dos conceitos de negatividade e totalidade, os quais podem se combinar por meio de sua concep&ccedil;&atilde;o de totalidade como ilus&atilde;o socialmente necess&aacute;ria. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> dial&eacute;tica, nega&ccedil;&atilde;o determinada, totalidade, ilus&atilde;o socialmente necess&aacute;ria, raz&atilde;o instrumental </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The paper aims to clarify, first, Adorno's critique of the association between negativity and totality in Hegel, to then show that, despite this criticism, Adorno himself does not dispense with the concept of totality with an explanatory function. Only on a micrological level Adorno's critique seems justified, in that the concept of totality is criticized as positivation of contemporary society. Thus, his work on the negative dialectic exercises two distinct uses of the concepts of negativity and totality, which can be combined by means of his conception of totality as a socially necessary illusion. </font></p>     <p><font size="2" face="Verdana"><b>Keywords: </b> dialectics, determinate negation, totality, socially necessary illusion, instrumental reason. </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">L'article se veut, tout d'abord, d'expliquer la critique d'Adorno &agrave; l'association entre la n&eacute;gativit&eacute; et la totalit&eacute; de Hegel pour montrer ensuite que, malgr&eacute; cette critique, Adorno lui-m&ecirc;me ne dispense pas un concept de totalit&eacute; ayant une fonction explicative. Ce n'est qu'&agrave; un niveau micrologique que la critique adornienne semble se justifier, dans la mesure o&ugrave; le concept de totalit&eacute; est critiqu&eacute; comme positivation de la soci&eacute;t&eacute; contemporaine, Ainsi, son travail sur la dialectique n&eacute;gative s'exerce &agrave; deux utilisations distinctes des concepts de n&eacute;gativit&eacute; et de totalit&eacute;, qui peuvent &ecirc;tre agenc&eacute;s par le biais de sa conception de totalit&eacute; comme illusion socialement n&eacute;cessaire. </font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> dialectique, n&eacute;gation d&eacute;termin&eacute;e, totalit&eacute;, illusion socialement n&eacute;cessaire, raison instrumentale. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">At&eacute; certo tempo atr&aacute;s, era comum, na hist&oacute;ria da teoria social, realizar uma associa&ccedil;&atilde;o demasiado r&aacute;pida entre a teoria cr&iacute;tica e a dial&eacute;tica. Foi somente a partir de uma s&eacute;rie de estudos sobre a teoria cr&iacute;tica, apontando para uma diversidade de diagn&oacute;sticos de &eacute;poca, e, juntamente com isso, de concep&ccedil;&otilde;es metodol&oacute;gicas no interior dessa tradi&ccedil;&atilde;o de pensamento (Dubiel, 1978; Jay, 2008; Wiggerhaus, 2002; Nobre, 2008) que tal associa&ccedil;&atilde;o deixou de ser simplista. Atr&aacute;s daquela identifica&ccedil;&atilde;o, insinuava-se frequentemente tamb&eacute;m certa tend&ecirc;ncia de privilegiar determinados autores que teriam um v&iacute;nculo &iacute;ntimo com o "m&eacute;todo" dial&eacute;tico, em detrimento de outros em que a refer&ecirc;ncia a ele n&atilde;o seria constitutiva &#150; o que significava inclusive retir&aacute;los dessa tradi&ccedil;&atilde;o. Por outro lado, como a dial&eacute;tica tamb&eacute;m passou ou passa por um per&iacute;odo de relativo descr&eacute;dito, os sinais de positivo e de negativo chegaram a se inverter. Seja como for, entre os autores que teriam um v&iacute;nculo &iacute;ntimo com o pensamento dial&eacute;tico como tal, s&atilde;o geralmente citados Adorno, Benjamin, Horkheimer e Marcuse. Entre aqueles em que ocorreria uma quase completa dissocia&ccedil;&atilde;o, destacam-se os nomes de Habermas e Honneth. Vale lembrar, no entanto, que tamb&eacute;m entre os primeiros a rela&ccedil;&atilde;o com a dial&eacute;tica n&atilde;o &eacute; nem um pouco pac&iacute;fica. Nesse ponto, talvez seja Adorno aquele que mais se comprometeu em realizar manifestamente uma cr&iacute;tica da dial&eacute;tica, cujo n&uacute;cleo n&atilde;o permite diferenciar Hegel e Marx, e isso para desenvolver uma concep&ccedil;&atilde;o pr&oacute;pria, certamente bastante distante daqueles pensadores cl&aacute;ssicos. </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel medir as diferen&ccedil;as substantivas entre os dois modelos de dial&eacute;tica, o hegeliano e o adorniano, abordando o papel que os conceitos de totalidade e negatividade desempenham em cada um deles. Chega a ser um tru&iacute;smo dizer que, em toda dial&eacute;tica, a nega&ccedil;&atilde;o desempenha um papel fundamental. Por&eacute;m, em Hegel, h&aacute; uma rela&ccedil;&atilde;o indissoci&aacute;vel entre negatividade e totalidade &#150; e isso significa dizer tamb&eacute;m entre negatividade e sistema &#150;, ao passo que, para Adorno, &eacute; nessa indissociabilidade que se encontra o ponto cego da dial&eacute;tica hegeliana. Para Adorno, nessa indissociabilidade, a nega&ccedil;&atilde;o se coloca, ao fim e ao cabo, para a afirma&ccedil;&atilde;o do todo, o que para ele significa uma rela&ccedil;&atilde;o acr&iacute;tica, afirmativa e, no limite, apolog&eacute;tica para com a realidade social. No entanto, apesar da cr&iacute;tica ao conceito hegeliano de totalidade, n&atilde;o &eacute; f&aacute;cil perceber at&eacute; que ponto o pr&oacute;prio Adorno pode se desembara&ccedil;ar tamb&eacute;m de um pensamento totalizante, de modo que a totalidade s&oacute; se apresenta como invertida, como uma m&aacute; totalidade, mas cuja for&ccedil;a de explica&ccedil;&atilde;o e de cr&iacute;tica permanece intacta. Nesse caso, a negatividade parece muito mais voltada para mostrar falsas oposi&ccedil;&otilde;es, para mostrar a unidade e o compromisso m&uacute;tuo do que &eacute; aparentemente contradit&oacute;rio. </font></p>     <p><font size="2" face="Verdana">Por outro lado, em um n&iacute;vel que se pode chamar de microl&oacute;gico, Adorno desenvolve um conceito de negatividade bem diferente, em que a quest&atilde;o reside muito mais em criticar falsas identifica&ccedil;&otilde;es. &Eacute; nesse n&iacute;vel que a cr&iacute;tica a Hegel se justifica em primeiro lugar. De um modo geral, pretendo mostrar, ent&atilde;o, que h&aacute; usos distintos das categorias de nega&ccedil;&atilde;o e totalidade em Adorno. Em seguida, tentarei tamb&eacute;m ensaiar uma interpreta&ccedil;&atilde;o que possa combinar esses usos distintos. Antes disso, por&eacute;m, vou apresentar rapidamente a rela&ccedil;&atilde;o entre negatividade e totalidade em Hegel, tendo em vista a abordagem de Adorno. </font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">Segundo Adorno, a diferen&ccedil;a fundamental entre a sua concep&ccedil;&atilde;o de dial&eacute;tica e a de Hegel, e mesmo a de Marx (embora Adorno evite, no mais das vezes, igualar explicitamente este com aquele no que diz respeito ao m&eacute;todo), &eacute; o fato de ela ser simplesmente negativa. J&aacute; nas primeiras linhas de sua <i>Dial&eacute;tica Negativa</i>, ele n&atilde;o tem d&uacute;vida de estar combatendo tamb&eacute;m toda a tradi&ccedil;&atilde;o filos&oacute;fica: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A formula&ccedil;&atilde;o 'Dial&eacute;tica Negativa' choca-se contra a tradi&ccedil;&atilde;o. J&aacute; em Plat&atilde;o a dial&eacute;tica pretende que algo positivo se produza pelo meio intelectual da nega&ccedil;&atilde;o; mais tarde a figura de uma nega&ccedil;&atilde;o da nega&ccedil;&atilde;o deu nome a isso de maneira marcante. Este livro gostaria de libertar a dial&eacute;tica dessa ess&ecirc;ncia afirmativa, sem perder em nada de sua determina&ccedil;&atilde;o. O desdobramento de seu t&iacute;tulo paradoxal &eacute; um de seus prop&oacute;sitos. (Adorno, 2003, p.9; trad. p.7) </font></p> </blockquote>     <p><font size="2" face="Verdana">Essas linhas, certamente, podem desconcertar o historiador da filosofia. Se a grande novidade que Adorno quer real&ccedil;ar contra a tradi&ccedil;&atilde;o filos&oacute;fica consiste em que sua dial&eacute;tica pretende ser essencialmente negativa, ao passo que todas as formas de dial&eacute;ticas anteriores teriam sido, de uma maneira ou de outra, positivas, afirmativas, ent&atilde;o essa grande novidade depende de uma imagem bem encurtada da tradi&ccedil;&atilde;o. Pois basta lembrar Arist&oacute;teles e, sobretudo, Kant, para desfazer o v&iacute;nculo entre positividade e dial&eacute;tica. Dificilmente se pode esperar da dial&eacute;tica transcendental um resultado positivo. Em Kant, a dial&eacute;tica transcendental lida com as ilus&otilde;es necess&aacute;rias da raz&atilde;o, as quais consistem em justamente conferir uma determina&ccedil;&atilde;o positiva para as ideias de alma, mundo e Deus, ou seja, conferir um uso transcendente das ideias transcendentais. E todas essas ideias transcendentais, como insistia criticamente Luk&aacute;cs (Luk&aacute;cs, 2003), s&atilde;o formas de totalidade que jamais podem ser positivadas pelo entendimento humano. A dial&eacute;tica &eacute; a l&oacute;gica da ilus&atilde;o e, ao mesmo tempo, a cr&iacute;tica dessa ilus&atilde;o, isto &eacute;, a descoberta de suas causas subjetivas (Kant, 1989). </font></p>     <p><font size="2" face="Verdana">Por&eacute;m, em rela&ccedil;&atilde;o a Hegel, que &eacute;, na verdade, o grande alvo da cr&iacute;tica adorniana, o ju&iacute;zo de que a dial&eacute;tica &eacute; sempre pensada em fun&ccedil;&atilde;o de um resultado positivo &eacute; fiel &agrave; pr&oacute;pria compreens&atilde;o hegeliana de seu m&eacute;todo. E &eacute; em raz&atilde;o disso que Adorno confere &agrave; sua investiga&ccedil;&atilde;o sobre a dial&eacute;tica <i>negativa</i> um car&aacute;ter assumidamente paradoxal. A figura da nega&ccedil;&atilde;o da nega&ccedil;&atilde;o, ou da nega&ccedil;&atilde;o determinada, constitui o mecanismo fundamental da dial&eacute;tica hegeliana. Ao longo de sua obra madura, Hegel n&atilde;o se cansa de alertar para o fato de que a nega&ccedil;&atilde;o dial&eacute;tica tem uma natureza produtiva; a nega&ccedil;&atilde;o n&atilde;o resultaria em um puro nada, mas &eacute; somente a nega&ccedil;&atilde;o de uma coisa determinada, e por coisa (<i>Sache</i>) se entende desde uma forma de consci&ecirc;ncia, uma categoria l&oacute;gica, ontol&oacute;gica, psicol&oacute;gica, jur&iacute;dica etc. Dessa maneira, a coisa contradit&oacute;ria resultaria em uma nova positividade, que &eacute; em si mesma a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o da coisa: </font></p>     <blockquote>       <p><font size="2" face="Verdana">O &uacute;nico elemento para obter progress&atilde;o cient&iacute;fica &#91;...&#93; &eacute; o conhecimento da proposi&ccedil;&atilde;o l&oacute;gica segundo a qual o negativo &eacute; igualmente positivo, ou segundo a qual o contradit&oacute;rio n&atilde;o se dissolve no nulo, no nada abstrato, mas essencialmente apenas na nega&ccedil;&atilde;o de seu conte&uacute;do <i>particular</i>, ou segundo a qual uma tal nega&ccedil;&atilde;o n&atilde;o &eacute; toda nega&ccedil;&atilde;o, mas a <i>nega&ccedil;&atilde;o da coisa determinada</i> que se dissolve, e com isso &eacute; nega&ccedil;&atilde;o determinada, portanto &#91;a proposi&ccedil;&atilde;o&#93; segundo a qual no resultado est&aacute; contido essencialmente aquilo do qual ele resulta (Hegel, 1963, p.35). </font></p> </blockquote>     <p><font size="2" face="Verdana">Se &eacute; assim, se a nega&ccedil;&atilde;o determinada significa sempre uma nova posi&ccedil;&atilde;o que cont&eacute;m o que &eacute; negado por ela, seria de esperar que Adorno recusasse um papel fundamental para uma tal concep&ccedil;&atilde;o de nega&ccedil;&atilde;o. Por&eacute;m, ao dizer que a dial&eacute;tica negativa n&atilde;o pretende perder nada em determina&ccedil;&atilde;o, Adorno quer enfatizar que tamb&eacute;m para ele a nega&ccedil;&atilde;o determinada possui uma posi&ccedil;&atilde;o central. Ou seja, ao mesmo tempo em que critica o car&aacute;ter positivo da nega&ccedil;&atilde;o determinada hegeliana, Adorno reivindica para si a mesma figura. O que a dial&eacute;tica negativa adorniana tem de responder &eacute;, ent&atilde;o, como &eacute; poss&iacute;vel manter a nega&ccedil;&atilde;o determinada sem a sua ess&ecirc;ncia afirmativa. </font></p>     <p><font size="2" face="Verdana">No entanto, antes de tentar apresentar essa resposta, &eacute; preciso ter em mente que a compreens&atilde;o da negatividade em Adorno s&oacute; avan&ccedil;a, ou s&oacute; poderia avan&ccedil;ar, se se d&aacute; conta do que significa a positividade combatida por ele. Trata-se da afirma&ccedil;&atilde;o do todo sobre tudo que &eacute; particular, individual, singular, cujo sentido &eacute; reduzido pela identidade do todo, que, na ordem do conhecimento, &eacute; o sujeito cognoscente e, na ordem material, &eacute; a pr&oacute;pria sociedade. Para Adorno, a nega&ccedil;&atilde;o determinada hegeliana tem de ter uma ess&ecirc;ncia afirmativa porque est&aacute; a servi&ccedil;o da produ&ccedil;&atilde;o do todo como verdade de todos os momentos particulares, de tudo que &eacute; limitado, o que, por sua vez, significa a domina&ccedil;&atilde;o do sujeito sobre o objeto, do conceito sobre o que &eacute; conceituado, da raz&atilde;o sobre a natureza. </font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m nesse caso, n&atilde;o se trata de uma leitura inteiramente infiel &agrave; autocompreens&atilde;o de Hegel, pelo menos do que diz respeito &agrave; rela&ccedil;&atilde;o entre nega&ccedil;&atilde;o determinada e totalidade. Pois, para Hegel, &eacute; somente por meio da nega&ccedil;&atilde;o determinada que o processo se desenvolve at&eacute; chegar ao todo, ao absoluto, que &eacute; essencialmente resultado, conforme uma passagem c&eacute;lebre do pref&aacute;cio da <i>Fenomenologia do Esp&iacute;rito</i>: </font></p>     <blockquote>       <p><font size="2" face="Verdana">O verdadeiro &eacute; o todo. O todo, por&eacute;m, &eacute; apenas a ess&ecirc;ncia que se perfaz por meio de seu desenvolvimento. Do absoluto deve-se dizer que ele &eacute; essencialmente resultado, que s&oacute; no fim ele &eacute; o que &eacute; em verdade; e sua natureza consiste justamente em ser efetivo, em ser sujeito ou vir-a-ser de si mesmo. (Hegel, 1986, p.24; trad. p.36) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O todo, o absoluto, se desenvolve por meio da nega&ccedil;&atilde;o determinada de suas formas particulares e finitas, at&eacute; chegar o momento em que todas as particularidades se tornam vol&aacute;teis. Se a negatividade n&atilde;o fosse uma forma de positividade, o desenvolvimento do todo seria impens&aacute;vel. Por&eacute;m tamb&eacute;m o inverso se pode dizer: sem a iman&ecirc;ncia do todo em cada momento particular do processo, n&atilde;o seria poss&iacute;vel a positividade da nega&ccedil;&atilde;o determinada, como j&aacute; alertava Jean Hyppolite em seu cl&aacute;ssico coment&aacute;rio sobre a <i>Fenomenologia do esp&iacute;rito</i> (Hyppolite, 1999). O todo precisa ser imanente a cada momento particular como uma esp&eacute;cie de poder que impulsiona para al&eacute;m de todas as limita&ccedil;&otilde;es. E isso porque toda limita&ccedil;&atilde;o &eacute;, desde o in&iacute;cio, uma nega&ccedil;&atilde;o, a nega&ccedil;&atilde;o de algo posto como externo e que, no entanto, &eacute; essencial para identidade do que &eacute; afirmado. </font></p>     <p><font size="2" face="Verdana">Dessa maneira, negatividade e totalidade se pressup&otilde;em reciprocamente em Hegel. Sem a negatividade, o todo n&atilde;o se p&otilde;e, mas se o todo n&atilde;o &eacute; imanente em cada nega&ccedil;&atilde;o, tampouco a negatividade se efetiva de maneira determinada, isto &eacute;, positivamente. Por&eacute;m, essa constata&ccedil;&atilde;o da iman&ecirc;ncia do todo em cada um de seus momentos particulares &eacute; pr&oacute;pria do esp&iacute;rito que j&aacute; chegou a um total saber de si mesmo. De um ponto de vista retrospectivo e rememorativo, ele reconhece a si mesmo em todas as formas limitadas anteriores. Antes disso, Hegel s&oacute; precisa confiar no m&eacute;todo da nega&ccedil;&atilde;o determinada, entendendo-a como uma forma de cr&iacute;tica imanente. </font></p>     <p><font size="2" face="Verdana">Tal m&eacute;todo consiste fundamentalmente em n&atilde;o exigir outro par&acirc;metro cr&iacute;tico a n&atilde;o ser aquele que &eacute; dado pela coisa criticada. &Eacute; na diferen&ccedil;a entre o que a coisa afirma de si mesma, o seu conceito, e o que ela efetivamente &eacute;, sua realidade efetiva, que se encontra o motor da dial&eacute;tica e da cr&iacute;tica, que, na verdade, &eacute; apenas uma autocr&iacute;tica cont&iacute;nua da coisa, uma nega&ccedil;&atilde;o de si mesma e, com isso, de seus limites, at&eacute; enfim se apresentar como forma absoluta, em que nenhuma nega&ccedil;&atilde;o nova faz sentido. Dessa maneira, para a investiga&ccedil;&atilde;o dial&eacute;tica, a constru&ccedil;&atilde;o conceitual pr&eacute;via de crit&eacute;rios da verdade &eacute; inteiramente dispens&aacute;vel: basta uma atitude puramente observadora, contemplativa, que evite qualquer acr&eacute;scimo subjetivo do te&oacute;rico. O fil&oacute;sofo precisa apenas mergulhar na iman&ecirc;ncia da coisa, no que ela diz a respeito de si mesma e como ela se desenvolve a partir de seus crit&eacute;rios pr&oacute;prios (Hegel, 1986). </font></p>     <p><font size="2" face="Verdana">Evidentemente, semelhante concep&ccedil;&atilde;o de cr&iacute;tica imanente pressup&otilde;e um conceito de verdade bastante distante da adequatio dos modernos. A verdade n&atilde;o consiste, para Hegel, na representa&ccedil;&atilde;o conceitual adequada de uma coisa, a concord&acirc;ncia da representa&ccedil;&atilde;o subjetiva com a coisa representada, o que, para ele, n&atilde;o &eacute; mais do que a exatid&atilde;o de uma representa&ccedil;&atilde;o.  Pelo contr&aacute;rio, verdade &eacute; a concord&acirc;ncia da coisa consigo mesma, o que significa dizer a concord&acirc;ncia da coisa com o seu pr&oacute;prio conceito, como dissemos de um "verdadeiro amigo", de "uma verdadeira obra de arte" (Hegel, 1995, p.82). &Eacute; na diferen&ccedil;a entre o que a coisa pretende ser e o que ela &eacute; ou faz efetivamente que est&aacute; o &iacute;ndice do n&atilde;o-verdadeiro e da contradi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No entanto, em todas as formas limitadas, finitas, o pr&oacute;prio limite encerra uma contradi&ccedil;&atilde;o interna e constitutiva. Hegel explica essa contradi&ccedil;&atilde;o interna de cada forma finita recorrendo sempre a uma mesma ideia fundamental: toda identidade de uma coisa (sempre entendendo coisa no sentido mais geral: desde uma forma de consci&ecirc;ncia at&eacute; uma institui&ccedil;&atilde;o social e pol&iacute;tica) &eacute; constitu&iacute;da pela media&ccedil;&atilde;o interna com a n&atilde;o-identidade, com a diferen&ccedil;a que a coisa estabelece entre si e o que exclui de si. Dessa maneira, a identidade n&atilde;o &eacute; sem a n&atilde;o-identidade, ela tem o seu outro dentro de si. Toda identidade finita &eacute;, assim, contradit&oacute;ria, pois &eacute; mediada pelo seu oposto. Consequentemente, quanto mais a identidade se p&otilde;e como absoluta e aut&ocirc;noma, tanto mais aumenta sua oposi&ccedil;&atilde;o interna. Para a rela&ccedil;&atilde;o fundamental entre sujeito e objeto, que &eacute; constitutiva do conhecimento, essa ideia da identidade mediada pela n&atilde;o-identidade significa que o sujeito e o objeto se constituem reciprocamente. O que &eacute; o sujeito, que se p&otilde;e como sempre id&ecirc;ntico a si mesmo, depende do que para ele &eacute; o objeto de conhecimento, o n&atilde;o-id&ecirc;ntico, ao mesmo tempo em que esse objeto &eacute; constitu&iacute;do pelo pr&oacute;prio sujeito. </font></p>     <p><font size="2" face="Verdana">A distin&ccedil;&atilde;o r&iacute;gida entre sujeito e objeto impediria, portanto, reconhecer as media&ccedil;&otilde;es entre um e outro, fazendo ignorar sua constitui&ccedil;&atilde;o rec&iacute;proca. Dessa maneira, o esfor&ccedil;o da filosofia hegeliana consiste em atingir um grau conceitual em que a contradi&ccedil;&atilde;o interna e externa de ambos os polos e em todos os n&iacute;veis do desenvolvimento do esp&iacute;rito se resolva no reconhecimento da identidade da identidade e da n&atilde;o-identidade, no reconhecimento da absoluta identidade entre sujeito, o id&ecirc;ntico, e o objeto, o n&atilde;o-id&ecirc;ntico. </font></p>     <p><font size="2" face="Verdana">Esse grau conceitual &eacute; aquele est&aacute;gio final do esp&iacute;rito absoluto que sabe a si mesmo como sujeito e como objeto do seu saber. E &eacute; esse o significado &uacute;ltimo da totalidade: a identidade absoluta entre o sujeito e o objeto, que o esp&iacute;rito s&oacute; alcan&ccedil;a na reflex&atilde;o sobre si mesmo, depois de se alienar na hist&oacute;ria e constituir racionalmente o mundo objetivo. A autorreflex&atilde;o do esp&iacute;rito se d&aacute; na forma da arte, da religi&atilde;o e da filosofia. Nesse momento, o esp&iacute;rito se reconcilia consigo mesmo: a hist&oacute;ria j&aacute; est&aacute; decidida em seus aspectos fundamentais e resta &agrave; filosofia somente o rememorar de sua pr&oacute;pria hist&oacute;ria. O fim da hist&oacute;ria coincide, dessa maneira, com o fim da filosofia. O esp&iacute;rito absoluto coincide com a reconcilia&ccedil;&atilde;o do esp&iacute;rito consigo mesmo. </font></p>     <p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">A totalidade hegeliana sup&otilde;e, portanto, um estado de reconcilia&ccedil;&atilde;o. Adorno, por sua vez, acrescentaria: o esp&iacute;rito se reconcilia consigo mesmo porque nada mais se lhe oporia. A cr&iacute;tica adorniana n&atilde;o se dirige substancialmente contra a suposta loucura metaf&iacute;sica e idealista do esp&iacute;rito do absoluto, mas sim contra o que h&aacute; de verdade nela: a tend&ecirc;ncia totalit&aacute;ria da sociedade moderna de subsumir sobre ela tudo que lhe for diferente, o n&atilde;o-id&ecirc;ntico. Essa tend&ecirc;ncia se mostra na rela&ccedil;&atilde;o da sociedade com o indiv&iacute;duo, socializado em todos os seus poros, mas tamb&eacute;m na dimens&atilde;o individual, na rela&ccedil;&atilde;o da raz&atilde;o subjetiva com a natureza, do conceito com o conceituado, do pensamento com o que n&atilde;o &eacute; pensamento, do sujeito com o objeto, de modo que o indiv&iacute;duo reproduz, em si mesmo, o contexto coercitivo em que est&aacute; inserido, ao mesmo tempo em que esse contexto coercitivo se reproduz a partir de todas as opera&ccedil;&otilde;es, ativas e passivas, pr&aacute;ticas e te&oacute;ricas, dos sujeitos individuais (Adorno, 2003). Na base dessa cr&iacute;tica, encontra-se uma opera&ccedil;&atilde;o not&aacute;vel: o princ&iacute;pio da identidade apresenta-se tanto no princ&iacute;pio do mecanismo social e objetivo da troca de mercadorias, em que o particular da coisa, seu valor de uso, &eacute; subsumido pelo seu valor de troca, por uma rela&ccedil;&atilde;o de equival&ecirc;ncia abstrata, como tamb&eacute;m &eacute; um princ&iacute;pio subjetivo do pensamento, do conceito. Todo conceito &eacute; uma opera&ccedil;&atilde;o de identifica&ccedil;&atilde;o e, por isso, tamb&eacute;m de domina&ccedil;&atilde;o do que n&atilde;o &eacute; conceitual, em &uacute;ltima inst&acirc;ncia, da natureza (Adorno, 2007; cf. Habermas, 1980). </font></p>     <p><font size="2" face="Verdana">Dessa maneira, Adorno v&ecirc;, na filosofia hegeliana, tamb&eacute;m o auge do pensamento identificante, que tem seu princ&iacute;pio no pr&oacute;prio sujeito. O conceito de esp&iacute;rito absoluto reporta ao primado do sujeito sobre o objeto, porque, em &uacute;ltima inst&acirc;ncia, &eacute; t&atilde;o somente o sujeito refletido sobre si mesmo no objeto. Assim, em uma passagem da <i>Dial&eacute;tica Negativa</i>, pode-se ler: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Em Hegel, apesar de todas as afirma&ccedil;&otilde;es do contr&aacute;rio, o primado do sujeito sobre o objeto permanece intocado. Isso &eacute; mal ocultado pelo termo semiteol&oacute;gico Esp&iacute;rito, no qual n&atilde;o se pode eliminar a recorda&ccedil;&atilde;o da subjetividade individual. (Adorno, 2003, p.49; trad. p. 40) </font></p> </blockquote>     <p><font size="2" face="Verdana">O conceito hegeliano de esp&iacute;rito seria, para Adorno, t&atilde;o somente o de um macrossujeito, que escapa aos limites da subjetividade individual, mas mant&eacute;m sua estrutura fundamental. Da mesma maneira que o sujeito individual se contempla a si mesmo como um objeto na forma da consci&ecirc;ncia de si, o esp&iacute;rito absoluto se contempla a si mesmo em suas realiza&ccedil;&otilde;es hist&oacute;ricas e culturais, sendo que o pr&oacute;prio mundo hist&oacute;rico e cultural &eacute; ele mesmo. A estrutura autorreferencial da consci&ecirc;ncia de si, em que consci&ecirc;ncia e objeto da consci&ecirc;ncia s&atilde;o id&ecirc;nticos, &eacute; simplesmente alargada, tornando-se o princ&iacute;pio do pensamento e do ser. Isso significa dizer que a dial&eacute;tica positiva de Hegel n&atilde;o poderia se exercer, se o esp&iacute;rito n&atilde;o fosse, desde o in&iacute;cio, a realidade natural e social sobre a qual ele se debru&ccedil;a de uma maneira inteiramente contemplativa. Entre as in&uacute;meras refer&ecirc;ncias a essa interpreta&ccedil;&atilde;o, cito apenas uma: </font></p>     <blockquote>       <p><font size="2" face="Verdana">A antecipa&ccedil;&atilde;o do movimento cont&iacute;nuo na forma de contradi&ccedil;&otilde;es parece ensinar, apesar de todas as varia&ccedil;&otilde;es, a totalidade do esp&iacute;rito &#91;...&#93;. O esp&iacute;rito, que incessantemente reflete sobre a contradi&ccedil;&atilde;o da coisa tem de ser essa mesma coisa, supondo que ela deva se organizar segundo a forma da contradi&ccedil;&atilde;o. A verdade, que na dial&eacute;tica idealista impele para al&eacute;m do particular, tomado como falso em sua unilateralidade, &eacute; a verdade do todo; se essa verdade n&atilde;o fosse pensada de antem&atilde;o, ent&atilde;o os passos dial&eacute;ticos perderiam motiva&ccedil;&atilde;o e dire&ccedil;&atilde;o (Adorno, 2003, p.22; trad. p.17). </font></p> </blockquote>     <p><font size="2" face="Verdana">Se, para Hegel, o verdadeiro &eacute; o todo, Adorno se contrap&otilde;e com a proposi&ccedil;&atilde;o contradit&oacute;ria: "o todo &eacute; o n&atilde;o-verdadeiro" (Adorno, 2008, p.46). Totalidade significa falsidade, antes de tudo porque se constitui como um estado de injusti&ccedil;a e reifica&ccedil;&atilde;o. O mundo &eacute; falso na qualidade de um mundo absolutamente administrado, que absorve em si os indiv&iacute;duos em sua liberdade e espontaneidade na mesma medida em que &eacute; reproduzido por eles (Adorno, 2003). O mundo administrado se configura, ent&atilde;o, como um estado falso, de n&atilde;o-reconcilia&ccedil;&atilde;o, o oposto do que Hegel pretendeu com o conceito de esp&iacute;rito absoluto. </font></p>     <p><font size="2" face="Verdana">Se &eacute; assim, a nega&ccedil;&atilde;o determinada em Adorno teria de ser acompanhada por uma recusa da totalidade. Por&eacute;m j&aacute; o pr&oacute;prio conceito de mundo administrado n&atilde;o parece ser outra coisa do que um conceito de totalidade, a partir do qual se explica o fundo falso de todo produto cultural e social. Na <i>Dial&eacute;tica Negativa</i> e nos trabalhos da mesma &eacute;poca, n&atilde;o faltam refer&ecirc;ncias &agrave; totalidade social como ponto de partida para a explica&ccedil;&atilde;o das manifesta&ccedil;&otilde;es culturais particulares e dos processos de socializa&ccedil;&atilde;o. Nesses casos, a totalidade social &eacute; apresentada como um contexto funcional cada vez mais integrado que desmente a autonomia de cada esfera do saber e da a&ccedil;&atilde;o individual. Ou seja, a totalidade &eacute; vista como um sistema social coercitivo, de modo que o sistema hegeliano tem algo de verdadeiro justamente por n&atilde;o ser verdadeiro: "S&oacute; hoje, ap&oacute;s cento e vinte e cinco anos, o mundo concebido pelo sistema hegeliano se revelou literal e satanicamente um sistema, isto &eacute;, o sistema de uma sociedade radicalmente socializada" (Adorno, 1971, p.273). </font></p>     <p><font size="2" face="Verdana">Desse modo, parece que, em Adorno, a totalidade &eacute; apenas recusada em seu sentido normativo e aceita em seu sentido explicativo. Ela &eacute; recusada em seu sentido normativo porque ela n&atilde;o representa, de modo algum, um estado de reconcilia&ccedil;&atilde;o do esp&iacute;rito. Nesse aspecto, a totalidade &eacute; somente uma m&aacute;-totalidade. Da&iacute; se pode tirar a conclus&atilde;o de que a totalidade hegeliana &eacute; apenas invertida: em vez da realiza&ccedil;&atilde;o da raz&atilde;o, encontra-se a realiza&ccedil;&atilde;o da desraz&atilde;o na forma da raz&atilde;o instrumental e do princ&iacute;pio racional da identidade. Por outro lado, a pretens&atilde;o de totalidade se mant&eacute;m em sua fun&ccedil;&atilde;o te&oacute;rica para a explica&ccedil;&atilde;o de como essa m&aacute;-totalidade se organiza em termos hist&oacute;ricos e sociol&oacute;gicos, reproduzindo-se de maneira funcional em todas as partes do sistema social. As duas coisas v&atilde;o juntas nessa perspectiva: a cr&iacute;tica da totalidade como estado falso da sociedade e a explica&ccedil;&atilde;o totalizante que a fundamenta em termos materialistas. </font></p>     <p><font size="2" face="Verdana">Tal interpreta&ccedil;&atilde;o se imp&otilde;e principalmente quando se enfatiza a continuidade, na <i>Dial&eacute;tica negativa</i>, do diagn&oacute;stico de &eacute;poca elaborado por Adorno e Horkheimer na obra <i>Dial&eacute;tica do esclarecimento</i>. Segundo esse diagn&oacute;stico, a sociedade moderna tem de ser entendida como atravessada de ponta a ponta pela racionalidade instrumental, um tipo de racionalidade que tem seus crit&eacute;rios somente na escolha adequada de meios para a obten&ccedil;&atilde;o de fins, sendo que os fins se ajustam &agrave; autopreserva&ccedil;&atilde;o do indiv&iacute;duo e dos grupos sociais em que se inserem os indiv&iacute;duos (Adorno; Horkheimer, 1985; Horkheimer, 1976). Dessa maneira, tudo se converte em meios reificados para a obten&ccedil;&atilde;o de fins extr&iacute;nsecos. </font></p>     <p><font size="2" face="Verdana">Embora a racionalidade instrumental se desdobre universalmente com o desenvolvimento das rela&ccedil;&otilde;es de troca capitalistas, Adorno e Horkheimer enxergam as ra&iacute;zes da raz&atilde;o instrumental j&aacute; nos fundamentos antropol&oacute;gicos da hist&oacute;ria da humanidade, j&aacute; na rela&ccedil;&atilde;o de dom&iacute;nio da natureza, que come&ccedil;a com as explica&ccedil;&otilde;es mitol&oacute;gicas dos processos naturais e nas formas de domina&ccedil;&atilde;o por meio do trabalho. Tanto o mito como o esclarecimento que desmistifica o mito t&ecirc;m em comum o prop&oacute;sito de dominar a natureza. Esse prop&oacute;sito constitui a raz&atilde;o &uacute;ltima das duas teses centrais, segundo as quais "o mito j&aacute; &eacute; esclarecimento e o esclarecimento acaba por reverter &agrave; mitologia." (Adorno; Horkheimer, 1985, p.15). Para a rela&ccedil;&atilde;o de domina&ccedil;&atilde;o da natureza, &eacute; constitutiva a posi&ccedil;&atilde;o do sujeito individual em rela&ccedil;&atilde;o ao objeto como seu outro, bem como o princ&iacute;pio da identifica&ccedil;&atilde;o para a forma&ccedil;&atilde;o de uma identidade subjetiva r&iacute;gida e para a defini&ccedil;&atilde;o do objeto em g&ecirc;nero e esp&eacute;cie, o que permite sua manipula&ccedil;&atilde;o. O dom&iacute;nio da natureza exige n&atilde;o s&oacute; enquadrar conceitualmente os processos naturais, mas tamb&eacute;m o pr&oacute;prio dom&iacute;nio da natureza subjetiva, o pr&oacute;prio corpo, e o dom&iacute;nio dos homens entre si. Da&iacute; o mito de Ulisses e as sereias ter uma fun&ccedil;&atilde;o paradigm&aacute;tica. Ulisses quer poder usufruir do canto das sereias sem se destruir e, para isso, manda tapar os ouvidos dos marinheiros e se amarra ao mastro da sua nau. Com isso, ele obt&eacute;m da natureza o que quer, dominando, de maneira mutiladora, os outros e a si mesmo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com a moderniza&ccedil;&atilde;o capitalista, a racionalidade instrumental se autonomiza em rela&ccedil;&atilde;o a cada sujeito individual, e todo o sistema social aparece como uma totalidade que se reproduz por meios dos indiv&iacute;duos que mant&ecirc;m, a todo custo, sua preserva&ccedil;&atilde;o. Nesse contexto, a dial&eacute;tica &eacute; quase sempre pensada muito mais nos termos de uma simbiose entre processos e elementos de in&iacute;cio contradit&oacute;rios &#150; como na rela&ccedil;&atilde;o marxiana entre for&ccedil;as produtivas e rela&ccedil;&otilde;es de produ&ccedil;&atilde;o (Dubiel, 1978) &#150;, de modo que, em cada lance e projeto de emancipa&ccedil;&atilde;o, encontra-se o cerne da coer&ccedil;&atilde;o e da domina&ccedil;&atilde;o. Dessa perspectiva, o que est&aacute; em jogo &eacute; muito mais a identidade dos opostos, como na rela&ccedil;&atilde;o entre esclarecimento e mitologia, do que a sua contradi&ccedil;&atilde;o real. </font></p>     <p><font size="2" face="Verdana">At&eacute; que ponto a <i>Dial&eacute;tica negativa</i> preserva intacto esse diagn&oacute;stico feito na <i>Dial&eacute;tica do esclarecimento</i> &#150; o que significa transpor perfeitamente uma diferen&ccedil;a de duas d&eacute;cadas &#150; n&atilde;o &eacute; poss&iacute;vel decidir aqui. Para a quest&atilde;o sobre a negatividade e a totalidade em Adorno, imp&otilde;e-se a conclus&atilde;o de que a dial&eacute;tica negativa continua operando com um conceito de totalidade normativamente invertida e teoricamente constitutiva. Por&eacute;m as coisas n&atilde;o s&atilde;o t&atilde;o simples assim. Se se parte dessa interpreta&ccedil;&atilde;o para pensar a negatividade, ou seja, a nega&ccedil;&atilde;o determinada como conceito essencial da dial&eacute;tica negativa, ent&atilde;o poderia surgir a impress&atilde;o de que a nega&ccedil;&atilde;o determinada vai significar uma forma apropriada de expor a totalidade que ainda n&atilde;o se reconciliou. Ela seria o estranho mecanismo de uma dial&eacute;tica espanada, que gira em falso continuamente, porque o todo social contamina de antem&atilde;o todas as tentativas de emancipa&ccedil;&atilde;o. Essa seria uma interpreta&ccedil;&atilde;o que ligaria novamente a nega&ccedil;&atilde;o determinada ao princ&iacute;pio de totalidade. Mas essa hip&oacute;tese explicativa seria inteiramente refutada por quase todas as passagens em que Adorno trata diretamente da nega&ccedil;&atilde;o determinada. </font></p>     <p><font size="2" face="Verdana">Pois em todas essas passagens da <i>Dial&eacute;tica Negativa</i>, Adorno n&atilde;o se cansa de dizer que a nega&ccedil;&atilde;o determinada n&atilde;o se constitui em fun&ccedil;&atilde;o da totalidade, seja em que sentido for, mas antes em mostrar como o todo &eacute; sempre uma ilus&atilde;o. Dessa maneira, se a grandeza de Hegel foi ter colocado no n&iacute;vel do conceito a articula&ccedil;&atilde;o do conceito com o n&atilde;o-conceitual, do id&ecirc;ntico com o n&atilde;o-id&ecirc;ntico, do sujeito com o objeto, ele acabou traindo seu programa de dial&eacute;tica ao converter a nega&ccedil;&atilde;o determinada como produtora de algo positivo, e esse positivo como o todo. Insistentemente, Adorno assevera que a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o n&atilde;o significa afirma&ccedil;&atilde;o, que essa tend&ecirc;ncia de Hegel se deve antes aos motivos antidial&eacute;ticos do pr&oacute;prio Hegel, os quais transparecem na ideia de sistema e de sujeito absoluto. Mas o que seria ent&atilde;o a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o em Adorno, se ela pretende ter t&atilde;o pouco a ver com o positivo e com a totalidade? A resposta a essa quest&atilde;o se encontra fundamentalmente na ideia de cr&iacute;tica imanente, mas segundo um modelo de cr&iacute;tica imanente inteiramente distinto daquele de Hegel: </font></p>     <blockquote>       <p><font size="2" face="Verdana">O nome dial&eacute;tica diz de in&iacute;cio nada mais sen&atilde;o que os objetos n&atilde;o se esgotam em seu conceito, que eles entram em contradi&ccedil;&atilde;o com a norma convencional da <i>adequatio</i>. A contradi&ccedil;&atilde;o &#91;...&#93; &eacute; &iacute;ndice da inverdade da identidade, do esgotamento do conceituado no conceito. No entanto, a ilus&atilde;o da identidade &eacute; imanente ao pr&oacute;prio pensamento segundo sua forma pura. Pensar significa identificar. &#91;...&#93; Para a consci&ecirc;ncia do car&aacute;ter ilus&oacute;rio da totalidade conceitual resta apenas romper de maneira imanente a ilus&atilde;o da identidade total. &#91;...&#93; A dial&eacute;tica &eacute; a consci&ecirc;ncia consequente da n&atilde;o-identidade (Adorno, 2003, p.16-17). </font></p> </blockquote>     <p><font size="2" face="Verdana">Enquanto a cr&iacute;tica imanente de Hegel se at&eacute;m &agrave; falsidade da coisa em rela&ccedil;&atilde;o ao concei-to, na medida em que ela ainda n&atilde;o &eacute; id&ecirc;ntica a ele, a cr&iacute;tica imanente de Adorno se at&eacute;m &agrave; diferen&ccedil;a fundamental entre a coisa e o conceito, para desmentir a ilus&atilde;o da identidade total entre eles. A identidade total entre conceito e coisa &eacute; uma ilus&atilde;o que s&oacute; pode ser rompida mostrando, a cada vez, em todos os processos intelectuais e culturais tomados em sua singularidade, como o conceito depende do n&atilde;o-conceitual, do n&atilde;o-id&ecirc;ntico, e que este nunca pode ser expresso inteiramente pelo conceito. </font></p>     <p><font size="2" face="Verdana">Um dos poucos comentadores de Adorno a perceber essa diferen&ccedil;a entre o modelo adorniano de cr&iacute;tica imanente e aquele de Hegel foi Marcos Nobre, em seu livro <i>A dial&eacute;tica negativa de Theodor W. Adorno &#150; A ontologia do Estado falso</i>. Vale a pena insistir, com as palavras dele, nesse aspecto: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Para Adorno, cr&iacute;tica imanente n&atilde;o significa compara&ccedil;&atilde;o do conceito com o conceituado em vista da sua unidade (atual ou potencial), mas n&atilde;o-identidade de conceito e conceituado em vista da ilus&atilde;o necess&aacute;ria de sua identidade real. Com isso, a cr&iacute;tica imanente est&aacute; obrigada a acolher dentro de si propriamente o elemento material do conceituado que n&atilde;o pode ser absorvido pelo conceito (Nobre, 1988, p.175). </font></p> </blockquote>     <p><font size="2" face="Verdana">Da perspectiva adorniana, portanto, a totalidade conceitual &eacute; o que precisa ser rompido pela dial&eacute;tica, relembrando insistentemente a origem e a refer&ecirc;ncia n&atilde;o-conceitual do conceito, origem e refer&ecirc;ncia que &eacute; sempre esquecida. Nessa linha de racioc&iacute;nio, compreende-se por que a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o n&atilde;o resulta em algo positivo para Adorno. Pois a identidade total j&aacute; &eacute; uma primeira nega&ccedil;&atilde;o do n&atilde;o-id&ecirc;ntico, e a nega&ccedil;&atilde;o da identidade se converte na libera&ccedil;&atilde;o ou pelo menos na consci&ecirc;ncia do negativo, na consci&ecirc;ncia do n&atilde;o-id&ecirc;ntico. Em suma, a nega&ccedil;&atilde;o da nega&ccedil;&atilde;o equivale, em &uacute;ltima inst&acirc;ncia, a negar a cada instante a identidade total, pois a identidade j&aacute; &eacute;, em si mesma, a forma primeira da nega&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse modelo de dial&eacute;tica negativa, a totalidade, como pretens&atilde;o de identidade, n&atilde;o aparece somente como falsa em um sentido normativo, mas real em um sentido te&oacute;rico; ela &eacute; falsa normativa e teoricamente. Por sua vez, a negatividade &eacute; operada em fun&ccedil;&atilde;o n&atilde;o de demonstrar a aparente oposi&ccedil;&atilde;o de dois elementos relacionados, como era o caso da <i>Dial&eacute;tica do esclarecimento</i>, mas para demonstrar a efetiva oposi&ccedil;&atilde;o sob a aparente identidade entre eles. Se esse esbo&ccedil;o de interpreta&ccedil;&atilde;o est&aacute; correto, na <i>Dial&eacute;tica negativa</i> de Adorno parecem conviver, ent&atilde;o, dois modelos bastante distintos, sen&atilde;o contradit&oacute;rios, de totalidade e de negatividade, ou mesmo de dial&eacute;tica. </font></p>     <p><font size="2" face="Verdana">Certamente esses modelos e usos do conceito de totalidade e negatividade se articulam em dimens&otilde;es distintas. Martin Jay, em seu livro <i>Marxismo e Totalidade</i>, distingue um n&iacute;vel macrol&oacute;gico, em que a totalidade, o mundo como um sistema fechado em si mesmo, &eacute; "inteiramente &agrave; prova d'&aacute;gua em seu poder de reificar e cooptar qualquer resist&ecirc;ncia" (1984, p.266), e um n&iacute;vel microl&oacute;gico, em que se exploram as resist&ecirc;ncias e as nega&ccedil;&otilde;es te&oacute;ricas e est&eacute;ticas frente ao poder coercitivo da totalidade. Essa distin&ccedil;&atilde;o faz sentido, mas certamente n&atilde;o resolve por si muita coisa na compreens&atilde;o de como esses n&iacute;veis se articulam. O pr&oacute;prio Jay considera que, de fato, parece haver bastante inconsist&ecirc;ncia nesses recursos &agrave; totalidade, mas considera tamb&eacute;m que cobrar uma coer&ecirc;ncia l&oacute;gica seria exigir de Adorno o que ele est&aacute; criticando em rela&ccedil;&atilde;o ao pensamento identificante. Ou seja, nenhuma solu&ccedil;&atilde;o se torna uma solu&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No entanto, n&atilde;o &eacute; f&aacute;cil realmente articular os dois modelos de totalidade e negatividade. A hip&oacute;tese mais promissora, a qual est&aacute; na base da interpreta&ccedil;&atilde;o de Adorno realizada por Marcos Nobre, &eacute; recorrer &agrave; no&ccedil;&atilde;o de ilus&atilde;o socialmente necess&aacute;ria, a fim de mostrar que tamb&eacute;m a totalidade social &eacute; uma ilus&atilde;o objetiva. Ou seja, o todo social, no n&iacute;vel macrol&oacute;gico, se apresentaria, ent&atilde;o, como falso em um sentido normativo, como constitutivamente real, mas no sentido de uma ilus&atilde;o necess&aacute;ria, bem como, no n&iacute;vel microl&oacute;gico, o prot&oacute;tipo da totalidade, a identidade, seria tamb&eacute;m normativamente falsa, e uma ilus&atilde;o n&atilde;o devida somente &agrave; natureza identificante do conceito esquecido do seu outro, mas tamb&eacute;m socialmente necess&aacute;ria, porque se deve a uma fus&atilde;o de raz&atilde;o subjetiva e princ&iacute;pio da troca mercantil. </font></p>     <p><font size="2" face="Verdana">Antes de desenvolver essa hip&oacute;tese, conv&eacute;m se ater um pouco ao que h&aacute; de comum, desde o in&iacute;cio, entre os dois modelos. Refiro-me ao que h&aacute; de falso na totalidade nos n&iacute;veis macrol&oacute;gico e microl&oacute;gico. Falso aqui possui, como dito, um sentido normativo, embora n&atilde;o se possa separar esse sentido da no&ccedil;&atilde;o de verdade. Verdadeiro e justo se relacionam intimamente no conceito enf&aacute;tico de verdade que Adorno coloca na base de sua teoria cr&iacute;tica (cf. Wellmer, 1985). Tal como em Hegel, tamb&eacute;m em Adorno a verdade se explicita pela ideia de reconcilia&ccedil;&atilde;o. Trata-se da reconcilia&ccedil;&atilde;o entre o id&ecirc;ntico e o n&atilde;o-id&ecirc;ntico, entre sujeito e objeto, entre raz&atilde;o e natureza, e tamb&eacute;m entre os pr&oacute;prios indiv&iacute;duos em suas singularidades. </font></p>     <p><font size="2" face="Verdana">O estado de reconcilia&ccedil;&atilde;o seria, portanto, extremamente exigente: n&atilde;o se trata somente das rela&ccedil;&otilde;es inter-humanas, mas tamb&eacute;m da rela&ccedil;&atilde;o do homem com a natureza como um todo, tanto a natureza corporal como com todos os corpos em geral. Mas, para Adorno, diferentemente de Hegel, a reconcilia&ccedil;&atilde;o precisa dispensar a figura da totalidade. Nas poucas passagens em que Adorno se disp&otilde;e a apresentar a sua ideia de reconcilia&ccedil;&atilde;o, &eacute; o conceito de m&iacute;mesis que est&aacute; na base da rela&ccedil;&atilde;o reconciliada entre id&ecirc;ntico e n&atilde;o-id&ecirc;ntico. Escreve ele, referindo-se a Eichendorff: </font></p>     <blockquote>       <p><font size="2" face="Verdana">O estado de reconcilia&ccedil;&atilde;o n&atilde;o anexaria com imperialismo filos&oacute;fico o estranho, mas antes teria sua felicidade no fato de que o estranho permanece, em uma proximidade concedida, o distante e o diferente, para al&eacute;m tanto do que &eacute; heterog&ecirc;neo como do pr&oacute;prio. (Adorno, 2003, p.192) </font></p> </blockquote>     <p><font size="2" face="Verdana">Tal afinidade de proximidade e dist&acirc;ncia &eacute; percebida na rela&ccedil;&atilde;o mim&eacute;tica com a natureza, em que a reprodu&ccedil;&atilde;o do semelhante n&atilde;o encurta a dist&acirc;ncia do que &eacute; mimetizado. Em tudo que &eacute; conceitual se poderia encontrar esse elemento mim&eacute;tico, que &eacute; represado pelo princ&iacute;pio de identidade. O conceito teria de liberar novamente esse elemento mim&eacute;tico sem recorrer a nada mais do que a ele pr&oacute;prio, na forma de uma den&uacute;ncia constante contra si mesmo. Al&eacute;m disso, se o estado de reconcilia&ccedil;&atilde;o for algum dia poss&iacute;vel, ele n&atilde;o se configurar&aacute; como uma forma de totalidade. Como ele diz em outro lugar, "uma humanidade emancipada n&atilde;o seria nenhuma totalidade" (Adorno, 1997, p.292). A libera&ccedil;&atilde;o do n&atilde;o-id&ecirc;ntico, a conviv&ecirc;ncia pac&iacute;fica com o diferente j&aacute; n&atilde;o poderia ser pensada por nenhum conceito que sintetizasse essa conviv&ecirc;ncia. Nesse aspecto, a express&atilde;o "m&aacute; totalidade" teria de ter algo de redundante. </font></p>     <p><font size="2" face="Verdana">Seja como for, o crit&eacute;rio do que &eacute; falso normativamente parece ser sempre o mesmo: a coa&ccedil;&atilde;o sobre o n&atilde;o-id&ecirc;ntico. A dificuldade reside muito mais em pensar o todo como realmente constitutivo em um n&iacute;vel e como ilus&oacute;rio em outro n&iacute;vel. Como disse, a solu&ccedil;&atilde;o pode passar pela ideia de "ilus&atilde;o socialmente necess&aacute;ria". Essa express&atilde;o adorniana remete diretamente &agrave; no&ccedil;&atilde;o de apar&ecirc;ncia objetiva desenvolvida pela primeira vez por Marx no primeiro cap&iacute;tulo do <i>Capital</i> para explicar o fetichismo da mercadoria, isto &eacute;, o fato de que as mercadorias tenham valor, independentemente do seu valor de uso, isto &eacute;, independentemente de suas propriedades naturais. As mercadorias se apresentariam aos homens necessariamente como dotadas de caracter&iacute;sticas sociais, isto &eacute;, contendo valor, na mesma medida em que s&atilde;o coisas naturais. Trata-se de uma apar&ecirc;ncia, de uma ilus&atilde;o, j&aacute; que n&atilde;o h&aacute; nada que seja naturalmente social, mas tampouco &eacute; uma mera ilus&atilde;o subjetiva, pois a pr&oacute;pria realidade est&aacute; invertida sobre si mesma. Ou seja, a pr&oacute;pria realidade social &eacute; metaf&iacute;sica ou "encantada". Isso porque os processos de trabalho e de constitui&ccedil;&atilde;o de valor se configuram como uma abstra&ccedil;&atilde;o real de todos os trabalhos concretos que produzem valor de uso. Sem essa abstra&ccedil;&atilde;o, nada poderia ser trocado por nada, pois as propriedades particulares das coisas n&atilde;o encontram nenhuma medida fora delas. Essa medida &eacute; o tempo de trabalho m&eacute;dio necess&aacute;rio para a produ&ccedil;&atilde;o da mercadoria, o qual s&oacute; pode ser calculado pela abstra&ccedil;&atilde;o, socialmente realizada, de todos os trabalhos concretos efetivados na produ&ccedil;&atilde;o (Marx, 1983). </font></p>     <p><font size="2" face="Verdana">Adorno se apropria da an&aacute;lise do fetichismo da mercadoria para mostrar, em primeiro lugar, a "afinidade origin&aacute;ria" do princ&iacute;pio conceitual da identidade com os processos de abstra&ccedil;&atilde;o real e da troca de mercadorias, nos quais o n&atilde;o-id&ecirc;ntico, o trabalho concreto e o valor de uso s&atilde;o subsumidos em fun&ccedil;&atilde;o da comensurabilidade em um conceito universal abstrato. Ao mesmo tempo, o princ&iacute;pio da troca n&atilde;o &eacute; poss&iacute;vel sem o princ&iacute;pio da identidade conceitual. Com esse passo, ele pode entender a identidade total pretendida pelo conceito como uma ilus&atilde;o socialmente necess&aacute;ria, vinculando, assim, a cr&iacute;tica no n&iacute;vel microl&oacute;gico com a totalidade social no n&iacute;vel macrol&oacute;gico. Mas, em um segundo passo, ele generaliza a tal ponto a ilus&atilde;o socialmente necess&aacute;ria, que ela coincide com a totalidade hist&oacute;rica e social. O todo social se converte em si mesmo em uma ilus&atilde;o necess&aacute;ria, justamente porque o conjunto de todas as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e de troca se autonomizam e, ao mesmo tempo, continuam a depender da incessante abstra&ccedil;&atilde;o dos trabalhos concretos individuais. A autonomiza&ccedil;&atilde;o da sociedade burguesa em seu conjunto, em rela&ccedil;&atilde;o a cada um dos seus membros, seria compreendida assim como realmente constitutiva, &agrave; mesma medida que permanece uma ilus&atilde;o, pois depende a cada instante do que priva dos indiv&iacute;duos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; nessa convers&atilde;o da totalidade em ilus&atilde;o socialmente necess&aacute;ria que reside a diferen&ccedil;a com Marx. Pois, para Marx, o mundo encantado do capital n&atilde;o representa o ponto de vista da totalidade social. O fetichismo da mercadoria s&oacute; pode ser explicitado desde um patamar te&oacute;rico, que j&aacute; aponta para a sua supera&ccedil;&atilde;o, ou seja, porque o capitalismo cria por si s&oacute; as condi&ccedil;&otilde;es de sua cr&iacute;tica e de seu revolucionamento. &Eacute; s&oacute; de um ponto de vista superior que se pode explicar a ilus&atilde;o como <i>socialmente</i> necess&aacute;ria, porque ela &eacute; somente um momento do processo. Na medida em que Adorno n&atilde;o pode mais concordar com essa an&aacute;lise, porque as possibilidades reais de emancipa&ccedil;&atilde;o n&atilde;o seriam mais evidentes na realidade social, resta-lhe somente pensar toda a realidade como ideologia, "a sociedade como apar&ecirc;ncia" (Adorno, 1988, p.21). Por outro lado, para a dial&eacute;tica negativa, s&oacute; resta tamb&eacute;m expressar incessantemente a dor sufocada do indiv&iacute;duo e da natureza em cada c&eacute;lula do corpo social. </font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo, paradoxalmente, a convers&atilde;o da totalidade social em ilus&atilde;o socialmente necess&aacute;ria, em ideologia, representa ainda a &uacute;nica possibilidade de pensar a emancipa&ccedil;&atilde;o, justamente porque &eacute; s&oacute; uma ilus&atilde;o. Assim, ele escreve na Dial&eacute;tica negativa: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Somente se a totalidade, que &eacute; uma ilus&atilde;o socialmente necess&aacute;ria enquanto hip&oacute;stase do universal extra&iacute;do de cada ser humano, for quebrada em sua pretens&atilde;o de ser absoluta, a consci&ecirc;ncia social cr&iacute;tica conservar&aacute; a liberdade de pensar que as coisas podem ser de outro modo um dia. A teoria s&oacute; pode mover o peso desmedido da necessidade hist&oacute;rica, se essa necessidade hist&oacute;rica &eacute; reconhecida como uma apar&ecirc;ncia que se tornou realidade, uma determina&ccedil;&atilde;o hist&oacute;rica que se tornou, por acaso, metaf&iacute;sica. (Adorno, 2003, p.317) </font></p> </blockquote>     <p><font size="2" face="Verdana">Por fim, caberia perguntar se o pr&oacute;prio Adorno n&atilde;o ajudou a refor&ccedil;ar a ilus&atilde;o da realidade como metaf&iacute;sica. O que n&atilde;o falta de negatividade em suas an&aacute;lises microl&oacute;gicas na esfera da cultura e da arte n&atilde;o encontra correspondente na teoria da sociedade como um todo. Nessa teoria social, a nega&ccedil;&atilde;o determinada parece ainda ser bastante hegeliana, no sentido em que Adorno a apreendeu e criticou: continua mostrando quase que exclusivamente a identidade dos aparentemente opostos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS </B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, T. W. Cr&iacute;tica cultural e sociedade. In: PRISMAS. <i>Cr&iacute;tica cultural e sociedade</i> S&atilde;o Paulo: &Aacute;tica, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4979201100020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Drei studien zu Hegel</i>. Frankfurt;Main: Suhrkamp, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4979201100020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. Einleitung zum. Positivismusstreit in der deutschen soziologie. In: ______. <i>Soziologische schriften I</i>. Frankfurt;Main: Suhrkamp, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4979201100020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Minima moralia</i>: reflex&otilde;es a partir da vida lesada. Rio de Janeiro: Beco do Azougue, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4979201100020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Negative dialektik</i>. Frankfurt;Main: Suhrkamp, 2003. In: _____. <i>Dial&eacute;tica negativa</i>. Rio de Janeiro: Zahar, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4979201100020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Vorlesung &uuml;ber negativ dialektik</i>. Frankfurt;Main: Suhrkamp, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4979201100020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______; HORKHEIMER, M. <i>Dial&eacute;tica do esclarecimento</i>. Rio de Janeiro: Zahar, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4979201100020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUBIEL, H. <i>Wissenschaftsorganisation und politische Erfahrung</i>. Frankfurt am Main: Suhrkamp, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4979201100020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JAY, M. <i>A imagina&ccedil;&atilde;o dial&eacute;tica</i>. Rio de Janeiro: Contraponto, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4979201100020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Marxism and totality</i>. The adventures of a concept form Luk&aacute;cs to Habermas. Cambridge: Polity Press, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4979201100020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LUK&Aacute;CS, G. <i>Hist&oacute;ria e consci&ecirc;ncia de classe</i>: estudos sobre a dial&eacute;tica marxista. S&atilde;o Paulo: Martins Fontes, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4979201100020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HABERMAS, J. Theodor W. Adorno: pr&eacute;-hist&oacute;ria da subjetividade e auto-afirma&ccedil;&atilde;o selvagem. In: FREITAG, B.; ROUANET, S. (Org.) <i>Habermas</i>: sociologia. S&atilde;o Paulo: &Aacute;tica, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4979201100020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HEGEL, G. W. F. <i>Enciclop&eacute;dia das ci&ecirc;ncias filos&oacute;ficas. A ci&ecirc;ncia da l&oacute;gica</i>. S&atilde;o Paulo: Loyola, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4979201100020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Ph&auml;nomenologie des geistes</i>. Frankfurt&nbsp;;Main: Suhrkamp, 1986. In&nbsp;: _____. <i>Fenomenologia do esp&iacute;rito</i>. Petr&oacute;polis: Vozes, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4979201100020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <i>Wissenschaft der logik</i>.. Hamburg: Felix Meiner, 1963. v.1 p.15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4979201100020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HONNETH, A.; MENKE, CH. (Org.) <i>Theodor W. Adorno &#150; negative dialektik</i>. Berlin: Akademie Verlag, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4979201100020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HORKHEIMER, M. <i>Eclipse da raz&atilde;o</i>. Rio de Janeiro: Labor, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4979201100020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HYPPOLITE, J. <i>G&ecirc;nese e estrutura da fenomenologia do esp&iacute;rito de Hegel</i>. S&atilde;o Paulo: Discurso Editorial, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4979201100020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KANT, I. <i>Cr&iacute;tica da raz&atilde;o pura</i>. Lisboa: Gulbenkian, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4979201100020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MARX, K. <i>O capital</i>: cr&iacute;tica da economia pol&iacute;tica. S&atilde;o Paulo: Abril Cultural, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4979201100020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NOBRE, M. <i>A dial&eacute;tica negativa de Theodor W. Adorno</i>: a ontologia do estado falso. S&atilde;o Paulo: Iluminuras, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4979201100020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. (Org.) <i>Curso livre de teoria cr&iacute;tica</i>. Campinas: Papirus, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4979201100020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WELLMER, A. <i>Zur Dialektik von moderne und postmoderne. Vernunftkritik nach Adorno</i>. Frankfurt;Main&nbsp;: Suhrkamp, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4979201100020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WIGGERHAUS, R. <i>A escola de Frankfurt.</i> Rio de Janeiro: Difel, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4979201100020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 15 de junho de 2011    <br>   Aceito em 19 de julho de 2011</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Luiz Repa</B> - Doutor em filosofia pela Universidade de S&atilde;o Paulo. Professor do Departamento de Filosofia da Universidade Federal do Paran&aacute;. Integra o N&uacute;cleo de Pesquisa Direito e Democracia do CEBRAP, desenvolvendo pesquisas na &aacute;rea de filosofia pol&iacute;tica e teoria cr&iacute;tica. Suas mais recentes publica&ccedil;&otilde;es s&atilde;o: <i>Hegel, Habermas e a modernidade</i>. Dois pontos: Curitiba. v.7, 2010, p.151-162; <i>A transforma&ccedil;&atilde;o da filosofia em J&uuml;rgen Habermas</i>: os pap&eacute;is de reconstru&ccedil;&atilde;o, interpreta&ccedil;&atilde;o e cr&iacute;tica. S&atilde;o Paulo: Esfera P&uacute;blica, 2008. <i>Reconhecimento da diferen&ccedil;a na teoria cr&iacute;tica</i>. In: Amarildo Luiz. (Org.) Cultura, diferen&ccedil;a e educa&ccedil;&atilde;o. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crítica cultural e sociedade]]></article-title>
<source><![CDATA[PRISMAS: Crítica cultural e sociedade]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Drei studien zu Hegel]]></source>
<year>1971</year>
<publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Einleitung zum: Positivismusstreit in der deutschen soziologie]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Soziologische schriften I]]></source>
<year>1997</year>
<publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Minima moralia: reflexões a partir da vida lesada]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Beco do Azougue]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Negative dialektik]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dialética negativa]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Vorlesung über negativ dialektik]]></source>
<year>2007</year>
<publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialética do esclarecimento]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBIEL]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Wissenschaftsorganisationund politische Erfahrung]]></source>
<year>1978</year>
<publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aimaginação dialética]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Marxism and totality: The adventures of a concept form Lukács to Habermas]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUKÁCS]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Históriae consciência de classe: estudos sobre a dialética marxista]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J. Theodor W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Adorno: pré-história da subjetividade e auto-afirmação selvagem]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREITAG]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[ROUANET]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Habermas: sociologia]]></source>
<year>1980</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[G. W. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Enciclopédia das ciências filosóficas: A ciência da lógica]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[G. W. F.]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Phänomenologie des geistes]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Fenomenologia do espírito]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[G. W. F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Wissenschaft der logik]]></source>
<year>1963</year>
<volume>1</volume>
<page-range>15</page-range><publisher-loc><![CDATA[Hamburg ]]></publisher-loc>
<publisher-name><![CDATA[Felix Meiner]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MENKE]]></surname>
<given-names><![CDATA[CH.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theodor W. Adorno: negative dialektik]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Akademie Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Eclipseda razão]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Labor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HYPPOLITE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênesee estrutura da fenomenologia do espírito de Hegel]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Discurso Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Críticada razão pura]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gulbenkian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[O capital: crítica da economia política]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBRE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dialética negativa de Theodor W. Adorno: a ontologia do estado falso]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Iluminuras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOBRE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Curso livre de teoria crítica]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELLMER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Zur Dialektik von moderne und postmoderne: Vernunftkritik nach Adorno]]></source>
<year>1985</year>
<publisher-loc><![CDATA[FrankfurtMain ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WIGGERHAUS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aescola de Frankfurt]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
