<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002011000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002011000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Construção, desconstrução: o legado do neoconcretismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Salzstein]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2011</year>
</pub-date>
<numero>90</numero>
<fpage>103</fpage>
<lpage>113</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002011000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002011000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002011000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Para os artistas ligados ao neoconcretismo brasileiro, a experiência construtiva resultaria do gesto extremo de passar a limpo e retomar em novo patamar as promessas extraviadas das vanguardas do construtivismo europeu, gesto, ao ver desses artistas, tantas vezes postergado na arte europeia e norte-americana da primeira metade do século XX.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[For the artists of Brazilian neoconcretismo, the constructive experience should result naturally from the extreme gesture of reconsidering and reappropriating in a new manner the lost promises of European constructivist avant-gardes, a gesture that, in the view of these artists, had been oftenly postponed in European and North American 20th century art.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Neoconcretismo]]></kwd>
<kwd lng="pt"><![CDATA[arte brasileira contemporânea]]></kwd>
<kwd lng="pt"><![CDATA[construção]]></kwd>
<kwd lng="pt"><![CDATA[desconstrução]]></kwd>
<kwd lng="en"><![CDATA[Neoconcretismo]]></kwd>
<kwd lng="en"><![CDATA[contemporary Brazilian art]]></kwd>
<kwd lng="en"><![CDATA[construction]]></kwd>
<kwd lng="en"><![CDATA[deconstruction]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4">    <b> Constru&ccedil;&atilde;o, desconstru&ccedil;&atilde;o</b> : <b>O legado    do neoconcretismo<a href="#back">*</a></b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Sonia Salzstein</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os artistas    ligados ao neoconcretismo brasileiro, a experi&ecirc;ncia construtiva resultaria    do gesto extremo de passar a limpo e retomar em novo patamar as promessas extraviadas    das vanguardas do construtivismo europeu, gesto, ao ver desses artistas, tantas    vezes postergado na arte europeia e norte-americana da primeira metade do s&eacute;culo    XX.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Neoconcretismo; arte brasileira contempor&acirc;nea;constru&ccedil;&atilde;o;    desconstru&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">For the artists    of Brazilian <i>neoconcretismo</i>, the constructive experience should result    naturally from the extreme gesture of reconsidering and reappropriating in a    new manner the lost promises of European constructivist avant-gardes, a gesture    that, in the view of these artists, had been oftenly postponed in European and    North American 20<sup>th</sup> century art.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Neoconcretismo; contemporary Brazilian art; construction; deconstruction.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">1.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um bom atalho para    o necess&aacute;rio reexame do legado do neoconcretismo, que se formou no Brasil    por volta de 1957, como dissid&ecirc;ncia de um movimento concreto de visada    nacional surgido alguns anos antes, seria interrogar o uso recorrente dos termos    "constru&ccedil;&atilde;o" e "construtivo" no ambiente art&iacute;stico do pa&iacute;s,    especialmente entre o final dos anos 1950 e meados da d&eacute;cada de 1960.    N&atilde;o se pode negligenciar o fato de que, &agrave; dist&acirc;ncia de um    trivial "estilo internacionalista" que vinha ganhando hegemonia na produ&ccedil;&atilde;o    art&iacute;stica mundo afora desde o in&iacute;cio da d&eacute;cada de 1950,    e ao qual talvez se imagine poder consign&aacute;-los, esses termos apareciam    enunciados de maneira inteiramente nova em muitos escritos de H&eacute;lio Oiticica    e do poeta e cr&iacute;tico de arte Ferreira Gullar, ent&atilde;o esp&eacute;cie    de porta-voz do grupo carioca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Veja-se, por exemplo,    a seguinte formula&ccedil;&atilde;o de Oiticica, do princ&iacute;pio dos anos    1960, na qual comenta os desdobramentos recentes de seu trabalho, que julgava    aproximar-se cada vez mais de uma escala ambiental, chegando a sugerir um paralelo    entre a "construtividade" que esses desdobramentos anunciavam e as <i>drip paintings</i>    de Jackson Pollock:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">..<i>. o</i>      penetr&aacute;vel <i>abre novas possibilidades, ainda n&atilde;o exploradas,      dentro desse desenvolvimento, a que se pode chamar</i> construtivo, <i>da      arte contempor&acirc;nea. Um esclarecimento se faz necess&aacute;rio, sobre      o que considero como "construtivo". &#91;...&#93; Cabe nesse caso reconsiderar      aqui o que seja</i> construtivismo, <i>j&aacute; que foi esse o termo usado      para a experi&ecirc;ncia dos russos de vanguarda &#91;... &#93;. Ora, apesar      das liga&ccedil;&otilde;es que existiriam entre o que se faz hoje e o construtivismo      russo, n&atilde;o creio que se justificaria s&oacute; por isso o termo "novo      construtivismo". O fato real, por&eacute;m, &eacute; que se torna inadi&aacute;vel      e necess&aacute;ria uma reconsidera&ccedil;&atilde;o do termo "construtivismo"      ou "arte construtiva" dentro das novas pesquisas em todo o mundo. Seria pretensioso      querer considerar, como o fazem te&oacute;ricos e cr&iacute;ticos puramente      formalistas, como</i> construtivas <i>somente as obras que descendem dos movimentos      construtivista, suprematista e neoplasticista, ou seja, a chamada "arte geom&eacute;trica",      termo horr&iacute;vel e deplor&aacute;vel tal a superficial formula&ccedil;&atilde;o      que o gerou, que indica claramente seu sentido formalista. &#91;...&#93;.</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Considero,      pois, construtivos os artistas que fundam novas rela&ccedil;&otilde;es estruturais,      na pintura (cor) e na escultura, e abrem novos sentidos de espa&ccedil;o e      tempo, os que acrescentam novas vis&otilde;es e modificam a maneira de ver      e sentir - portanto, os que abrem novos rumos na sensibilidade contempor&acirc;nea...</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Se De Kooning      sintetiza problemas de cor, j&aacute; a contribui&ccedil;&atilde;o de Pollock      parte da estrutura. Provoca um verdadeiro abalo s&iacute;smico na estrutura      do quadro</i><a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo impl&iacute;cito,    os termos serviram, tamb&eacute;m, para descrever algo essencial das <i>d&eacute;marches</i>    de outros integrantes do grupo neoconcreto, como Lygia Clark, Lygia Pape, Wyllis    de Castro, Amilcar de Castro e Franz Weissmann - um conjunto bastante heterog&ecirc;neo    de artistas, no qual, entretanto, seria comum a reivindica&ccedil;&atilde;o,    t&atilde;o cara &agrave; tradi&ccedil;&atilde;o construtiva, de que "o trabalho    <i>&eacute;</i> a opera&ccedil;&atilde;o do trabalho". Emblem&aacute;tico dessa    reivindica&ccedil;&atilde;o, o texto "Teoria do n&atilde;o objeto", escrito    em 1959 por Ferreira Gullar, inicia-se com a seguinte explana&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A express&atilde;o</i>      n&atilde;o objeto <i>n&atilde;o pretende designar um objeto negativo ou qualquer      coisa que seja o oposto dos objetos materiais com propriedades exatamente      contr&aacute;rias desses objetos. O n&atilde;o objeto n&atilde;o &eacute;      um antiobjeto mas um objeto especial em que se pretende realizada a s&iacute;ntese      de experi&ecirc;ncias sensoriais e mentais: um corpo</i> transparente <i>ao      conhecimento fenomenol&oacute;gico, integralmente percept&iacute;vel, que      se d&aacute; &agrave; percep&ccedil;&atilde;o sem deixar rasto. Uma pura apar&ecirc;ncia.</i><a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo Ferreira    Gullar, ao abordar a escultura de Amilcar de Castro em 1961, n&atilde;o deixa    d&uacute;vidas a respeito da import&acirc;ncia, na nova arte a que se lan&ccedil;avam,    desse chamamento a uma franqueza construtiva:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Amilcar de      Castro integra o grupo de artistas neoconcretos e, como tal, realiza uma experi&ecirc;ncia      que tem sua origem na est&eacute;tica concretista, que ele aprofunda. Daquela      etapa de indaga&ccedil;&otilde;es e estudos, Amilcar reteve algumas catracter&iacute;sticas      gerais e positivas:</i> vontade de despojamento, de estruturas definidas,      de express&atilde;o direta <i>(grifos meus) &#91;...&#93; Amilcar desce a      uma concep&ccedil;&atilde;o anterior &agrave; forma, para surpreend&ecirc;-la      em seu nascedouro, capt&aacute;-la ao nascer.</i><a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De passagem, note-se    que se Gullar n&atilde;o emprega, nesse &uacute;ltimo escrito, as express&otilde;es    "construtivo" e "constru&ccedil;&atilde;o", ele por certo as pressup&otilde;e    em sua abordagem do trabalho de Amilcar de Castro; &eacute; como se elas aparecessem    no texto reconfiguradas em no&ccedil;&otilde;es de origem e forma&ccedil;&atilde;o,    como tamb&eacute;m na declara&ccedil;&atilde;o enf&aacute;tica que a&iacute;    se adivinha, da arte como "experi&ecirc;ncia" e "processo". Trata-se, em todo    caso, de uma constela&ccedil;&atilde;o de termos afins, que ademais retornar&atilde;o    em per&iacute;odos posteriores no debate da arte brasileira, associados a um    universo bastante heterog&ecirc;neo de artistas. Importa desde j&aacute; observar    o contraste entre o sentido que um vocabul&aacute;rio ligado &agrave; tradi&ccedil;&atilde;o    construtiva ganhava no ambiente art&iacute;stico brasileiro, e os usos que na    &eacute;poca os europeus e os norte-americanos faziam desse mesmo vocabul&aacute;rio<a name="top4"></a><a href="#back4"><sup>4</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabe-se bem que    no correr dos anos 1960, o cen&aacute;rio cultural europeu e norte-americano    reclamava (escusado dizer que em registros muito diversos) do ide&aacute;rio    construtivo um <i>aggiornamento</i>, que deveria colocar a produ&ccedil;&atilde;o    art&iacute;stica &agrave; altura das novas condi&ccedil;&otilde;es de vida em    uma sociedade tecnol&oacute;gica avan&ccedil;ada, na qual "constru&ccedil;&atilde;o"    e "construtivo" reportavam-se, em primeira inst&acirc;ncia, a procedimentos    de seria&ccedil;&atilde;o, estandardiza&ccedil;&atilde;o, repeti&ccedil;&atilde;o    e automa&ccedil;&atilde;o da forma, quando n&atilde;o &agrave; universaliza&ccedil;&atilde;o    de uma l&oacute;gica modular, algo como a generaliza&ccedil;&atilde;o, ao limite    do anonimato, de uma antiforma. Raramente as correntes "neoconstrutivas" europeias    e norte-americanas (a arte cin&eacute;tica, a <i>pop</i>, o <i>nouveau r&eacute;alisme</i>    e mais tarde o minimalismo n&atilde;o deixavam de ser algumas de suas manifesta&ccedil;&otilde;es)    ressoariam a dimens&atilde;o expressiva e gestual t&atilde;o cara aos neoconcretos.    E nada mais distante delas do que o apelo neoconcreto a uma reerotiza&ccedil;&atilde;o    da experi&ecirc;ncia est&eacute;tica, para muito al&eacute;m do espa&ccedil;o    normativo da cultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se desconhecem    as resson&acirc;ncias fenomenol&oacute;gicas, digamos, de alguns trabalhos minimalistas,    o de Robert Morris sendo talvez o exemplo mais evidente; ainda assim, &eacute;    preciso admitir que a eventual dimens&atilde;o fenomenol&oacute;gica do minimalismo    n&atilde;o antagoniza com um contexto cultural marcado, como se disse, pela    seria&ccedil;&atilde;o, estandardiza&ccedil;&atilde;o, repeti&ccedil;&atilde;o    e automa&ccedil;&atilde;o da forma - pelo contr&aacute;rio, ele de algum modo    o pressup&otilde;e, e parece visar super&aacute;-lo em um ato de s&iacute;ntese    positiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale ressaltar,    igualmente, que os pr&oacute;prios protagonistas do movimento neoconcreto se    reportaram frequentemente &agrave;queles termos para descrever o tipo de empreitada    em que se viam envolvidos. Se n&atilde;o sempre a eles, a premissas &eacute;ticas    historicamente associadas &agrave; tradi&ccedil;&atilde;o construtiva europeia,    &agrave; ideia da obra como processo, &agrave; franqueza e transpar&ecirc;ncia    da opera&ccedil;&atilde;o mediante a qual a obra se constituia, &agrave; promessa    de que aquela franqueza construtiva extravasaria naturalmente para a vida cotidiana,    e que por fim assinalaria, como um sopro liberador despertado pela subjetividade    reformada <i>de dentro</i>, uma cunha nos rumos da sociedade contempor&acirc;nea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata,    portanto, de rubricas providenciadas pelo jornalismo e pela propaganda cultural,    &agrave; revelia dos artistas; os neoconcretos as empregavam com rigor, e ao    que tudo indica, n&atilde;o ignoravam o tanto de provoca&ccedil;&atilde;o que    carrearia um vocabul&aacute;rio t&atilde;o caro &agrave;s correntes produtivistas    e funcionalistas da arte e da arquitetura modernas, quando incorporado a um    ambiente que pretendia, no polo oposto, fazer o t&aacute;bula rasa de um onipresente    sistema da cultura com sua malha ub&iacute;qua de institui&ccedil;&otilde;es,    que acabara por sufocar a possibilidade de uma "experi&ecirc;ncia" da arte (no    sentido forte que "experi&ecirc;ncia" tem quando reivindicada como a &uacute;nica    modalidade de acontecimento, na modernidade, que pode resistir a essa esp&eacute;cie    de fantasmagoria do acontecimento que &eacute; a "informa&ccedil;&atilde;o",    para emprestar aqui a c&eacute;lebre distin&ccedil;&atilde;o feita por Walter    Benjamin).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; not&aacute;vel    que essas ideias tenham redundado, para a arte brasileira, em uma "est&eacute;tica    construtiva", s&oacute;bria e, quase se poderia dizer, vernacular (em igual    medida, ela talvez pudesse ser descrita como "desconstrutiva"). Em meados da    d&eacute;cada de 1960, tal "est&eacute;tica construtiva" j&aacute; mostrava,    principalmente nos trabalhos de H&eacute;lio Oiticica, Lygia Clark e Lygia Pape,    a corros&atilde;o progressiva das facetas otimistas e id&iacute;licas que de    in&iacute;cio a haviam impulsionado. Esse desencantamento (entretanto imbu&iacute;do    de vitalidade e &acirc;nimo prospectivo) j&aacute; estava anunciado desde a    dispers&atilde;o do grupo neoconcreto, em 1961, e apenas havia recrudescido    com a perplexidade de artistas e cr&iacute;ticos em face da inesperada associa&ccedil;&atilde;o,    que ent&atilde;o se empreendia no Brasil, entre o totalitarismo do regime militar    instalado em 1964 e um projeto de moderniza&ccedil;&atilde;o, que bem ou mal    continuava em curso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O chamado movimento    tropicalista seria uma resposta radical e insolente a esse estado de coisas,    com seu ecletismo desabusado a justapor materiais da cultura comercial a objetos    caros &agrave; cultura moderna brasileira, ou a figuras ressonantes de uma mesti&ccedil;a    e ecum&ecirc;nica "peculiaridade brasileira" que n&atilde;o se havia descaracterizado    sob a moderniza&ccedil;&atilde;o, como o samba, a bossa nova e a can&ccedil;&atilde;o    folcl&oacute;rica nordestina, j&aacute; ent&atilde;o assimilada pela ind&uacute;stria    fonogr&aacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, aquela    "est&eacute;tica construtiva", ou o quebra-cabe&ccedil;a de reminisc&ecirc;ncias    que ela havia fixado para sempre no horizonte da modernidade brasileira, parece    ter persistido, problem&aacute;tico, vivo e intrigante, em parte consider&aacute;vel    da arte que se produziu no pa&iacute;s desde ent&atilde;o. Curiosamente, a mem&oacute;ria    dessa "est&eacute;tica construtiva", que se anunciaria como a necessidade dos    trabalhos de um ato permanente e deliberado de reconstitui&ccedil;&atilde;o,    de retroa&ccedil;&atilde;o a um momento formativo, nem sempre revelaria conex&atilde;o    direta com a experi&ecirc;ncia neoconcreta; poderia estar presente em artistas    t&atilde;o diversos como Alfredo Volpi, Mira Schendel, Waltercio Caldas, Tunga,    Jos&eacute; Resende, Iole de Freitas, Jac Leirner e Nuno Ramos - para citar    apenas alguns. Nestes - &eacute; importante observar - um <i>procedimento construtivo</i>    poderia levar a resultados nada construtivos; se &eacute; verdade que os trabalhos    franqueavam ao observador, retroativamente, seu processo de constitui&ccedil;&atilde;o,    n&atilde;o enfeixavam, por isso, uma moral do fazer, tampouco uma pedagogia    da demonstra&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">2.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    como negar o tanto de desconforto que pode causar a defesa da relev&acirc;ncia    de uma linhagem construtiva na arte contempor&acirc;nea brasileira, em um contexto    cultural no qual os ingredientes historicamente ligados &agrave; tradi&ccedil;&atilde;o    construtiva n&atilde;o aparecem, nem de longe, conectados de maneira evidente    aos pressupostos que a haviam feito vingar na arte europeia e norte-americana    do s&eacute;culo XX. De fato, a conservadora modernidade brasileira lidou a    relativa dist&acirc;ncia com as for&ccedil;as pol&iacute;ticas, sociais e econ&ocirc;micas    desrepresadas no rastro da tradi&ccedil;&atilde;o burguesa, iluminista e republicana    que havia propulsado a modernidade europeia no s&eacute;culo XVIII. Ela p&ocirc;de    preservar seu panache aristocr&aacute;tico durante muito tempo, e transigir,    propondo-lhes medidas paliativas, com os fen&ocirc;menos de viol&ecirc;ncia    e desagrega&ccedil;&atilde;o social que compunham estruturalmente a manifesta&ccedil;&atilde;o    "perif&eacute;rica" da modernidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o havia    conhecido, portanto, a autoconsci&ecirc;ncia precoce das classes trabalhadoras,    o fen&ocirc;meno de generaliza&ccedil;&atilde;o de uma classe m&eacute;dia pequeno-burguesa    ciosa de seu protagonismo pol&iacute;tico, econ&ocirc;mico, social e cultural,    e por isso mesmo beligerante em face de qualquer recondu&ccedil;&atilde;o de    interesses olig&aacute;rquicos. Jamais haveria de desfrutar, ademais, a autoconfian&ccedil;a    no dom&iacute;nio de mercados transnacionais, que havia assegurado, &agrave;    modernidade nas economias centrais, o projeto de estados nacionais soberanos,    as engrenagens institucionais do poder pol&iacute;tico universal da cultura    burguesa e as expectativas de progresso e bem-estar social de uma racionalidade    t&eacute;cnica em avan&ccedil;o permanente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata    de dizer, em absoluto, que a modernidade havia sido menos verdadeira aqui do    que em seu palco nevr&aacute;lgico de opera&ccedil;&otilde;es; &eacute; que    a modernidade brasileira n&atilde;o foi incendiada pela libera&ccedil;&atilde;o    pontual das for&ccedil;as sociais transformadoras que historicamente a ela estavam    associadas em seus centros irradiadores, e pela consequente exig&ecirc;ncia    de uma reinven&ccedil;&atilde;o dram&aacute;tica do lugar social da arte, que    empurrou &agrave; saga de experimenta&ccedil;&otilde;es da produ&ccedil;&atilde;o    art&iacute;stica no s&eacute;culo XX. Aqui, diferentemente, o desrepresamento    dessas for&ccedil;as era mediado, refreado, rarefeito a tal ponto que elas se    revelavam de maneira difusa, sem nunca alcan&ccedil;arem a forma imperativa    da transforma&ccedil;&atilde;o hist&oacute;rica, a qual de todo modo se dava,    mas mediante sucessivas acomoda&ccedil;&otilde;es, despistamentos e recalques.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso talvez torne    o neoconcretismo, se comparado a tantas correntes da produ&ccedil;&atilde;o    contempor&acirc;nea surgidas a partir da d&eacute;cada de 1960, mais vago e    amb&iacute;guo do ponto de vista formal e ideol&oacute;gico, e ainda singelamente    despolitizado. Mas talvez sejam esses os aspectos que lhe conferem maior interesse    - s&atilde;o eles, afinal, que dizem respeito a sua <i>nonchalance</i> antimoralista,    a sua verve profundamente antinormativa. Por ora, o que de fato importa observar    &eacute; que um horizonte construtivo prescindia, na vis&atilde;o emancipadora    que esses artistas tinham da arte, de qualquer aposta feita no progresso tecnol&oacute;gico    ou no destino democr&aacute;tico e universal da cultura de massa - nenhum vest&iacute;gio,    enfim, de uma vis&atilde;o program&aacute;tica da arte na nova dimens&atilde;o    p&uacute;blica e institucional da cultura.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">3.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, para os    neoconcretos, uma experi&ecirc;ncia construtiva resultaria naturalmente do gesto    extremo de passar a limpo e retomar em novo patamar as promessas extraviadas    das vanguardas do construtivismo europeu, gesto, ao ver desses artistas, tantas    vezes postergado na arte europeia e norte-americana da primeira metade do s&eacute;culo    XX, e para o qual naquele momento eles se sentiam preparados, de modo &uacute;nico.    O fato de se situarem nas bordas do circuito internacional de arte, em vez de    ser percebido por eles como um empecilho, parecia vir a calhar, dada a radicalidade    que a saga do modernismo &agrave;quela altura reclamava, em face do estado malparado    em que, segundo eles, as coisas se encontravam por toda parte. Nada, afinal,    mais eloquente para persuadir da inevitabilidade desse gesto - que era, a um    s&oacute; tempo, culmina&ccedil;&atilde;o de um processo hist&oacute;rico e    golpe de miseric&oacute;rdia em um modernismo desbotado e "formalista" - do    que a met&aacute;fora da t&aacute;bula rasa que um pa&iacute;s jovem e sem tradi&ccedil;&atilde;o    podia encarnar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De todo modo, naquele    momento o Brasil efetivamente se tornava moderno. Prova disso s&atilde;o, por    exemplo, as can&ccedil;&otilde;es da bossa nova, express&atilde;o de uma realidade    urbana por excel&ecirc;ncia, com sua dimens&atilde;o a um s&oacute; tempo construtiva    e desconstrutiva; com seu jeito de mesclar, sem cerim&ocirc;nia, des-hierarquizadamente,    refer&ecirc;ncias ao jazz e a fontes da cultura popular brasileira; com suas    oscila&ccedil;&otilde;es imprevistas entre intimismo e distanciamento, entre    nostalgia bo&ecirc;mia e autoconfian&ccedil;a em um "cosmopolitismo carioca"    em ascen&ccedil;&atilde;o (a "Garota de Ipanema" na voz de Frank Sinatra). Cabe    lembrar que a despeito de toda a tacanheza que se pode reconhecer no meio art&iacute;stico    brasileiro daquele per&iacute;odo, nem por isso o pa&iacute;s estava privado    de uma cultura urbana exigente e razoavelmente sofisticada em suas principais    capitais, da qual d&atilde;o provas, junto aos movimentos construtivos que ent&atilde;o    se formavam, junto &agrave; novidade que era a bossa nova no cen&aacute;rio    internacional, tamb&eacute;m o cinema novo e uma emergente cultura de massa    que ainda n&atilde;o se havia estratificado o suficiente para representar o    ponto de vista &uacute;nico de classe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde os meados    da d&eacute;cada de 1950 estava em curso no Brasil um <i>programa</i> de moderniza&ccedil;&atilde;o    industrial, destinado a promover, segundo o ent&atilde;o presidente Juscelino    Kubitscheck, "cinquenta anos de progresso em cinco anos governo"<a name="top5"></a><a href="#back5"><sup>5</sup></a>,    e este, saudado, festivamente, como a t&atilde;o almejada reden&ccedil;&atilde;o    do "atraso brasileiro", era tamb&eacute;m encarado com uma boa dose de empenho    cr&iacute;tico por artistas e intelectuais no Brasil e fora dele, que a despeito    de tantas obje&ccedil;&otilde;es geralmente concordavam quanto &agrave; universalidade    que havia sido conquistada por um particular cap&iacute;tulo brasileiro do modernismo<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naturalmente &eacute;    Bras&iacute;lia - e o debate que envolve sua cria&ccedil;&atilde;o, em meio    a uma intensa disputa ideol&oacute;gica sobre o que poderia significar uma "arquitetura    moderna" naquele p&oacute;s-guerra, ainda por cima em um pa&iacute;s "perif&eacute;rico"    - a met&aacute;fora por excel&ecirc;ncia do lugar problem&aacute;tico da modernidade    brasileira. Bras&iacute;lia &eacute;, de fato, a melhor met&aacute;fora daquela    forma que s&oacute; se podia alcan&ccedil;ar mediante a retroa&ccedil;&atilde;o    a um est&aacute;gio formativo, conforme se aprendia da experi&ecirc;ncia neoconcreta:    "surpreender a forma em seu nascedouro", j&aacute; havia dito Ferreira Gullar    a prop&oacute;sito da escultura de Amilcar de Castro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lugar problem&aacute;tico,    admitamos - mas por isso mesmo iluminador dos rumos que o modernismo tomava    naquele momento em escala mundial, conquanto a periferia industrializada e semi-industrializada    era parte, e parte essencial, das for&ccedil;as que haviam desencadeado e orientado    sua expans&atilde;o p&oacute;stera. No artigo intitulado, muito a prop&oacute;sito,    "Nuvens sobre Bras&iacute;lia", publicado no <i>Jornal do Brasil</i> de 13 de    maio de 1958, em uma atmosfera algo sombria, marcada por boatos sobre o colapso    financeiro que ent&atilde;o espreitava a Novacap (Companhia Urbanizadora da    Nova Capital do Brasil, institu&iacute;da em 1956 pelo governo federal para    erigir a nova capital), o cr&iacute;tico Mario Pedrosa afirmava: "O que importa    &eacute; que ela &#91;Bras&iacute;lia&#93;, n&atilde;o seja apenas aquela 'festa    da arquitetura brasileira'". E ainda:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>a revolu&ccedil;&atilde;o      que Bras&iacute;lia implicaria, ou deveria simbolizar, ter&aacute; de criar      ra&iacute;zes, descer &agrave;s infraestruturas sociais, para surgir aos olhos      do povo e das elites como obra sua (e n&atilde;o capricho do presidente),      obra coletiva, capaz de representar, amanh&atilde;, um tournant na hist&oacute;ria      pol&iacute;tica, social e cultural do Brasil.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo tom premonit&oacute;rio,    Pedrosa acrescentava ser necess&aacute;rio "que Bras&iacute;lia n&atilde;o se    resuma a uma s&eacute;rie de pal&aacute;cios que se constroem sobre a terra    bruta, apenas individualmente acabados"; do contr&aacute;rio, prosseguia o cr&iacute;tico,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Bras&iacute;lia,      cuja planta j&aacute; lembra a forma de um avi&atilde;o, acabar&aacute; tendo      apenas feito uma aterrissagem tecnicamente imperfeita, assentada sobre a cauda,      na famosa Pra&ccedil;a dos Tr&ecirc;s Poderes, o nariz no ar... Uma aterrissagem      for&ccedil;ada destas significa inaugura&ccedil;&atilde;o tamb&eacute;m for&ccedil;ada      ou provis&oacute;ria, como a ave de arriba&ccedil;&atilde;o que, ao pousar      no ch&atilde;o, &eacute; apenas por um momento.</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&eacute;lio Oiticica    tampouco ignorava (do mesmo modo que Mario Pedrosa) a extravag&acirc;ncia do    uso do termo "construtivismo" no contexto nacional, e mesmo assim o julgou apropriado    para nomear aquela "modernidade trespassada pelo atraso". Parece que tal exoterismo    - do pa&iacute;s onde a modernidade era ora percebida como demasiado precoce,    ora fadada a obsolecer antes do tempo - era, para Oiticica, Pedrosa e tantos    outros, o diferencial mesmo da experi&ecirc;ncia brasileira naquele momento.    Um observat&oacute;rio privilegiado dos autoenganos da modernidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a &ecirc;nfase    na "peculiaridade brasileira" do neoconcretismo &agrave;s vezes tende a demover    a exig&ecirc;ncia de uma visada <i>em escala</i> de um ambiente cultural razoalmente    sofisticado, embora at&eacute; h&aacute; pouco mantido &agrave; margem do circuito    de prest&iacute;gio. Tal visada provavelmente permitiria constatar o quanto    o neoconcretismo comp&otilde;e o quadro geral da crise que, no auge do modernismo    tardio, no princ&iacute;pio dos anos 1960, envolveu a produ&ccedil;&atilde;o    art&iacute;stica nos principais polos culturais dos Estados Unidos, da Am&eacute;rica    do Sul e da Europa ocidental. A derrocada "da metaf&iacute;sica europeia", a    contracultura, a antiforma ou a antiarte eram bandeiras acenadas pela produ&ccedil;&atilde;o    art&iacute;stica por toda parte no mundo industrializado e semi-industrializado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">4.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A despeito da populariza&ccedil;&atilde;o    do termo para qualificar artistas, e n&atilde;o obras (fala-se mais do "neoconcreto    H&eacute;lio Oiticica" do que de um per&iacute;odo neoconcreto da produ&ccedil;&atilde;o    do artista), n&atilde;o h&aacute; como abarcar em um mesmo golpe de vista o    "neoconcretismo" e a diversidade de obras que esse termo designou entre os anos    1957 e 1960. Tampouco se pode aceitar que esse conjunto diversificado de obras,    acrescido das reflex&otilde;es que se produziram na trilha aberta pelo movimento,    e do campo multifacetado de interesses que ele inaugurou para a arte contempor&acirc;nea,    possa jamais ser glosado em uma rubrica, pura e simplesmente. No que concerne    ao debate interno da arte brasileira, ficaram obliteradas diferen&ccedil;as    cruciais entre o que aqueles artistas e outros tantos de seus companheiros fizeram    durante o per&iacute;odo neoconcreto, marcado pelo &acirc;nimo coletivo, e o    que veio depois: trajet&oacute;rias n&atilde;o raro solit&aacute;rias e por    vezes antag&ocirc;nicas, a que eles se lan&ccedil;ariam depois da dispers&atilde;o    do grupo, a partir de 1961.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poucos sabem, mormente    fora do Brasil, que os "B&oacute;lides" e "Parangol&eacute;s" de H&eacute;lio    Oiticica vieram &agrave; tona, respectivamente, em 1963 e 1964, depois de j&aacute;    se ter dissolvido um grupo neoconcreto, embora o artista continuasse a entender    esses trabalhos como "construtivos". Raros atentam para o fato de que Lygia    Clark chegou aos "Bichos" em 1961, no limiar da dissolu&ccedil;&atilde;o do    grupo; que os trabalhos que Lygia Pape, H&eacute;lio Oiticica e Lygia Clark    realizaram de meados dos anos 1960 em diante revelam percursos profundamente    pessoais, e, se &eacute; verdade que guardam uma origem comum nos pressupostos    neoconcretos, levaram tais pressupostos a desfechos muito diversos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Importa observar,    do mesmo modo, que a obra extensa e longeva de Amilcar de Castro, marcada pela    mesma fonte neoconcreta, no correr dos anos demonstraria n&iacute;tido parentesco    com correntes internacionais que haviam haurido na tradi&ccedil;&atilde;o comum    do construtivismo europeu (escultores como Jorge Oteiza e Eduardo Chilida, por    exemplo, parecem pertencer a essas mesmas correntes), inclusive com a escultura    de extra&ccedil;&atilde;o minimalista. Embora haja uma diferen&ccedil;a geracional    consider&aacute;vel entre Amilcar de Castro e Richard Serra, e s&oacute; por    m&eacute;rito de um mundo globalizado seja poss&iacute;vel atinar com a imprevista    afinidade entre duas obras informadas por refer&ecirc;ncias culturais t&atilde;o    contrastantes, convenhamos que os gestos contundentes e sum&aacute;rios de ambos,    ao submeterem chapas monumentais de a&ccedil;o a um desempenho no limite de    sua resist&ecirc;ncia, compartilham de um mesmo sentimento de despedida do mundo    industrial, ainda que o fa&ccedil;am a partir de pontos de vista radicalmente    opostos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todo caso, h&aacute;    mais afinidade da obra de Amilcar com essas correntes internacionais de extra&ccedil;&atilde;o    construtiva do que com os desdobramentos imprevis&iacute;veis que marcaram os    trabalhos de Lygia Clark, Lygia Pape e H&eacute;lio Oiticica a partir de meados    da d&eacute;cada de 1960. Enfim, resta ainda por ser feita uma reflex&atilde;o    mais sistem&aacute;tica sobre o legado do neoconcretismo na arte brasileira,    para muito al&eacute;m daquelas obras que orbitaram em torno dele entre os anos    1957 e 1961, para muito al&eacute;m de outras tantas que se declaram herdeiras    do movimento, escoradas em alguma semelhan&ccedil;a fision&ocirc;mica com seus    materiais e procedimentos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3">5.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; curioso    como tantos termos c&eacute;lebres que "batizaram" vertentes da arte do s&eacute;culo    XX revelam o estranho efeito de se emancipar das obras cujo surgimento um dia    saudaram, cuja singularidade hist&oacute;rica buscaram proclamar. Muitas vezes,    esses termos chegaram a ostentar o estatuto de conceitos, e assim terminaram    por adquirir uma vida pr&oacute;pria, paralela &agrave; das obras, uma vida    invejosa dos rumos imprevistos que poderiam se apresentar a essas obras. Como    n&atilde;o reconhecer a enorme dist&acirc;ncia que vai de Robert Morris a Carl    Andre, embora ambos tenham sido recorrentemente identificados sob a designa&ccedil;&atilde;o    gen&eacute;rica de "minimalistas"? Quem recusaria admitir a heterogeneidade    das obras que desde a d&eacute;cada de 1970 se re&uacute;nem sob a rubrica vaga    de "arte conceitual"? Como n&atilde;o reconhecer a abstra&ccedil;&atilde;o insond&aacute;vel    e a ret&oacute;rica impotente em que recairam nomes em sua origem destinados    a descrever procedimentos <i>portadores de uma crucial dimens&atilde;o autocr&iacute;tica</i>,    como "arte-processo" e "instala&ccedil;&atilde;o"?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais do que habitualmente    ocorre quando tratamos de contextualizar uma obra em determinado ambiente cultural,    e assim, de modo inadvertido, acabamos por design&aacute;-la pelo t&iacute;tulo    de um manifesto, ou reduzir sua complexidade &agrave; rubrica de um formid&aacute;vel    achado liter&aacute;rio produzido no calor da hora, o termo "neoconcretismo",    quando confrontado &agrave;s obras que pretendeu descrever, desde o primeiro    momento parece ter encontrado uma resist&ecirc;ncia essencial por parte delas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A radicalidade    do movimento neoconcreto reside justo em que n&atilde;o se esgotou em um movimento,    e em que resiste a que se consigne a ele toda uma constela&ccedil;&atilde;o    de obras p&oacute;steras, que entretanto, de maneira inequ&iacute;voca, devem    algo a seu "construtivismo" sem objetos, sem programas, e livre de repert&oacute;rios    formais. Ele &eacute; not&aacute;vel porque conduziu &agrave; pr&oacute;pria    liquida&ccedil;&atilde;o da no&ccedil;&atilde;o institucional de "movimento",    e porque abriu caminhos insuspeitos &agrave; produ&ccedil;&atilde;o art&iacute;stica    que a ele se seguiu.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria, portanto,    equivocado relegar sem mais a quest&atilde;o do "construtivismo neoconcreto"    ao terreno baldio das manifesta&ccedil;&otilde;es "retardat&aacute;rias" do    modernismo, como tamb&eacute;m julgar a vertente construtiva brasileira como    mais um cap&iacute;tulo tardio, despolitizado e formalista a que uma parte da    m&iacute;dia norte-americana havia reduzido a tradi&ccedil;&atilde;o construtiva    do p&oacute;s-guerra, acolhida nos Estados Unidos, ademais, na atmosfera mais    plena da guerra fria, sob um vi&eacute;s positivista e como triunfo das benesses    da tecnologia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a premissa de    que a forma deveria "evoluir" em um mundo cada vez mais travejado pelas exig&ecirc;ncias    da racionalidade t&eacute;cnica produziu impasses insuper&aacute;veis no horizonte    liberal dos movimentos construtivos do p&oacute;s-guerra, n&atilde;o deixou    inc&oacute;lume a "dissid&ecirc;ncia neoconcreta" - esta teria de se haver com    a nova realidade tecnol&oacute;gica, ainda que tivesse de dilacerar e repor    permanentemente a no&ccedil;&atilde;o de t&eacute;cnica para resgatar o sentimento    do corpo, destitu&iacute;do em meio ao inesgot&aacute;vel maquin&aacute;rio    de abstra&ccedil;&otilde;es da sociedade de consumo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como se sabe, os    termos construtivismo e constru&ccedil;&atilde;o tiveram, historicamente, o    duplo sentido de g&ecirc;nese e funda&ccedil;&atilde;o, e de apelo ao regresso    a uma ordem anterior, mais perfeita e verdadeira; ora de um grau zero, ora de    uma fadiga da hist&oacute;ria. N&atilde;o por acaso, est&atilde;o associados    tanto a uma arte experimental e iconoclasta que invariavelmente fenecia ao se    deixar hipostasiar em um "programa", quanto a um classicismo que viu na inteligibilidade    construtiva o caminho para o reatamento a uma tradi&ccedil;&atilde;o amea&ccedil;ada    pelo pesente. A experi&ecirc;ncia neoconcreta abriu &agrave; arte uma outra    via, longe desse dualismo. Ela &eacute; "presen&ccedil;a e aus&ecirc;ncia m&aacute;xima    num mesmo objeto", como lemos em um aforismo "neoconcreto" de Waltercio Caldas<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 2 de maio de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SONIA SALZSTEIN    &eacute; professora da Escola de Comunica&ccedil;&atilde;o e Artes da Universidade    de S&atilde;o Paulo.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a>&#91;<a href="#top">*</a>&#93;    Ensaio publicado originalmente no cat&aacute;logo da exposi&ccedil;&atilde;o    "Das Verlangen nach Form: neoconcretismo und zeitgen&ouml;ssische Kunst aus    Brasilien" &#91;O desejo da forma: neoconcretismo e arte contempor&acirc;nea    brasileira&#93;, Akademie der K&uuml;nste, Berlim, setembro a novembro de 2010.    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="back1"></a><a href="#top1">1</a>&#93; Oiticica, H&eacute;lio.    "A transi&ccedil;&atilde;o da cor do quadro para o espa&ccedil;o e o sentido    de construtividade" (<i>Aspiro ao grande labirinto</i>. Rio de Janeiro: Rocco,    1986, pp. 54, 59, <i>passim</i>).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0101-3300201100020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Sabe-se que em 1958, no artigo "The Legacy    of Jackson Pollock", Allan Kaprow chegara a conclus&otilde;es semelhantes &agrave;s    do artista brasileiro, sobre a import&acirc;ncia da pintura de Pollock para    a revela&ccedil;&atilde;o de uma dimens&atilde;o "ambiental" &agrave; arte contempor&acirc;nea.    N&atilde;o h&aacute;, entretanto, o mais leve ind&iacute;cio de que Oiticica    tenha conhecido o artigo de Kaprow, publicado na revista <i>Art News</i>.    <!-- ref --><br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; N&atilde;o analisarei, neste    ensaio, a refer&ecirc;ncia &oacute;bvia que o texto faz &agrave; filosofia de    Merleau-Ponty, tampouco abordarei o modo relevante como essa filosofia propagou-se    no meio art&iacute;stico carioca daqueles anos, antecedida, ali&aacute;s, por    um marcado interesse pela fenomenologia, que o cr&iacute;tico Mario Pedrosa    tratara de divulgar, a partir dos estudos que havia desenvolvido sobre a fenomenologia    da percep&ccedil;&atilde;o e sobre a <i>Gestalt</i>. O texto de Gullar encontra-se,    em vers&atilde;o bil&iacute;ngue portugu&ecirc;s-ingl&ecirc;s, em <i>Experi&ecirc;ncia    neoconcreta: momento limite da arte</i> (S&atilde;o Paulo: Cosac Naify, 2007,    pp. 90-100).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0101-3300201100020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Gullar, Ferreira. "Esculturas    de Amilcar de Castro", em Amaral, Aracy (org.), <i>Projeto construtivo brasileiro    na arte, 1950-1962</i>. S&atilde;o Paulo/Rio de Janeiro: Funarte/Secretaria    da Cultura, Ci&ecirc;ncia e Tecnologia do Estado de S&atilde;o Paulo/Pinacoteca    do Estado/Museu de Arte Moderna do Rio de Janeiro, 1977, pp. 241-2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300201100020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back4"></a><a href="#top4">4</a>&#93; Permita o leitor que eu    proceda, provisoriamente, a tal generaliza&ccedil;&atilde;o, para alcan&ccedil;ar    a contribui&ccedil;&atilde;o da vertente construtiva brasileira na hist&oacute;ria    do modernismo da segunda metade dos anos 1950; n&atilde;o &eacute; o caso discutir    neste ensaio a resson&acirc;ncia diversa que os termos tiveram nos contextos    europeu e norte-americano, como tamb&eacute;m o modo t&atilde;o especial como    a arte norte-americana reconfigurou a tradi&ccedil;&atilde;o moderna europeia    segundo um vi&eacute;s muito pr&oacute;prio no segundo p&oacute;s-guerra. Ver,    a respeito do espraiamento mundial das vertentes construtivas, da d&eacute;cada    de 1920 &agrave; atualidade, a obra <i>The Tradition of Constructivism</i>,    organizada por Stephen Bann (Nova York: Da Capo Paperback, 1974).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0101-3300201100020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> O estudo &eacute;    surpreendentemente omisso em rela&ccedil;&atilde;o &agrave;s importantes correntes    construtivas da Am&eacute;rica Latina. A respeito da rela&ccedil;&atilde;o da    arte norte-america com a tradi&ccedil;&atilde;o moderna europeia no p&oacute;s-guerra,    ver o ensaio de T. J. Clark, "In Defense of Abstract Expressionism", embora    nele o autor focalize especificamente o expressionismo abstrato vis-&agrave;-vis    sua linhagem europeia (<i>Farewell to an Idea/Episodes from a History of Modernism</i>.    New Haven e Londres: Yale University Press, 1999, pp. 371-403).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0101-3300201100020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back5"></a><a href="#top5">5</a>&#93; Cf. Skidmore, Thomas. <i>Brasil:    de Get&uacute;lio a Castelo</i>. Rio de Janeiro: Paz e Terra, 1982, p. 204.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300201100020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back6"></a><a href="#top6">6</a>&#93; Entre os autores estrangeiros    que se manifestaram no m&iacute;nimo reticentes em face daquele empreendimento    monumental que se anunciava em nome de uma modernidade que teria se propagado    para al&eacute;m das economias centrais, o cr&iacute;tico e historiador da arquitetura    Guilherme Wisnick menciona a f&uacute;ria ortodoxa de Max Bill, que condenava    Bras&iacute;lia por consider&aacute;-la "arquitetura b&aacute;rbara e antissocial",    e a posi&ccedil;&atilde;o c&eacute;tica de autores como Bruno Zevi e Giulio    Carlo Argan. Era de esperar que Zevi, defensor de uma "arquitetura org&acirc;nica",    mostrasse pouco entusiasmo em rela&ccedil;&atilde;o ao projeto de Bras&iacute;lia;    o argumento de Argan, entretanto, publicado em 1954, atingiria o calcanhar de    aquiles da modernidade brasileira. "Na an&aacute;lise de Argan", diz Wisnick,    "o problema fundamental dessa arquitetura reside precisamente no seu sucesso    inicial. Pois a sua autossatisfa&ccedil;&atilde;o, algo indulgente e imatura,    obtida sobretudo na escala restrita do edif&iacute;cio isolado, impede uma compreens&atilde;o    mais aprofundada das raz&otilde;es sociais que, na Europa, determinaram a cria&ccedil;&atilde;o    dos c&acirc;nones formais modernos. O que faz com que a produ&ccedil;&atilde;o    arquitet&ocirc;nica brasileira n&atilde;o se espraie para o campo do urbanismo,    onde se encontram os mais s&eacute;rios problemas relacionados &agrave; moradia    e &agrave;s periferias das cidades, e tamb&eacute;m n&atilde;o chegue a romper    a barreira de uma cria&ccedil;&atilde;o feita 'de cima para baixo', conduzida    por uma <i>intelligentzia</i> t&eacute;cnica" &#91;Wisnick, Guilherme, "Modernidade    cong&ecirc;nita", in Forty, Adrian e Andreoli, Elisabetta, (orgs.). <i>Arquitetura    moderna brasileira</i>, Londres: Phaidon, 2004, p. 28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0101-3300201100020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Vers&atilde;o em ingl&ecirc;s:    <i>Brazil's Modern Architecture</i>. Londres: Phaidon, 2004&#93;.    <!-- ref --><br>   &#91;<a name="back7"></a><a href="#top7">7</a>&#93; Caldas, Waltercio. <i>Notas,    ( ) etc.</i> S&atilde;o Paulo: Edi&ccedil;&otilde;es Gabinete de Arte Raquel    Arnaud, 2006,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0101-3300201100020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> tiragem de 400 exemplares assinados e numerados, aforismo n&#186;    86.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oiticica]]></surname>
<given-names><![CDATA[Hélio]]></given-names>
</name>
</person-group>
<source><![CDATA["A transição da cor do quadro para o espaço e o sentido de construtividade"]]></source>
<year>1986</year>
<page-range>54</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<source><![CDATA[Experiência neoconcreta: momento limite da arte]]></source>
<year>2007</year>
<page-range>90-100</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gullar]]></surname>
<given-names><![CDATA[Ferreira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Esculturas de Amilcar de Castro"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Amaral]]></surname>
<given-names><![CDATA[Aracy]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto construtivo brasileiro na arte, 1950-1962]]></source>
<year>1977</year>
<page-range>241-2</page-range><publisher-loc><![CDATA[São PauloRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FunarteSecretaria da Cultura, Ciência e Tecnologia do Estado de São PauloPinacoteca do EstadoMuseu de Arte Moderna do Rio de Janeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stephen]]></surname>
<given-names><![CDATA[Bann]]></given-names>
</name>
</person-group>
<source><![CDATA[The Tradition of Constructivism]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Da Capo Paperback]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clark]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[In Defense of Abstract Expressionism", embora nele o autor focalize especificamente o expressionismo abstrato vis-à-vis sua linhagem europeia]]></source>
<year>1999</year>
<page-range>371-403</page-range><publisher-loc><![CDATA[New HavenLondres ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Skidmore]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil: de Getúlio a Castelo]]></source>
<year>1982</year>
<page-range>204</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wisnick]]></surname>
<given-names><![CDATA[Guilherme]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernidade congênita]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Forty]]></surname>
<given-names><![CDATA[Adrian]]></given-names>
</name>
<name>
<surname><![CDATA[Andreoli]]></surname>
<given-names><![CDATA[Elisabetta]]></given-names>
</name>
</person-group>
<source><![CDATA[Arquitetura moderna brasileira]]></source>
<year>2004</year>
<page-range>28</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Phaidon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Caldas]]></surname>
<given-names><![CDATA[Waltercio]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas, ( ) etc]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Gabinete de Arte Raquel Arnaud]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
