<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451984000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451984000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Debate]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1984</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1984</year>
</pub-date>
<volume>1</volume>
<numero>1</numero>
<fpage>60</fpage>
<lpage>66</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451984000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451984000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451984000100014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Debate</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v1n1/a14img01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Como o movimento sindical enfrenta a crise    brasileira e que sa&iacute;da ele apresenta para a sociedade? Eis o ponto central deste    debate que envolveu diferentes setores do movimento sindical e, tamb&eacute;m, tr&ecirc;s    soci&oacute;logos do Centro de Estudos de Cultura Contempor&acirc;nea (CEDEC).</i></font></p>     <p><font size="2" face="Verdana"><i>Estiveram representadas as duas centrais sindicais    em forma&ccedil;&atilde;o no Brasil, a CUT e a CONCLAT. Da Coordena&ccedil;&atilde;o Nacional das Classes    Trabalhadoras (CONCLAT) participaram os seguintes sindicalistas: Jos&eacute; Francisco    da Silva, presidente da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura    (CONTAG) e Raimundo Rosa de Lima, presidente do Sindicato dos Padeiros de S&atilde;o    Paulo. Da Central &Uacute;nica dos Trabalhadores (CUT), participaram Gilmar Carneiro    dos Santos, da diretoria cassada do Sindicato dos Banc&aacute;rios de S&atilde;o Paulo, e    Clara Ant, do Sindicato dos Arquitetos de S&atilde;o Paulo, que s&oacute; chegou no final    do debate.</i></font></p>     <p><font size="2" face="Verdana"><i>Os entrevistadores foram Jos&eacute; &Aacute;lvaro Mois&eacute;s    (nosso editor), R&eacute;gis de Castro Andrade (ver artigo "Por que os sindicatos    s&atilde;o fracos no Brasil?") e Roque Aparecido da Silva. Tamb&eacute;m convidados,    n&atilde;o compareceram por raz&otilde;es diversas, os metal&uacute;rgicos Joaquim dos Santos Andrade    e Luiz Antonio Medeiros, ambos da CONCLAT. E, ainda, os metal&uacute;rgicos Jair Meneguelli    e Jo&atilde;o Paulo Pires e o petroleiro Jac&oacute; Bittar, todos da CUT.</i></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v1n1/a14img02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">REGIS &#151; Tendo como pano de fundo a crise, queremos    discutir tr&ecirc;s aspectos essenciais: como os sindicatos est&atilde;o enfrentando a crise;    como fortalecer o movimento sindical brasileiro de forma que ele possa enfrentar    a crise atual e, enfim, a quest&atilde;o da unidade do sindicalismo brasileiro, n&atilde;o    s&oacute; a n&iacute;vel nacional, mas tamb&eacute;m, a n&iacute;vel dos locais de trabalho.</font></p>     <p><font size="2" face="Verdana">Z&Eacute; FRANCISCO &#45; No campo, tentamos acertar a nossa    luta em tr&ecirc;s frentes principais: a luta pela terra, uma programa&ccedil;&atilde;o com posseiros,    parceiros e arrendat&aacute;rios e a principal bandeira, a luta pela reforma agr&aacute;ria.    Isso significa mudar a pol&iacute;tica econ&ocirc;mica: distribuir a renda, criar emprego,    dar estabilidade no emprego, criar mercado interno e quebrar a estrutura latifundial.    Queremos uma reforma agr&aacute;ria que coloque milh&otilde;es de hectares de terra, hoje    controlados pelos latifundi&aacute;rios, nas m&atilde;os dos 10 milh&otilde;es de fam&iacute;lias que delas    precisam para trabalhar. Defendemos, tamb&eacute;m, uma pol&iacute;tica agr&iacute;cola, n&atilde;o voltada    para a exporta&ccedil;&atilde;o mas que ap&oacute;ie e proteja os produtos de consumo interno e onde    os pequenos agricultores sejam beneficiados. Mas,      para isto, voc&ecirc; tem que se organizar, precisa lutar. O pessoal, que, hoje, est&aacute;      sendo expulso da terra vai ter que resistir e for&ccedil;ar a desapropria&ccedil;&atilde;o por interesse      social. Para o mais dif&iacute;cil desafio, que &eacute; a organiza&ccedil;&atilde;o dos assalariados, tem      havido v&aacute;rios encontros, concentra&ccedil;&otilde;es espec&iacute;ficas, em torno de lutas que t&ecirc;m      mudado algo na pol&iacute;tica agr&iacute;cola. Isto tudo, no entanto, ainda est&aacute; muito aqu&eacute;m      do necess&aacute;rio, mesmo porque estas lutas n&atilde;o podem ser isoladas e, para enfrentarmos      a pol&iacute;tica econ&ocirc;mica do governo e a crise, &eacute; preciso haver muita organiza&ccedil;&atilde;o,      tanto no campo, como na cidade, at&eacute; que haja um somamento dessas lutas dos trabalhadores,      para que um dia a gente possa colocar em xeque o regime e, conseq&uuml;entemente,  exigir uma mudan&ccedil;a profunda na pol&iacute;tica econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">RAIMUNDO &#151; A crise de agora j&aacute; preocupava o governo    h&aacute; muito tempo. Desde que o Figueiredo assumiu, a sua inten&ccedil;&atilde;o, com a pol&iacute;tica    salarial, foi desmobilizar os trabalhadores. De certa forma, ele conseguiu esse    objetivo porque houve um certo <i>"baque", </i>um esvaziamento do movimento sindical.    O trabalhador brasileiro est&aacute; acostumado    a olhar o tamanho do aumento salarial e a se esquecer do resto das reivindica&ccedil;&otilde;es.    O aumento semestral acabou sendo um canto de sereia. O movimento sindical n&atilde;o    tem muito preparo porque, as vezes, n&oacute;s nos preocupamos muito em ter propostas    avan&ccedil;adas &mdash; como as propostas de greve &mdash; e n&atilde;o temos propostas pol&iacute;ticas. O    trabalhador n&atilde;o precisa s&oacute; saber parar a m&aacute;quina, tem que ser mais preparado    politicamente. Foi se aproveitando do enfraquecimento do movimento que o governo    achou a brecha para transferir a crise aos trabalhadores.</font></p>     <p><font size="2" face="Verdana">No movimento sindical, nos preocupamos muito    com o problema pol&iacute;tico&#45;partid&aacute;rio. Me lembro que, em 1953, os trabalhadores    faziam greves com 300 mil; mais tarde, veio a greve geral d&oacute;s 700 mil: ningu&eacute;m    queria saber qual era o partido que atuava, mas, quanto ia ser o sal&aacute;rio. Hoje,    quando os trabalhadores de uma categoria mais preparada entram em greve, os    outros dizem: eu n&atilde;o vou entrar porque n&atilde;o &eacute; do meu partido. Acho que n&atilde;o &eacute;    por a&iacute;. Mas, quem est&aacute; pensando que o trabalhador est&aacute; dividido,      est&aacute; enganado: o trabalhador n&atilde;o est&aacute; dividido. N&oacute;s, dirigentes sindicais, &eacute;  que estamos dividindo...</font></p>     <p><font size="2" face="Verdana">GILMAR &mdash; O maior problema para o movimento sindical    enfrentar a crise, &eacute;, exatamente, a conseq&uuml;&ecirc;ncia dela; o desemprego que tem    conseq&uuml;&ecirc;ncias dr&aacute;sticas para os sindicatos, que s&atilde;o mais procurados e t&ecirc;m mais    despesas com orienta&ccedil;&atilde;o trabalhista, com assist&ecirc;ncia ao desempregado, etc. O    desemprego gera uma crise social, do ponto de vista geral da sociedade, e leva    a um descr&eacute;dito pol&iacute;tico. Na diretoria do Sindicato dos Banc&aacute;rios conclu&iacute;mos    que a crise &eacute; muito mais social e pol&iacute;tica que econ&ocirc;mica, pois, do ponto de    vista dos empres&aacute;rios, da classe dominante, estamos vendo que &eacute; poss&iacute;vel um    remanejamento econ&ocirc;mico. Hoje, o que est&aacute; crescendo, no Brasil e no mundo, &eacute;    o setor de servi&ccedil;os, que j&aacute; &eacute; grande, tem mais de 50% da m&atilde;o&#45;de&#45;obra. A automa&ccedil;&atilde;o    est&aacute; entrando de sola, reduzindo drasticamente a m&atilde;o&#45;de&#45;obra, seja no setor    oper&aacute;rio, seja no setor campesino.</font></p>     <p><font size="2" face="Verdana">Quanto aos obst&aacute;culos ao fortalecimento dos sindicatos,    temos duas coisas terr&iacute;veis: uma &eacute; o atrelamento do sindicato ao Minist&eacute;rio    do Trabalho, e a outra &eacute; a pr&aacute;tica da Justi&ccedil;a do Trabalho. &Eacute; uma raridade, no    movimento sindical brasileiro, a clareza de se lutar pela substitui&ccedil;&atilde;o do contrato    individual pelo contrato coletivo, a conven&ccedil;&atilde;o coletiva do trabalho. Outro problema    s&eacute;rio para a organiza&ccedil;&atilde;o sindical, combinado com o desemprego, &eacute; a migra&ccedil;&atilde;o    interna. Ela rebaixa o sal&aacute;rio, desmobiliza e enfraquece o sindicato. </font></p>     <p><font size="2" face="Verdana">Agora,    esta crise politiza o trabalhador. N&atilde;o &eacute; por acaso que, hoje, ele discute o    FMI, a d&iacute;vida externa, etc. Entretanto muitos dirigentes, diante destes problemas,    se fecham mais ainda, n&atilde;o fazem campanha salarial e fazem qualquer acordo. A    unidade sindical s&oacute; vai se dar quando houver unidade de a&ccedil;&atilde;o; indispens&aacute;vel    para a unidade de dire&ccedil;&atilde;o, como ficou provado no dia 21 de julho de 83, dia    da greve geral. O problema da unidade tamb&eacute;m tem a ver com o problema da democracia:    &eacute; imposs&iacute;vel fazer unidade com dirigente que rouba na urna. No Brasil de hoje    a principal refer&ecirc;ncia tem de ser os trabalhadores, ainda que o pre&ccedil;o seja      a repress&atilde;o e a interven&ccedil;&atilde;o no sindicato. Mas, hoje os dirigentes sindicais      est&atilde;o aprendendo que o nosso problema n&atilde;o &eacute; s&oacute; o <i>"trabalho", </i>mas      que o sindicalismo tem a ver, tamb&eacute;m, com a quest&atilde;o da moradia, da sa&uacute;de, da      educa&ccedil;&atilde;o, dos transportes, da alimenta&ccedil;&atilde;o, do lazer, etc. Isto mostra que a      unifica&ccedil;&atilde;o do movimento &eacute; poss&iacute;vel. N&atilde;o h&aacute; por que estarmos em centrais sindicais      ou coordena&ccedil;&otilde;es diferentes. Acredito que, combinando a refer&ecirc;ncia aos trabalhadores com a  democratiza&ccedil;&atilde;o da sociedade, vamos chegar &agrave; unifica&ccedil;&atilde;o do movimento sindical.</font></p>     <p><font size="2" face="Verdana">MOIS&Eacute;S &mdash; Voc&ecirc;s disseram tr&ecirc;s coisas muito importantes,    apesar de representarem experi&ecirc;ncias e concep&ccedil;&otilde;es sindicais diferentes: o Z&eacute;    Francisco disse que &eacute; preciso somar as for&ccedil;as para colocar o regime em cheque;    o Raimundo fala que n&atilde;o basta a greve, mas que &eacute; preciso fazer pol&iacute;tica, e o    Gilmar afirma que a unidade se faz na a&ccedil;&atilde;o. N&oacute;s estamos na beira do abismo,    e precisamos encontrar uma sa&iacute;da. Ent&atilde;o, qual o passo a ser dado agora?</font></p>     <p><font size="2" face="Verdana">Z&Eacute; FRANCISCO &#45; O movimento sindical tem um grande    papel no sentido de exigir mudan&ccedil;as diante da crise. Mas seria demais a gente    responsabilizar o movimento sindical sozinho. Ele &eacute; apenas urna entre v&aacute;rias    c&eacute;lulas da sociedade. Para virar o barco, vai ser necess&aacute;ria uma movimenta&ccedil;&atilde;o    de toda a sociedade, do conjunto das institui&ccedil;&otilde;es pol&iacute;ticas deste pa&iacute;s, cada    qual no seu canto. A&iacute;, &eacute; importante a organiza&ccedil;&atilde;o dos trabalhadores, a partir    do interior da sua categoria, criando as condi&ccedil;&otilde;es de ela se somar &agrave;s outras    categorias; &eacute; importante fortalecer a unifica&ccedil;&atilde;o dos trabalhadores para que    o conjunto da classe tenha capacidade de chegar &agrave; palavra de ordem pela greve    geral. Acho que o movimento sindical &eacute; uma refer&ecirc;ncia para os trabalhadores.    O partido pol&iacute;tico tamb&eacute;m, no sentido de defender a bandeira do trabalhador.    Neste caso, salvam&#45;se os companheiros do ABC que t&ecirc;m uma estrutura sindical    organizada dentro das f&aacute;bricas, o que lhes permite coordenar paralisa&ccedil;&otilde;es e    a realiza&ccedil;&atilde;o de greves.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">RAIMUNDO &mdash; Esta &eacute; mais uma quest&atilde;o pol&iacute;tica,    porque o movimento sindical n&atilde;o est&aacute; s&oacute; preocupado em fazer greve. Se a gente    acredita em elei&ccedil;&otilde;es diretas, por exemplo, tem que levar isso para a rua e falar    todo dia sobre elas at&eacute; que saiam. Pode ser que o problema n&atilde;o se resolva j&aacute;,    mas em cima desta proposta, uma mudan&ccedil;a de governo &eacute; poss&iacute;vel: um governo mais    popular, mais democr&aacute;tico, que atenda, principalmente, a &aacute;rea rural, a reivindica&ccedil;&atilde;o    do estatuto da terra e da reforma agr&aacute;ria. No congresso da Praia Grande, foi    muito debatida a quest&atilde;o da reforma agr&aacute;ria e de uma mudan&ccedil;a de governo; s&oacute;    assim se abre um campo para atender &agrave; quest&atilde;o do desemprego ou da falta de alimentos.    O movimento sindical tem que jogar pesado nisso: temos que fazer tudo para alcan&ccedil;ar      uma mudan&ccedil;a de governo. Tanto o congresso da Praia Grande, como o que foi realizado  em S&atilde;o Bernardo, t&ecirc;m propostas neste sentido.</font></p>     <p><font size="2" face="Verdana">Temos de sentar e discutir estas    propostas e decidir como trabalhar no concreto. Mas, n&atilde;o adianta nada discutir,    dobrar a pastinha e guardar tudo. As resolu&ccedil;&otilde;es t&ecirc;m que ir &eacute; para as massas,    as assembl&eacute;ias e os sindicatos.</font></p>     <p><font size="2" face="Verdana">GILMAR &mdash; O movimento sindical precisa se unir    aos partidos pol&iacute;ticos, ao movimento popular, ao movimento estudantil, &agrave; igreja,    porque no fundo trabalhador &eacute; tudo isto: vai &agrave; escola, mora num bairro, freq&uuml;enta    a igreja e atua num partido pol&iacute;tico. Ou o movimento sindical se unifica para    exigir elei&ccedil;&otilde;es livres e diretas, em todos os n&iacute;veis, ou, ent&atilde;o, o que vai restar    ser&aacute; a elei&ccedil;&atilde;o indireta para presidente da Rep&uacute;blica e a perman&ecirc;ncia da repress&atilde;o.    O movimento sindical precisa exigir as diretas e, como conseq&uuml;&ecirc;ncia, a Constituinte,    porque a democracia interessa aos trabalhadores.</font></p>     <p><font size="2" face="Verdana">ROQUE &mdash; &Eacute; na medida em que avan&ccedil;a a organiza&ccedil;&atilde;o    dos trabalhadores nos pr&oacute;prios locais de trabalho que surgem as duas centrais,    CUT e CONCLAT. Isso, num momento em que todos afirmam que a unidade &eacute; fundamental.    Ent&atilde;o, parece que &eacute; na medida em que os dirigentes sindicais come&ccedil;am a organizar    os trabalhadores pela base &mdash; isto &eacute;, n&atilde;o se apoiar apenas nos direitos concedidos    pelo Estado, mas na pr&oacute;pria capacidade de organiza&ccedil;&atilde;o dos trabalhadores &mdash; que    o movimento racha. E, da&iacute;, n&atilde;o se consegue enfrentar certas dificuldades atuais,    nem conservar a unidade... Dentro disto, como dar um passo adiante? O atual    rompimento com as estruturas sindicais &eacute; um passo adiante ou &eacute; uma dificuldade    a mais para romper o que atrapalha?</font></p>     <p><font size="2" face="Verdana">Z&Eacute; FRANCISCO &#45; No Brasil, tem muita coisa errada e n&atilde;o  &eacute; s&oacute; a quest&atilde;o da    estrutura sindical. A nossa legisla&ccedil;&atilde;o trabalhista &eacute; bem diferente da dos outros    pa&iacute;ses. Enquanto l&aacute;, a principal preocupa&ccedil;&atilde;o da lei &eacute; com a sindicaliza&ccedil;&atilde;o,    e as conquistas avan&ccedil;am atrav&eacute;s da negocia&ccedil;&atilde;o, aqui o governo chega e determina,    disciplina a pol&iacute;tica salarial e coloca a justi&ccedil;a do trabalho na fun&ccedil;&atilde;o de &oacute;rg&atilde;o    de decis&atilde;o que s&oacute; se limita a homologar os diss&iacute;dios oficiais. Existe, ainda,    o problema da falta de estabilidade no emprego e etc. Ent&atilde;o, n&atilde;o se pode analisar    a organiza&ccedil;&atilde;o do trabalhador sem analisar o outro lado. &Eacute; preciso mudar a legisla&ccedil;&atilde;o,    mas o trabalhador n&atilde;o est&aacute; ligado na pol&iacute;tica, na pol&iacute;tica salarial, na falta    de poder da justi&ccedil;a de trabalho, na quest&atilde;o da falta de estabilidade que dificulta    a sua pr&oacute;pria organiza&ccedil;&atilde;o. Hoje, com a abertura, muitos l&iacute;deres sindicais que    n&atilde;o tinham aderido &agrave; intersindical, o est&atilde;o fazendo; os despreocupados com a    sua base, j&aacute; come&ccedil;am a se preocupar; mas, eu ainda acho que o melhor caminho    &eacute; o da unicidade. N&atilde;o podemos ignorar que existe uma estrutura desta natureza    e o diabo do imposto sindical para sustent&aacute;&#45;la, E, por isso, ningu&eacute;m se arrisca    a abrir m&atilde;o, sem que, ao mesmo tempo, haja mais participa&ccedil;&atilde;o dos trabalhadores    nas negocia&ccedil;&otilde;es coletivas. Para tanto, ser&aacute; necess&aacute;rio mudar a legisla&ccedil;&atilde;o trabalhista  e devolver &agrave; justi&ccedil;a do trabalho o seu poder normativo.</font></p>     <p><font size="2" face="Verdana">GILMAR &mdash; Foi dito que quando se mobiliza, se    racha. Eu acho que a condi&ccedil;&atilde;o para rachar &eacute;, exatamente, a mobiliza&ccedil;&atilde;o. Hoje,    90% dos dirigentes sindicais s&atilde;o interventores, isto significa que, na medida em que haja mobiliza&ccedil;&atilde;o,      a tend&ecirc;ncia natural &eacute; o racha, &eacute; a autodefesa dos dirigentes sindicais que tomaram      o poder nos sindicatos ap&oacute;s 64. Quando se democratizarem os sindicatos, mais  de 90% dos dirigentes sindicais perder&atilde;o o seu mandato neste pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">MOIS&Eacute;S &mdash; Se voc&ecirc;s tivessem que discutir, hoje,    uma pauta imediata para as duas centrais sindicais, j&aacute; que por ora elas existem,    o que ela incluiria?</font></p>     <p><font size="2" face="Verdana">Z&Eacute; FRANCISCO &#45; Eu falaria de uma pauta unit&aacute;ria,    j&aacute; que a CONCLAT &eacute; apenas um organismo de transi&ccedil;&atilde;o para uma central sindical,    disposta a debater com os companheiros que organizaram o Congresso de S&atilde;o Bernardo.    Nesta pauta, al&eacute;m da reforma agr&aacute;ria, entraria a quest&atilde;o da redemocratiza&ccedil;&atilde;o    do pa&iacute;s, um plano de lutas imediatas e outras quest&otilde;es importantes, como a da    pol&iacute;tica do BNH... A listagem &eacute; f&aacute;cil; teria que se elaborar um plano de lutas    para se levar &agrave; discuss&atilde;o dentro das f&aacute;bricas, no campo, na constru&ccedil;&atilde;o civil.    As formas de press&atilde;o deveriam ser planejadas de acordo com a organiza&ccedil;&atilde;o da    categoria. At&eacute;. que se criem as condi&ccedil;&otilde;es para a deflagra&ccedil;&atilde;o de uma greve geral    que, na minha opini&atilde;o, n&atilde;o pode ser descartada.</font></p>     <p><font size="2" face="Verdana">Para a reunifica&ccedil;&atilde;o do movimento sindical tem    de haver flexibilidade de ambos os lados, al&eacute;m, necessariamente, de uma revis&atilde;o    dos pr&oacute;prios crit&eacute;rios de organiza&ccedil;&atilde;o sindical. Esta revis&atilde;o ter&aacute; que estar,    tamb&eacute;m, condicionada a um conte&uacute;do de lutas, a um programa de lutas; quer dizer,    &agrave; qualidade do trabalho e dos crit&eacute;rios de organiza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>CUT E CONCLAT &#45; DIVIS&Atilde;O OU PLURALISMO</b></font></p>     <p><font size="2" face="Verdana">O surgimento de uma central sindical, a CUT,    e a cria&ccedil;&atilde;o de um embri&atilde;o j&aacute; em fase avan&ccedil;ada de gesta&ccedil;&atilde;o, de outra, a CONCLAT,    a partir da segunda metade de 1983, poder&atilde;o gerar que conseq&uuml;&ecirc;ncias ao movimento    sindical brasileiro?</font></p>     <p><font size="2" face="Verdana">&Agrave; primeira vista, o medo, manifestado por sindicalistas    e outros setores, &eacute; de que a divis&atilde;o entre as lideran&ccedil;as dos trabalhadores seja    um processo irrevers&iacute;vel e irremedi&aacute;vel. A segunda conclus&atilde;o sugerida &eacute; a de    que o processo de instaura&ccedil;&atilde;o do pluralismo sindical, no Brasil, caminha avan&ccedil;ado.    No entanto, dependendo das discuss&otilde;es entre os dois organismos, CUT e CONCLAT,    pluralismo sindical ou divis&atilde;o das lideran&ccedil;as sindicais ter&atilde;o sentido bastante diverso e, portanto,  apontar&atilde;o para caminhos bastante distintos do que se possa imaginar hoje.</font></p>     <p><font size="2" face="Verdana">N&atilde;o est&atilde;o bastante definidas, ainda, as diverg&ecirc;ncias.    A qualidade, na verdade, &eacute; menor que a quantidade. E a quest&atilde;o da unidade parece    ser palavra de ordem das duas correntes, assim como o rep&uacute;dio &agrave; atual estrutura    sindical.</font></p>     <p><font size="2" face="Verdana">O ritmo da contesta&ccedil;&atilde;o a esta estrutura e a amplitude    das suas transforma&ccedil;&otilde;es talvez sejam as quest&otilde;es que est&atilde;o na base das diverg&ecirc;ncias,    que, se por um lado poder&atilde;o ser dissipadas com o avan&ccedil;o da capacidade de organiza&ccedil;&atilde;o    sindical, podem, por outro, se aprofundar mais, na medida em que se ampliem as mobiliza&ccedil;&otilde;es dos trabalhadores e as  bases de sustenta&ccedil;&atilde;o destas lideran&ccedil;as.</font></p>     <p><font size="2" face="Verdana">H&aacute; aspectos, no entanto, que merecem    especial aten&ccedil;&atilde;o. Apesar da exist&ecirc;ncia de diverg&ecirc;ncias hist&oacute;ricas no interior    do sindicalismo brasileiro, esta &eacute; a primeira vez que elas se explicitam atrav&eacute;s    da cria&ccedil;&atilde;o de organismos nacionais. De outras vezes, quando da transforma&ccedil;&atilde;o    do MUT &#151; Movimento Unificador dos Trabalhadores &#151; em Congresso dos Trabalhadores    Brasileiros, em 1947, ou quando da cria&ccedil;&atilde;o do CGT, em 1962, seus fundadores    preocuparam&#45;se em n&atilde;o aprofundar o seu antagonismo com as outras correntes e,    de forma especial, com a estrutura sindical. Desde os anos 30, a partir da cria&ccedil;&atilde;o da CLT, todas as centrais      sindicais criadas no Brasil sempre tiveram uma caracter&iacute;stica comum: deixar      aberta uma porta aos dirigentes de Federa&ccedil;&otilde;es e Confedera&ccedil;&otilde;es para que tivessem  assento em sua dire&ccedil;&atilde;o nacional, desde que essa fosse a sua vontade.</font></p>     <p><font size="2" face="Verdana">Hoje, de certa forma, um dos limites que separa    as duas centrais sindicais em processo de forma&ccedil;&atilde;o &eacute;, em &uacute;ltima an&aacute;lise, as    suas diverg&ecirc;ncias em rela&ccedil;&atilde;o ao respeito e ao reconhecimento, ou n&atilde;o, da estrutura    sindical e, por conseq&uuml;&ecirc;ncia, das federa&ccedil;&otilde;es e confedera&ccedil;&otilde;es. O que n&atilde;o significa    que n&atilde;o existam diferentes concep&ccedil;&otilde;es pol&iacute;tico&#45;partid&aacute;rias e ideol&oacute;gicas. Na    verdade, estes dois fatores acabam se combinando como fonte      e fruto de um mesmo processo. N&atilde;o &eacute; por acaso, por exemplo, que a CONCLAT &#45; Praia      Grande tem uma estrutura b&aacute;sica formada por trabalhadores rurais ideologicamente      "avan&ccedil;ados" e setores urbanos com menor &iacute;ndice de organiza&ccedil;&atilde;o e express&atilde;o      no cen&aacute;rio pol&iacute;tico, ao contr&aacute;rio da <i>CUT &#45; ABC, </i>principalmente urbana e      reunindo, n&atilde;o s&oacute; os setores considerados mais avan&ccedil;ados do movimento oper&aacute;rio,      como mais ativos politicamente.</font></p>     <p><font size="2" face="Verdana">Apesar disso, a capacidade de negocia&ccedil;&atilde;o, atrav&eacute;s    do reconhecimento das m&uacute;tuas diverg&ecirc;ncias, pode ser um dos resultados desse    processo de ruptura aberto com a cria&ccedil;&atilde;o das duas centrais. H&aacute; raz&otilde;es para que      flores&ccedil;am algumas esperan&ccedil;as. Na medida em que se explicitam as diferentes posi&ccedil;&otilde;es      do movimento sindical, a base poderia se transformar em f&oacute;rum privilegiado das      discuss&otilde;es. E a&iacute; os interesses s&atilde;o mais concretos e mais objetivos. Em torno      destes interesses &eacute; poss&iacute;vel alinhar as "dire&ccedil;&otilde;es" rumo &agrave; unifica&ccedil;&atilde;o,      n&atilde;o necessariamente dentro de uma &uacute;nica central sindical mas, principalmente      em torno de um programa de a&ccedil;&atilde;o e de lutas, que devem e precisam ser travadas      pela classe trabalhadora, se ela quiser se defender da crise e, mais do que  isso, alcan&ccedil;ar a conquista dos seus interesses imediatos e de longo prazo. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/v1n1/a14img03.gif"></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
