<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292011000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292011000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A visão do Paraguai no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souchaud]]></surname>
<given-names><![CDATA[Sylvain]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Paris Diderot Institut de recherche pour le Développement ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>33</volume>
<numero>1</numero>
<fpage>131</fpage>
<lpage>153</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292011000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292011000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292011000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste texto, trata-se da questão de como se constrói e compõe a imagem do Paraguai formada e veiculada no Brasil. Nos detemos tanto nas interpretações de eventos históricos que marcam as relações internacionais entre os dois países, quanto nas representações territoriais seletivas do Paraguai que circulam no Brasil. Uma atenção especial será dada às percepções e representações brasileiras das correntes migratórias que se formam em ambos os lados da fronteira, seja de brasileiros no Paraguai, seja de paraguaios no Brasil, pois a migração internacional, como situação de contato, alimenta a produção de representações recíprocas]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this paper, I investigate the image of Paraguay that is conveyed in Brazil, how it is constructed and what forms it. I am interested both in the interpretation of historical events that marked relations between the two countries, and selective spatial representations of Paraguay circulating in Brazil. Particular attention is paid to the Brazilian perceptions and representations of migration flows that form on either side of the international border, this is to say Brazilian migrants in Paraguay and Paraguayan migrants in Brazil, because international migrations, as contact situations, are responsible for the production of reciprocal representations]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[Paraguai]]></kwd>
<kwd lng="pt"><![CDATA[Migrações Internacionais]]></kwd>
<kwd lng="pt"><![CDATA[Relações Internacionais]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[Paraguay]]></kwd>
<kwd lng="en"><![CDATA[International Migrations]]></kwd>
<kwd lng="en"><![CDATA[International Relations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A vis&atilde;o do Paraguai no Brasil<a href="#not"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sylvain Souchaud</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Geografia em MIGRINTER (Migrations internationales, espaces et soci&eacute;t&eacute;s) pela Uni   versidade de Poitiers, Fran&ccedil;a, e pesquisador do Institut de recherche pour le D&eacute;veloppement (IRD) da Universidade Paris Diderot. E-mail: <a href="mailto:sylvain.souchaud@ird.fr">sylvain.souchaud@ird.fr</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste texto, trata-se da quest&atilde;o de como se constr&oacute;i e comp&otilde;e a imagem do Paraguai formada e veiculada no Brasil. Nos detemos tanto nas interpreta&ccedil;&otilde;es de eventos hist&oacute;ricos que marcam as rela&ccedil;&otilde;es internacionais entre os dois pa&iacute;ses, quanto nas representa&ccedil;&otilde;es territoriais seletivas do Paraguai que circulam no Brasil. Uma aten&ccedil;&atilde;o especial ser&aacute; dada &agrave;s percep&ccedil;&otilde;es e representa&ccedil;&otilde;es brasileiras das correntes migrat&oacute;rias que se formam em ambos os lados da fronteira, seja de brasileiros no Paraguai, seja de paraguaios no Brasil, pois a migra&ccedil;&atilde;o internacional, como situa&ccedil;&atilde;o de contato, alimenta a produ&ccedil;&atilde;o de representa&ccedil;&otilde;es rec&iacute;procas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Brasil - Paraguai - Migra&ccedil;&otilde;es Internacionais - Rela&ccedil;&otilde;es Internacionais</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">In this paper, I investigate the image of Paraguay that is conveyed in Brazil, how it is constructed and what forms it. I am interested both in the interpretation of historical events that marked relations between the two countries, and selective spatial representations of Paraguay circulating in Brazil. Particular attention is paid to the Brazilian perceptions and representations of migration flows that form on either side of the international border, this is to say Brazilian migrants in Paraguay and Paraguayan migrants in Brazil, because international migrations, as contact situations, are responsible for the production of reciprocal representations.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Brazil - Paraguay - International Migrations - International Relations</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estrangeiros que viajam pelo Brasil podem se surpreender com o lugar que o Paraguai ocupa no imagin&aacute;rio brasileiro. Enquanto a Argentina, o Uruguai, a Bol&iacute;via ou o Chile, para citar pa&iacute;ses pr&oacute;ximos ao mesmo tempo do Brasil e do Paraguai, s&atilde;o percebidos na sua atualidade e quase integralidade de seu territ&oacute;rio, a sociedade e o espa&ccedil;o paraguaios s&atilde;o vistos parcialmente. Pouco se sabe ou se pensa saber sobre o territ&oacute;rio paraguaio fora a &aacute;rea restrita da Cidade do Leste na regi&atilde;o fronteiri&ccedil;a, e a imagem da sociedade paraguaia ficou detida no passado, o da Grande Guerra (como &eacute; conhecida, no pa&iacute;s, a Guerra do Paraguai) da segunda metade do s&eacute;culo XIX e das miss&otilde;es jesu&iacute;ticas dos s&eacute;culos anteriores. Tratando-se da vis&atilde;o do Paraguai no Brasil, elementos fragment&aacute;rios e desintegrados impedem que se forme um quadro coerente e atualizado deste pa&iacute;s encravado no Cone Sul. O estatuto particular do Paraguai e a forma como se constr&oacute;i o seu conhecimento no Brasil merecem ser pensados. Por ter seguido uma trajet&oacute;ria hist&oacute;rica distinta desde a &eacute;poca colonial, o Paraguai apresenta hoje caracteres originais, geogr&aacute;fica, &eacute;tnica, cultural e socialmente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pa&iacute;ses da Am&eacute;rica Latina s&atilde;o, em sua grande maioria, litor&acirc;neos. O Paraguai n&atilde;o o &eacute; e nunca o foi. A sua forma&ccedil;&atilde;o come&ccedil;a no in&iacute;cio do s&eacute;culo XVI e, desde ent&atilde;o, esse espa&ccedil;o, que aos poucos se torna o Paraguai no s&eacute;culo XIX, ficou encravado no subcontinente. A aus&ecirc;ncia de litoral &eacute; uma configura&ccedil;&atilde;o territorial &uacute;nica na regi&atilde;o, j&aacute; que a Bol&iacute;via - pa&iacute;s que hoje, junto com o Paraguai, n&atilde;o tem fronteira oce&acirc;nica - perdeu a sua faixa litoral no final do s&eacute;culo XIX (Guerra do Pac&iacute;fico, 1879-1884).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande parte dos pa&iacute;ses da regi&atilde;o s&atilde;o andinos, mas o Paraguai n&atilde;o compartilha essa outra caracter&iacute;stica geogr&aacute;fica importante. A aus&ecirc;ncia dessas duas caracter&iacute;sticas (ser um pa&iacute;s oce&acirc;nico e/o andino) determina em certa medida a forma&ccedil;&atilde;o territorial do Paraguai, quando, nos primeiros tempos da coloniza&ccedil;&atilde;o europeia, os esfor&ccedil;os dos colonos concentraram-se nas regi&otilde;es andinas e suas jazidas de metais preciosos e nas &aacute;reas litor&acirc;neas onde desenvolveram produ&ccedil;&otilde;es agr&iacute;colas e constru&iacute;ram importantes cidades-portos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem se tornar totalmente independente da evolu&ccedil;&atilde;o territorial do subcontinente, alguns epis&oacute;dios, tal como &agrave; tr&aacute;gica Guerra da Tr&iacute;plice Alian&ccedil;a (1864-1870), mostram a impossibilidade de o Paraguai se desprender das grandes pot&ecirc;ncias regionais; o pa&iacute;s evolui em uma situa&ccedil;&atilde;o de relativa marginalidade e tra&ccedil;a uma trajet&oacute;ria original, combinando posturas de retraimento e de abertura que hoje refletem em caracteres aparentemente ins&oacute;litos. Por um lado, o Paraguai &eacute; o &uacute;nico pa&iacute;s da Am&eacute;rica que reconhece oficialmente o bilinguismo. Segundo o Censo 2002, o guarani &eacute; a l&iacute;ngua habitual de 59% (DGEEC, 2005a) dos domic&iacute;lios e &eacute; falado por 86,7% dos paraguaios (o espanhol 69,7%). No entanto, a import&acirc;ncia da l&iacute;ngua guarani n&atilde;o define a identidade paraguaia como ind&iacute;gena porque apenas 1,7% (87.099) da popula&ccedil;&atilde;o se declara ind&iacute;gena (DGEEC, 2005b). A conserva&ccedil;&atilde;o de um idioma ind&iacute;gena entre a popula&ccedil;&atilde;o tende a difundir a ideia de que historicamente o Paraguai ficou na margem do movimento de integra&ccedil;&atilde;o continental e mundial que a Am&eacute;rica do Sul conheceu a partir do final do s&eacute;culo XV e que se prolongou depois das independ&ecirc;ncias at&eacute; hoje.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, a proje&ccedil;&atilde;o internacional do Paraguai deve ser recordada, por ser antiga e diversificada. A popula&ccedil;&atilde;o paraguaia, embora seja a menos numerosa da regi&atilde;o, tem importantes contingentes de migrantes nos pa&iacute;ses vizinhos, principalmente na Argentina, onde os paraguaios formam a maior popula&ccedil;&atilde;o estrangeira, superando at&eacute; a imigra&ccedil;&atilde;o boliviana, que &eacute;, por&eacute;m, mais estudada e conhecida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O interesse da na&ccedil;&atilde;o paraguaia pela imigra&ccedil;&atilde;o internacional &eacute; ainda mais antigo. O Estado paraguaio formula uma pol&iacute;tica de promo&ccedil;&atilde;o da imigra&ccedil;&atilde;o internacional europeia na metade do s&eacute;culo XIX. Em 1854, &eacute; implantada no Chaco a col&ocirc;nia francesa de Nueva Burdeos. A hospitalidade da na&ccedil;&atilde;o paraguaia n&atilde;o se desmente no s&eacute;culo XX, e contingentes diversificados geograficamente e culturalmente s&atilde;o integrados &agrave; na&ccedil;&atilde;o paraguaia: italianos, alem&atilde;es, japoneses, ucranianos e russos formam col&ocirc;nias agr&iacute;colas na regi&atilde;o oriental, e imigrantes menonitas origin&aacute;rios da Europa oriental e do Canad&aacute; se instalam principalmente no cora&ccedil;&atilde;o do Chaco (V&Aacute;ZQUEZ, 2009). Mais recentemente, desde os anos 1970, imigrantes chineses e coreanos imigram em Assun&ccedil;&atilde;o e em Ciudad del Este para desenvolver atividades comerciais e industriais (confec&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A integra&ccedil;&atilde;o regional e at&eacute; mundial do Paraguai fica mais intensa ainda a partir da aproxima&ccedil;&atilde;o do Paraguai com o Brasil, iniciada nos anos 1960 e que d&aacute; lugar &agrave; constru&ccedil;&atilde;o da hidrel&eacute;trica de Itaipu, no rio Paran&aacute;. A partir dos anos 1970, a instala&ccedil;&atilde;o de imigrantes brasileiros nos departamentos (estados) do leste (<a href="/img/revistas/cint/v33n1/a06map01M.jpg">Mapa 1</a>) - Alto Paran&aacute;, Canindey&uacute;, Amambay e Concepci&oacute;n, principalmente -<a name="1b"></a><a href="#1a"><sup>1</sup></a> favoreceu a forma&ccedil;&atilde;o de um dispositivo territorial que combina espa&ccedil;os rurais especializados e centros urbanos de pequeno e m&eacute;dio porte, fortemente articulados a lugares globalizados do exterior (SOUCHAUD, 2007). Hoje, o Paraguai &eacute; um dos principais produtores e exportadores de soja do mundo.<a name="2b"></a><a href="#2a"><sup>2</sup></a> Tamb&eacute;m seria o segundo destino em volume da emigra&ccedil;&atilde;o brasileira, depois dos Estados Unidos e antes do Jap&atilde;o (MINIST&Eacute;RIO DAS RELA&Ccedil;&Otilde;ES EXTERIORES, 2009). N&atilde;o somente o volume da imigra&ccedil;&atilde;o brasileira no Paraguai surpreende, mas tamb&eacute;m o fato de que o Paraguai tem um saldo migrat&oacute;rio positivo com o Brasil, quando, segundo a teoria cl&aacute;ssica sobre a migra&ccedil;&atilde;o internacional, os fluxos migrat&oacute;rios orientam a m&atilde;o de obra das economias perif&eacute;ricas para o mercado de trabalho das pot&ecirc;ncias econ&ocirc;micas regionais ou mundiais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses elementos introdut&oacute;rios ao mesmo tempo ressaltam a singularidade do Paraguai e desmentem o argumento segundo o qual historicamente o Paraguai assumiu uma postura exclusivamente isolacionista, da qual, hoje, a sua imagem no exterior se ressentiria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que nos interessar&aacute; neste texto &eacute; a quest&atilde;o de como se constr&oacute;i e comp&otilde;e a imagem do Paraguai formada e veiculada no Brasil. Nos deteremos tanto nas interpreta&ccedil;&otilde;es de eventos hist&oacute;ricos que marcam as rela&ccedil;&otilde;es internacionais entre os dois pa&iacute;ses, quanto nas representa&ccedil;&otilde;es territoriais seletivas do Paraguai que circulam no Brasil. Uma aten&ccedil;&atilde;o especial ser&aacute; dada &agrave;s percep&ccedil;&otilde;es e representa&ccedil;&otilde;es brasileiras das correntes migrat&oacute;rias que se formam em ambos os lados da fronteira, seja de brasileiros no Paraguai, seja de paraguaios no Brasil, pois a migra&ccedil;&atilde;o internacional, como situa&ccedil;&atilde;o de contato, alimenta a produ&ccedil;&atilde;o de representa&ccedil;&otilde;es rec&iacute;procas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Uma Hist&oacute;ria Comum, uma Mem&oacute;ria Distinta</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paraguai e Brasil compartilham eventos hist&oacute;ricos que influenciaram de maneira diferente a pr&oacute;pria forma&ccedil;&atilde;o da sociedade. A guerra que, entre 1964 e 1970, op&ocirc;s o Paraguai &agrave; coaliz&atilde;o da Argentina, Brasil e Uruguai &eacute; um bom exemplo disso. Depois do fracasso das ofensivas paraguaias lan&ccedil;adas em 1864 no Mato Grosso, Rio Grande do Sul e Corrientes (Argentina), em 1865 a coaliz&atilde;o invade o Paraguai, que se torna o campo de batalha exclusivo at&eacute; o final da guerra. Os historiadores consideram que a Guerra da Tr&iacute;plice Alian&ccedil;a foi uma das primeiras "guerras totais da era industrial"<a name="3b"></a><a href="#3a"><sup>3</sup></a> (RICHARD et al., 2007). Nesse sentindo, a guerra mobilizou o conjunto dos recursos dispon&iacute;veis do Estado paraguaio: sua popula&ccedil;&atilde;o - inclusive as mulheres e as crian&ccedil;as, que combateram -, sua economia, seu territ&oacute;rio. Rapidamente, para os beligerantes, a guerra foi um objetivo em si e tanto a coaliz&atilde;o quanto a sociedade paraguaia, liderada pelo presidente-marechal Francisco Solano L&oacute;pez, entraram em um processo de aniquilamento da sociedade paraguaia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o Paraguai, as consequ&ecirc;ncias da guerra foram terr&iacute;veis. Provavelmente 60% da popula&ccedil;&atilde;o do pa&iacute;s morreu.<a name="4b"></a><a href="#4a"><sup>4</sup></a> O Brasil e a Argentina dividiram entre si 40% do territ&oacute;rio paraguaio. A sociedade e a economia, principalmente agr&iacute;cola naquela &eacute;poca, ficaram totalmente desestruturadas: quase 90% dos homens adultos morreram, e a popula&ccedil;&atilde;o sobrevivente, de maioria feminina, ficou dispersa e desorganizada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Logo, percebe-se melhor porque a guerra, chamada no Paraguai Grande Guerra, ou Guerra Guas&uacute; (em guarani), alimentou t&atilde;o fortemente os imagin&aacute;rios coletivos at&eacute; hoje (BOIDIN, 2007). Pensada como uma "ruptura total", a guerra deu origem &agrave; forma&ccedil;&atilde;o de uma hist&oacute;ria oficial que, por sua vez, definiu uma identidade nacionalista e heroica forjada na resist&ecirc;ncia e no isolamento (LANGA PIZARRO, 2006). Foi nesse contexto de forma&ccedil;&atilde;o e afirma&ccedil;&atilde;o ideol&oacute;gica coletiva que as ditaduras paraguaias do s&eacute;culo XX devem ser interpretadas, ao mesmo tempo como sua express&atilde;o e fator.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que restou na mem&oacute;ria coletiva brasileira da Guerra do Paraguai no Brasil? Primeiro, &eacute; importante lembrar que, apesar de a guerra n&atilde;o ter sido t&atilde;o impactante para o Brasil como para o Paraguai, ela foi um epis&oacute;dio marcante da hist&oacute;ria da sociedade brasileira do s&eacute;culo XIX. Somente as cidades rio-grandenses da fronteira - Uruguaiana, Itaqui e S&atilde;o Borja - e alguns territ&oacute;rios do Mato Grosso meridional foram ocupados, mas o n&uacute;mero de soldados mobilizados na guerra chegou a 140 mil homens (CAPDEVILA, 2007, p. 33), dos quais provavelmente uns 50 mil morreram, a maioria n&atilde;o nos campos de batalha e sim em raz&atilde;o das condi&ccedil;&otilde;es prec&aacute;rias de sobreviv&ecirc;ncia dos soldados: m&aacute; alimenta&ccedil;&atilde;o, cansa&ccedil;o extremo e doen&ccedil;as (como a c&oacute;lera) causavam nessa &eacute;poca mais mortalidade nas tropas do que as batalhas. Portanto, o custo humano dessa guerra foi alto para o Brasil. Al&eacute;m disso, n&atilde;o foi um epis&oacute;dio curto, j&aacute; que as tropas brasileiras continuaram a ocupar o territ&oacute;rio inclusive depois do final do conflito. O ex&eacute;rcito brasileiro ficou em Assun&ccedil;&atilde;o at&eacute; 1876 (CAPDEVILA, 2007, p. 494), e os territ&oacute;rios paraguaios ao norte da regi&atilde;o oriental foram transferidos para o Brasil, onde hoje integram o territ&oacute;rio do Mato Grosso do Sul meridional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, pelos impactos hist&oacute;ricos, territoriais e populacionais, a Guerra do Paraguai poderia ter marcado a mem&oacute;ria brasileira e contribu&iacute;do para a forma&ccedil;&atilde;o de um imagin&aacute;rio sobre o Paraguai na sociedade brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoje, no entanto, o Paraguai &eacute; visto no Brasil n&atilde;o pela parte meridional do Mato Grosso do Sul, vasta &aacute;rea de trocas e contatos hist&oacute;ricos diversificados entre os dois pa&iacute;ses, e sim pela divisa com o Paran&aacute;, de integra&ccedil;&atilde;o recente (segunda metade do s&eacute;culo XX), e principalmente em fun&ccedil;&atilde;o de movimentos associados a atividades comerciais entre as cidades de fronteira: Cidade do Leste e Foz do Igua&ccedil;u.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Paraguai, a refer&ecirc;ncia ao Cerro Cor&aacute; &eacute; onipresente. O relevo - pois "cerro", em espanhol, significa uma faixa montanhosa de relevo leve, e "cor&aacute;", em guarani, designa uma configura&ccedil;&atilde;o de cerco - d&aacute; nome a in&uacute;meras ruas, lojas e empresas do pa&iacute;s, e n&atilde;o h&aacute; d&uacute;vida sobre a refer&ecirc;ncia na popula&ccedil;&atilde;o paraguaia: foi o lugar da &uacute;ltima batalha do presidente Francisco Solano L&oacute;pez e seu ex&eacute;rcito em derrota contra as tropas brasileiras que o perseguiam. O presidente paraguaio morreu nessa batalha que marcou o final da guerra. Para os paraguaios, e gra&ccedil;as &agrave; forma&ccedil;&atilde;o de uma hist&oacute;ria oficial, o Cerro Cor&aacute; marca ao mesmo tempo a bravura e o mart&iacute;rio da popula&ccedil;&atilde;o paraguaia nessa guerra, valores encarnados pelo presidente L&oacute;pez.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o Brasil, Cerro Cor&aacute; &eacute; o nome do final vitorioso de uma guerra longa e dura. Mas a sua refer&ecirc;ncia no Brasil &eacute; rar&iacute;ssima. Desde 1953, &eacute; o nome de um munic&iacute;pio de 10.916 habitantes (IBGE, 2011) no interior do Rio Grande do Norte, dado explicitamente em homenagem aos soldados brasileiros da Guerra do Paraguai.<a name="5b"></a><a href="#5a"><sup>5</sup></a> Uma procura no Google Maps identificou dez ruas, uma avenida e uma ladeira chamadas Cerro Cor&aacute; no Brasil. Na cidade de S&atilde;o Paulo, a Rua Cerro Cor&aacute;, no bairro da Vila Madalena, na zona oeste, &eacute; um ponto de refer&ecirc;ncia urbano importante, por&eacute;m &eacute; prov&aacute;vel que os moradores n&atilde;o saibam seu significado hist&oacute;rico ou geogr&aacute;fico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Brasil e Paraguai constru&iacute;ram uma mem&oacute;ria muito diferente da guerra que os colocou em lados opostos na segunda metade do s&eacute;culo XIX. No Brasil, ao mesmo tempo que foi se apagando a mem&oacute;ria da guerra, foi se perdendo a mem&oacute;ria das refer&ecirc;ncias paraguaias que poderiam ter alimentado um imagin&aacute;rio coletivo sobre o pa&iacute;s vizinho.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Perspectiva de um Pa&iacute;s da Fronteira</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A integra&ccedil;&atilde;o da regi&atilde;o fronteiri&ccedil;a entre o Brasil e o Paraguai, correspondente ao curso m&eacute;dio do rio Paran&aacute;, a partir dos anos 1960, vai forjar quase exclusivamente a imagem atual do Paraguai no Brasil. Essa integra&ccedil;&atilde;o se baseia na constru&ccedil;&atilde;o da hidrel&eacute;trica de Itaipu, na extens&atilde;o da fronteira agr&iacute;cola brasileira especializada na produ&ccedil;&atilde;o de soja nos departamentos do leste paraguaio e no crescimento das cidades de fronteira, Cidade do Leste em primeiro lugar. Desses tr&ecirc;s processos, nasce uma percep&ccedil;&atilde;o pol&ecirc;mica e territorialmente limitada do Paraguai no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do ponto de vista das rela&ccedil;&otilde;es internacionais, a hidrel&eacute;trica de Itaipu e a coloniza&ccedil;&atilde;o agr&iacute;cola ocorrem como efeito da aproxima&ccedil;&atilde;o dos dois pa&iacute;ses engajados na ocupa&ccedil;&atilde;o e integra&ccedil;&atilde;o de espa&ccedil;os perif&eacute;ricos de seu respectivo pa&iacute;s: movimento convergente orientado em dire&ccedil;&atilde;o ao oeste do lado brasileiro e em dire&ccedil;&atilde;o ao leste do lado paraguaio. No Paraguai, o objetivo &eacute; captar recursos e gerar rendas fundi&aacute;rias e energ&eacute;ticas que possam ser redistribu&iacute;das para as clientelas do poder aliciador do general Stroessner. Do lado brasileiro, a hidrel&eacute;trica deve sustentar o crescimento urbano e industrial da regi&atilde;o Sudeste, concentrado em S&atilde;o Paulo, e alimentar com "novas" terras a moderniza&ccedil;&atilde;o agr&iacute;cola. Nos dois pa&iacute;ses, o crescimento da popula&ccedil;&atilde;o, que ocorre no contexto da transi&ccedil;&atilde;o demogr&aacute;fica, vai tamb&eacute;m alimentar um forte crescimento urbano, que explica em boa parte o crescimento da Cidade do Leste.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A hidrel&eacute;trica de Itaipu &eacute; gerida por uma entidade binacional. O Paraguai possui metade da produ&ccedil;&atilde;o energ&eacute;tica, mas consome muito menos, aproximadamente 5% de sua parte. Todavia, pelo Tratado de Itaipu, assinado em 1973, ele tem a obriga&ccedil;&atilde;o, at&eacute; 2023, de revender para o Brasil a energia que sobra a um pre&ccedil;o muito inferior ao pre&ccedil;o de mercado. O Paraguai vem reclamando dessa situa&ccedil;&atilde;o desde a redemocratiza&ccedil;&atilde;o, no final do regime Stroessner em 1989, argumentando o desequil&iacute;brio de um acordo negociado por Alfredo Stroessner, na &eacute;poca das ditaduras militares, contra os interesses do povo paraguaio. O Brasil, por sua parte, argumenta que a participa&ccedil;&atilde;o financeira do Paraguai no projeto foi m&iacute;nima.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse tema foi central na campanha de Fernando Lugo para presidente em 2008 e continuou sendo causa de bastante tens&atilde;o nas rela&ccedil;&otilde;es entre os dois pa&iacute;ses depois da elei&ccedil;&atilde;o. A quest&atilde;o foi levantada pela m&iacute;dia dos dois pa&iacute;ses e criou uma pol&ecirc;mica sobre assuntos de soberania no Paraguai e lideran&ccedil;a regional do Brasil. A regi&atilde;o da fronteira tamb&eacute;m ficou conhecida por meio da imigra&ccedil;&atilde;o brasileira e, de novo, contribuiu para veicular, uma imagem negativa do Paraguai no Brasil. No final dos anos 1960, o general Stroessner abriu a fronteira oriental &agrave; imigra&ccedil;&atilde;o brasileira (SOUCHAUD, 2002).<a name="6b"></a><a href="#6a"><sup>6</sup></a> Um dos objetivos do ditador era valorizar as terras florestais do leste do pa&iacute;s, de baixa densidade populacional, com a introdu&ccedil;&atilde;o da agricultura mecanizada. E, de fato, a imigra&ccedil;&atilde;o brasileira contribuiu para a forma&ccedil;&atilde;o de um vasto dispositivo territorial que hoje em dia progride para al&eacute;m dos departamentos fronteiri&ccedil;os. Dedicado principalmente &agrave; produ&ccedil;&atilde;o e exporta&ccedil;&atilde;o de soja, esse espa&ccedil;o inclui tamb&eacute;m diversas outras atividades agr&iacute;colas, comerciais e de servi&ccedil;os, e permitiu a eclos&atilde;o e o desenvolvimento urbano. A popula&ccedil;&atilde;o imigrante, que pode ter alcan&ccedil;ado at&eacute; talvez 500 mil pessoas, &eacute; formada hoje por perfis diversificados: pequenos agricultores, trabalhadores rurais, diaristas ou assalariados, mas tamb&eacute;m empres&aacute;rios, empregadas dom&eacute;sticas, oper&aacute;rios da constru&ccedil;&atilde;o civil, jovens funcion&aacute;rios do setor comercial, t&eacute;cnicos etc., demonstrando o alto grau de consolida&ccedil;&atilde;o e diversifica&ccedil;&atilde;o deste territ&oacute;rio. Em alguns distritos de departamentos fronteiri&ccedil;os como o Canindey&uacute; e Alto Paran&aacute;, a popula&ccedil;&atilde;o brasileira, segundo os dados do &uacute;ltimo censo da popula&ccedil;&atilde;o paraguaia realizado em 2002 (DGEEC, 2005), chega a um ter&ccedil;o da popula&ccedil;&atilde;o total.<a name="7b"></a><a href="#7a"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atitude do regime Stroessner em rela&ccedil;&atilde;o &agrave; imigra&ccedil;&atilde;o sempre foi amb&iacute;gua. O presidente Stroessner abriu o territ&oacute;rio oriental, conclamando, em discursos oficiais, e organizando a entrada de capitais e colonos brasileiros, e modificando, inclusive, a lei de fronteira para legalizar a compra e o uso de terras por estrangeiros na fronteira oriental (FOGEL; RIQUELME, 2005; LAINO, 1977; NICKSON, 1981). Todavia, desde o in&iacute;cio da coloniza&ccedil;&atilde;o agr&iacute;cola, existem tanto discrimina&ccedil;&otilde;es de brasileiros (de qualquer condi&ccedil;&atilde;o social) por parte das institui&ccedil;&otilde;es e representantes do Estado paraguaio, como fen&ocirc;menos de exclus&atilde;o e marginaliza&ccedil;&atilde;o de pequenos agricultores paraguaios e popula&ccedil;&otilde;es ind&iacute;genas em consequ&ecirc;ncia do avan&ccedil;o da fronteira agr&iacute;cola brasileira, que alimentam em determinados setores da sociedade paraguaia conflitos sociais sobre a quest&atilde;o da imigra&ccedil;&atilde;o. A frequ&ecirc;ncia e intensidade das crises variam segundo as &eacute;pocas, mas multiplicam-se e tornam-se mais agudas, ou pelo menos mais midiatizadas, a partir da redemocratiza&ccedil;&atilde;o, ocorrida em 1989, quando, na base da reivindica&ccedil;&atilde;o do direito a terra e reforma agr&aacute;ria, setores da sociedade paraguaia censurados no per&iacute;odo anterior negaram a legitimidade da imigra&ccedil;&atilde;o e ocupa&ccedil;&atilde;o brasileira de vastos territ&oacute;rios agr&iacute;colas. As expuls&otilde;es ou amea&ccedil;as de expuls&otilde;es de brasileiros ilegais e as ocupa&ccedil;&otilde;es de terras ou espolia&ccedil;&otilde;es de bens pertencentes a brasileiros que pudessem ocorrer encontraram ampla resson&acirc;ncia nas m&iacute;dias brasileiras, que, em retorno, veicularam uma imagem de viol&ecirc;ncia e inospitalidade do Paraguai. Criou-se uma vis&atilde;o parcial, em ambos os sentidos, do Paraguai como pa&iacute;s de imigra&ccedil;&atilde;o, pois n&atilde;o podemos esquecer que a imigra&ccedil;&atilde;o brasileira no Paraguai &eacute; a segunda no mundo e hoje provavelmente mais consolidada e integrada que a imigra&ccedil;&atilde;o nos Estados Unidos ou no Jap&atilde;o, considerando-se a situa&ccedil;&atilde;o da segunda gera&ccedil;&atilde;o (import&acirc;ncia demogr&aacute;fica, situa&ccedil;&atilde;o socioecon&oacute;mica favor&aacute;vel, projeto de vida mormente pensado no Paraguai) ou outros indicadores, como a alta propor&ccedil;&atilde;o de propriet&aacute;rios imobili&aacute;rios (terras e, sobretudo, resid&ecirc;ncias principais).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Difunde-se, ent&atilde;o, uma imagem uniforme da imigra&ccedil;&atilde;o, v&iacute;tima de sua vulnerabilidade no Paraguai. No &acirc;mbito da academia brasileira, os trabalhos publicados nos anos 1990 tratam esse movimento migrat&oacute;rio nas suas dimens&otilde;es pol&iacute;ticas, demogr&aacute;ficas, sociol&oacute;gicas, mas optando geralmente por uma perspectiva &uacute;nica: a do imigrante (CORTEZ, 1993; PATARRA, 1996, 2002; SALES, 1996; SPRANDEL, 1992; WAGNER, 1990). Pouco se considerou a sociedade de recep&ccedil;&atilde;o e os m&uacute;ltiplos e profundos efeitos dessa imigra&ccedil;&atilde;o na sociedade e no territ&oacute;rio paraguaio, de modo que os estudos brasileiros da migra&ccedil;&atilde;o brasileira no Paraguai pouco t&ecirc;m contribu&iacute;do para o conhecimento do Paraguai no Brasil.<a name="8b"></a><a href="#8a"><sup>8</sup></a> Com uma hist&oacute;ria de trinta a quarenta anos, a migra&ccedil;&atilde;o brasileira no Paraguai conta com uma segunda gera&ccedil;&atilde;o que, pelo direito do solo vigente no Paraguai, &eacute; paraguaia. Mas no Paraguai e no Brasil esses descendentes de brasileiros s&atilde;o chamados ainda de brasiguaios; o uso desse termo &eacute; uma forma ao mesmo tempo de recordar seu pertencimento parcial ao Brasil e negar-lhes o pertencimento ao pa&iacute;s onde nasceram, residem, s&atilde;o cidad&atilde;os e onde muitos deles viver&atilde;o sua vida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro lugar de foco da aten&ccedil;&atilde;o brasileira no Paraguai &eacute; a Cidade do Leste. Situada no departamento de Alto Paran&aacute;, ela faz divisa com o Brasil e &eacute; separada de Foz do Igua&ccedil;u pela ponte internacional, chamada "Ponte da Amizade", financiada pelo Brasil e conclu&iacute;da em 1966. Cidade do Leste, que antigamente se chamava Puerto Presidente Stroessner, foi fundada<i> ex nihilo</i> em 1959. Em 2002, a zona metropolitana da Cidade do Leste, com 389 mil habitantes, era a segunda cidade do pa&iacute;s pelo volume populacional (CAUSARANO, 2006). &Eacute; uma cidade que tira uma parte importante de sua renda do turismo de compras de paraguaios, brasileiros e argentinos. O com&eacute;rcio repousa na venda de diversos tipos de produtos, entre os quais se destacam os produtos eletr&oacute;nicos e inform&aacute;ticos importados da &Aacute;sia, sendo que grande parte deles entra legalmente e sai da cidade por contrabando. Al&eacute;m disso, a cidade ganhou fama de movimentar atividades ilegais, como o tr&aacute;fico de armas, drogas e autom&oacute;veis, al&eacute;m de lavagem de dinheiro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Cidade do Leste foi fundamental nos projetos comerciais de muitos comerciantes e vendedores ambulantes do Brasil nas &uacute;ltimas d&eacute;cadas, em S&atilde;o Paulo, no Rio de Janeiro e mais al&eacute;m, at&eacute; no Nordeste (RABOSSI, 2004). Produtos variados - como roupas, artigos de bazar, cosm&eacute;ticos, eletr&ocirc;nicos, bebidas alco&oacute;licas, cigarros e brinquedos foram trazidos pelos sacoleiros brasileiros e vendidos nas ruas ou lojas dos espa&ccedil;os urbanos de concentra&ccedil;&atilde;o de atividades comerciais, como o Largo da Conc&oacute;rdia no bairro do Br&aacute;s ou a Rua 25 de Mar&ccedil;o, ambos no centro de S&atilde;o Paulo. Cidade do Leste tornou-se uma refer&ecirc;ncia urbana comercial no Brasil inteiro. Mas essa refer&ecirc;ncia gen&eacute;rica &eacute; completada por qualificativos pejorativos, tais como il&iacute;cito e falsificado, que tendem a ser aplicados aos produtos paraguaios em geral: segundo essa perspectiva, o Paraguai &eacute; um pa&iacute;s de muambas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, a imagem do Paraguai afora tamb&eacute;m se constr&oacute;i a partir da generaliza&ccedil;&atilde;o de uma situa&ccedil;&atilde;o de aprecia&ccedil;&otilde;es de situa&ccedil;&otilde;es locais, limitadas em termos de espa&ccedil;o e popula&ccedil;&otilde;es envolvidas, como no caso da Cidade do Leste, ou em fun&ccedil;&atilde;o de quest&otilde;es de conflito, ou a partir de uma configura&ccedil;&atilde;o socioterritorial espec&iacute;fica e relativamente recente, como &eacute; a &aacute;rea de progress&atilde;o da fronteira agr&iacute;cola. Nos tr&ecirc;s casos, o olhar limita-se espacialmente &agrave; &aacute;rea de fronteira, negando, de certa forma, a realidade do Paraguai fora seu espa&ccedil;o de influ&ecirc;ncia internacional, fora sua rela&ccedil;&atilde;o s&oacute;cio-hist&oacute;rica com o Brasil.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Imigra&ccedil;&atilde;o Desconhecida</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Paraguai tem importantes fluxos de emigra&ccedil;&atilde;o distribu&iacute;dos em v&aacute;rios pa&iacute;ses da Am&eacute;rica e da Europa. A Argentina &eacute; o principal pa&iacute;s de instala&ccedil;&atilde;o. Os 325 mil nativos do Paraguai recenseados na Argentina em 2001 (NOVICK, 2010) representam um quinto do total dos migrantes internacionais radicados nesse pa&iacute;s e o maior contingente (35,2% do total) de imigrantes lim&iacute;trofes, antes dos bolivianos (233.500 em 2001). A import&acirc;ncia da presen&ccedil;a paraguaia na Argentina se mant&eacute;m nos anos mais recentes se considerarmos o total de regulariza&ccedil;&otilde;es conclu&iacute;das entre 2006 e 2009 no &acirc;mbito do programa de anistia chamado "Patria Grande". Um total de 303.605 paraguaios participou do tr&acirc;mite, sendo a maior popula&ccedil;&atilde;o regularizada antes dos bolivianos (202.807).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso do Brasil, a imigra&ccedil;&atilde;o paraguaia recenseada &eacute; muito menor, por&eacute;m em prov&aacute;vel aumento importante nos &uacute;ltimos dez anos. Em 2000, segundo o censo de popula&ccedil;&atilde;o (IBGE, 2003), 28.800 nascidos no Paraguai moram no Brasil. Considera-se habitualmente que a imigra&ccedil;&atilde;o paraguaia se limita em sua grande maioria &agrave;s &aacute;reas de fronteira. E &eacute; verdade que grande parte dos paraguaios recenseados em 2000 mora em munic&iacute;pios da fronteira internacional com o Paraguai - Foz do Igua&ccedil;u em primeiro lugar, onde reside um s&eacute;timo dos migrantes. Outras &aacute;reas de concentra&ccedil;&atilde;o da imigra&ccedil;&atilde;o podem ser observadas no Mato Grosso do Sul, Paran&aacute;, Mato Grosso e Rond&oacute;nia, dando a essa migra&ccedil;&atilde;o outra caracter&iacute;stica espec&iacute;fica, al&eacute;m da proximidade espacial com o pa&iacute;s de origem: a conex&atilde;o com a fronteira agr&iacute;cola deste fluxo migrat&oacute;rio explica os importantes contingentes de migrantes paraguaios no Mato Grosso e Rond&oacute;nia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o Paulo, a capital econ&ocirc;mica do Brasil, &eacute; um destino relativamente marginal desta migra&ccedil;&atilde;o, tal como foi captado pelo censo demogr&aacute;fico de 2000. Com somente 1.420 migrantes paraguaios, a capital paulista atrai muito menos os paraguaios do que qualquer outro grupo de migrantes, como os bolivianos para os quais S&atilde;o Paulo &eacute; o principal munic&iacute;pio de resid&ecirc;ncia em 2000.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O baixo n&uacute;mero de paraguaios recenseados em S&atilde;o Paulo pode ser explicado pelas conhecidas dificuldades do censo para captar a migra&ccedil;&atilde;o internacional, sobretudo se ela &eacute; recente e composta por um importante contingente de indocumentados, situa&ccedil;&atilde;o que parece se aplicar &agrave; migra&ccedil;&atilde;o paraguaia no Brasil, como veremos. Mas isso n&atilde;o explica o papel marginal que S&atilde;o Paulo aparenta ter no espa&ccedil;o migrat&oacute;rio dos paraguaios no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa situa&ccedil;&atilde;o, de equil&iacute;brios espec&iacute;ficos na distribui&ccedil;&atilde;o espacial da migra&ccedil;&atilde;o paraguaia, segundo os quais a cidade de S&atilde;o Paulo n&atilde;o seria um polarizador dos fluxos, deve ser reconsiderada em 2010-2011, pois, nos &uacute;ltimos anos, a presen&ccedil;a paraguaia aumentou fortemente na cidade de S&atilde;o Paulo e ganhou alguns munic&iacute;pios da Regi&atilde;o Metropolitana de S&atilde;o Paulo (RMSP).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse crescimento aconteceu de forma paralela ao crescimento da migra&ccedil;&atilde;o boliviana na RMSP nos &uacute;ltimos dez a quinze anos. Antes de descrev&ecirc;-la com alguns detalhes, &eacute; preciso mencionar que a imigra&ccedil;&atilde;o paraguaia recente no Brasil ocorre principalmente na RMSP em fun&ccedil;&atilde;o de sua especializa&ccedil;&atilde;o no setor da confec&ccedil;&atilde;o de roupas. Apesar de suas semelhan&ccedil;as com a imigra&ccedil;&atilde;o boliviana em S&atilde;o Paulo, ela foi muito menos estudada na academia e apresentada na m&iacute;dia. A produ&ccedil;&atilde;o de textos acad&ecirc;micos sobre a imigra&ccedil;&atilde;o boliviana em S&atilde;o Paulo &eacute; ampla, embora relativamente recente: foram numerosos livros, artigos de revistas cient&iacute;ficas, cap&iacute;tulos de livros, trabalhos finais de curso de gradua&ccedil;&atilde;o, disserta&ccedil;&otilde;es de mestrado e teses de doutorado das v&aacute;rias disciplinas das ci&ecirc;ncias sociais escritos sobre o assunto nos &uacute;ltimos dez anos.<a name="9b"></a><a href="#9a"><sup>9</sup></a> Em contraste, n&atilde;o encontramos nenhum texto acad&ecirc;mico que tivesse como tema principal a imigra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo desde que come&ccedil;amos a nos debru&ccedil;ar sobre esse tema, em 2009.<a name="10b"></a><a href="#10a"><sup>10</sup></a> A imigra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo j&aacute; podia ser identificada pelo censo demogr&aacute;fico de 2000, mas era tida, na academia, como marginal em volumes e amplamente alimentada pelo "retorno" de filhos de brasileiros no Paraguai nascidos l&aacute;.<a name="11b"></a><a href="#11a"><sup>11</sup></a> As duas raz&otilde;es, junto com outras que veremos, contribu&iacute;ram para que n&atilde;o aparecessem estudos da imigra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo. Essas duas vis&otilde;es da imigra&ccedil;&atilde;o paraguaia, se &eacute; que foram justificadas nas d&eacute;cadas anteriores, s&atilde;o err&oacute;neas na d&eacute;cada de 2000.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem os dados do &uacute;ltimo censo demogr&aacute;fico de 2010, &eacute; dif&iacute;cil conseguir informa&ccedil;&otilde;es num&eacute;ricas sobre a imigra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo. Mas, segundo a estimativa da Pastoral do Migrante, residem uns 20 mil a 30 mil paraguaios na cidade. Por outro lado, os resultados dispon&iacute;veis da &uacute;ltima anistia que aconteceu em 2009, para migrantes em situa&ccedil;&atilde;o irregular entrados no Brasil antes de fevereiro de 2009, apontam para a popula&ccedil;&atilde;o imigrante do Paraguai como o quarto contingente de imigrantes regularizados. Grande parte mora em S&atilde;o Paulo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o cabe aqui descrever com detalhes a presen&ccedil;a paraguaia na Regi&atilde;o Metropolitana de S&atilde;o Paulo. Somente queremos dar algumas indica&ccedil;&otilde;es sobre sua presen&ccedil;a para questionar o fato de que n&atilde;o &eacute; considerada hoje como uma migra&ccedil;&atilde;o importante na cidade, como o &eacute; a imigra&ccedil;&atilde;o boliviana, chinesa, coreana ou peruana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O bairro do Bom Retiro concentra uma parte importante da popula&ccedil;&atilde;o paraguaia, onde trabalham e moram. Algumas ruas ficaram conhecidas entre os paraguaios de S&atilde;o Paulo pela importante presen&ccedil;a de conterr&acirc;neos. &Eacute; o caso da Rua dos Italianos ou da Rua Prates, nos trechos mais pr&oacute;ximos &agrave; Marginal Tiet&ecirc;. Ao contr&aacute;rio dos bolivianos, os paraguaios n&atilde;o t&ecirc;m um lugar de encontro t&atilde;o identificado e compartilhado como seria a Pra&ccedil;a Kantuta ("pra&ccedil;a dos bolivianos") no bairro do Pari. Por&eacute;m, aos domingos, imigrantes paraguaios s&atilde;o dos poucos moradores que costumam se reunir em pequenos grupos na cal&ccedil;ada, em frente &agrave;s casas ou apartamentos onde moram, para tomar<i> terer&eacute;</i> (chimarr&atilde;o) e, dessa maneira, reproduzir uma forma de socializa&ccedil;&atilde;o comum no Paraguai. Outros, em grande n&uacute;mero, v&atilde;o jogar e assistir ao futebol no campo da Rua dos Italianos, na beira da Marginal.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maioria dos paraguaios de S&atilde;o Paulo s&atilde;o jovens e chegaram h&aacute; poucos anos. Tanto homens como mulheres migram para l&aacute;. Geralmente, vieram para trabalhar na confec&ccedil;&atilde;o de roupas, em oficinas de paraguaios ou de coreanos. Costumam chegar sem qualifica&ccedil;&atilde;o e aprender a costurar nos primeiros meses para se tornarem costureiros retistas. Alguns, com o passar dos anos, aperfei&ccedil;oam seus conhecimentos na costura e chegam a ser costureiros pilotos. Outros investem na montagem de uma oficina, onde empregam conterr&acirc;neos e/ou familiares, beneficiando-se &agrave;s vezes da ajuda de imigrantes coreanos propriet&aacute;rios de lojas de roupas e antigos donos de oficinas. Outros tamb&eacute;m se tornam totalmente aut&oacute;nomos no ramo, organizando no pr&oacute;prio domic&iacute;lio a cadeia produtiva, desde o desenho de alguns modelos de roupas at&eacute; a venda, na feira da madrugada do Br&aacute;s,<a name="12b"></a><a href="#12a"><sup>12</sup></a> das pe&ccedil;as confeccionadas em casa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os migrantes s&atilde;o origin&aacute;rios de v&aacute;rios departamentos da regi&atilde;o oriental do Paraguai, dos departamentos de Caazap&aacute;, Caaguaz&uacute; e Central principalmente (<a href="/img/revistas/cint/v33n1/a06map01M.jpg">Mapa 1</a>), &aacute;reas distantes, portanto, da fronteira brasileira. Sejam da &aacute;rea rural, ou urbana (periurbana), a maioria dos entrevistados vivia em fam&iacute;lias de pequenos agricultores onde se praticava uma agricultura de subsist&ecirc;ncia (feij&atilde;o, mandioca, milho) que deixava as fam&iacute;lias em situa&ccedil;&atilde;o de pobreza. A migra&ccedil;&atilde;o representou o primeiro passo da independ&ecirc;ncia familiar, o primeiro projeto de vida, em um contexto onde a escolariza&ccedil;&atilde;o e o mercado de trabalho local s&atilde;o apresentados como uma alternativa desprovida de perspectiva de futuro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao lado da especializa&ccedil;&atilde;o massiva na confec&ccedil;&atilde;o de roupas, observa-se uma imigra&ccedil;&atilde;o paraguaia crescente, feminina no servi&ccedil;o dom&eacute;stico, e masculina no servi&ccedil;o em bares, restaurantes e lanchonetes (como gar&ccedil;ons, copeiros etc.). &Eacute; importante acrescentar que a migra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo n&atilde;o &eacute; recente: o que os &uacute;ltimos dez anos trouxeram foi a intensifica&ccedil;&atilde;o do fluxo e sua maior especializa&ccedil;&atilde;o profissional. Para fechar esse breve retrato, cabe mencionar que todos os migrantes paraguaios entrevistados falam o guarani e, para muitos, o guarani &eacute; a l&iacute;ngua de uso comum e principal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A r&aacute;pida caracteriza&ccedil;&atilde;o dos migrantes paraguaios em S&atilde;o Paulo, a partir de observa&ccedil;&otilde;es e entrevistas no Bom Retiro e no Br&aacute;s, demonstra muitas semelhan&ccedil;as com a imigra&ccedil;&atilde;o boliviana, por&eacute;m a primeira ficou desconhecida, enquanto a segunda ganhou muita publicidade. Os elementos que a imigra&ccedil;&atilde;o paraguaia compartilha com a imigra&ccedil;&atilde;o boliviana em S&atilde;o Paulo s&atilde;o m&uacute;ltiplos: o aumento e a especializa&ccedil;&atilde;o recentes da migra&ccedil;&atilde;o, apesar da antiguidade do fluxo; a especializa&ccedil;&atilde;o profissional e a exist&ecirc;ncia de trajet&oacute;rias profissionais ascendentes e de diversifica&ccedil;&atilde;o; formas de organiza&ccedil;&atilde;o da atividade e do trabalho em torno da oficina de costura e baseadas na flexibiliza&ccedil;&atilde;o; as rela&ccedil;&otilde;es de complementaridade e as colabora&ccedil;&otilde;es com migrantes de outros grupos &eacute;tnicos, os coreanos em especial, grupo tido como "fechado"; e a concentra&ccedil;&atilde;o das oficinas e lugares de resid&ecirc;ncia dos migrantes nos bairros do Bom Retiro e do Br&aacute;s (embora exista uma importante dispers&atilde;o progressiva dos lugares de trabalho e resid&ecirc;ncia em todas as &aacute;reas da Regi&atilde;o Metropolitana de S&atilde;o Paulo). Em fun&ccedil;&atilde;o das semelhan&ccedil;as entre as duas migra&ccedil;&otilde;es, podemos nos perguntar por que a migra&ccedil;&atilde;o paraguaia ficou t&atilde;o impercebida? Os termos impercebido ou despercebido nos parecem qualificar melhor o fen&ocirc;meno do que a no&ccedil;&atilde;o de invisibilidade, primeiro porque acabamos de ver que, em v&aacute;rios aspectos, a imigra&ccedil;&atilde;o paraguaia &eacute; t&atilde;o vis&iacute;vel quanto a pesquisada imigra&ccedil;&atilde;o boliviana em S&atilde;o Paulo. Segundo porque &eacute; dif&iacute;cil notar, por parte dos migrantes paraguaios, uma atitude visando a invisibilidade, ou seja, a sumir o quanto poss&iacute;vel do cen&aacute;rio urbano. Terceiro, porque o termo "despercebido" questiona mais o olhar para o grupo de migrantes do que o pr&oacute;prio grupo de migrantes (o que &eacute; o caso do termo "vis&iacute;vel").</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, apesar da n&atilde;o invisibilidade dos migrantes paraguaios em S&atilde;o Paulo, eles podem passar facilmente despercebidos, por apresentarem fen&oacute;tipos n&atilde;o identific&aacute;veis (por n&atilde;o serem diferentes) na cidade paulistana, ao contr&aacute;rio dos bolivianos, pois, de fato, a composi&ccedil;&atilde;o &eacute;tnica do Paraguai &eacute; parecida com a brasileira, uma e outra alheias aos grupos &eacute;tnicos andinos que comp&otilde;em uma parte importante da imigra&ccedil;&atilde;o boliviana em S&atilde;o Paulo. Em outras palavras, &eacute; f&aacute;cil "reconhecer"<a name="13b"></a><a href="#13a"><sup>13</sup></a> um imigrante boliviano nas ruas do Bom Retiro, mas &eacute; dif&iacute;cil identificar um imigrante paraguaio. Afinal, a representa&ccedil;&atilde;o de quem &eacute; o migrante paraguaio ainda &eacute; vacilante na sociedade paulistana: ainda n&atilde;o foi definida pela sociedade do lugar de instala&ccedil;&atilde;o a alteridade dos imigrantes paraguaios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O anonimato da imigra&ccedil;&atilde;o paraguaia &eacute; mais um elemento da rela&ccedil;&atilde;o paradoxal que parece forjar a vis&atilde;o brasileira do Paraguai, onde se associa, &agrave; proximidade, similaridade e dist&acirc;ncia, o despercebimento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os interc&acirc;mbios e contatos entre o Brasil e o Paraguai s&atilde;o m&uacute;ltiplos na hist&oacute;ria, desde o s&eacute;culo XIX, e intensificam-se na segunda metade do s&eacute;culo XX, a partir da reorienta&ccedil;&atilde;o estrat&eacute;gica do general Stroessner, que visa uma maior coopera&ccedil;&atilde;o com o Brasil. O &uacute;nico per&iacute;odo de autarquia planificada de sua hist&oacute;ria acontece durante parte do governo do ditador G. Rodriguez Francia, entre 1822 e1840.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fora esse epis&oacute;dio, o Paraguai projeta-se para al&eacute;m de suas fronteiras de v&aacute;rias formas, principalmente pela pol&iacute;tica migrat&oacute;ria desenvolvida a partir da metade do s&eacute;culo XIX. Desde ent&atilde;o, o Paraguai incentiva a imigra&ccedil;&atilde;o internacional origin&aacute;ria de v&aacute;rios pa&iacute;ses da Europa (Oeste e Leste), da &Aacute;sia (Jap&atilde;o, Coreia do Norte e China) e das Am&eacute;ricas (Brasil e Argentina). E, a partir dos anos 1950, o Paraguai torna-se um pa&iacute;s de intensa emigra&ccedil;&atilde;o internacional, para Argentina, Estados Unidos, Espanha e, mais recentemente, Brasil.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O pa&iacute;s tamb&eacute;m vem desenvolvendo pol&iacute;ticas comerciais de exporta&ccedil;&atilde;o desde a &eacute;poca colonial, orienta&ccedil;&atilde;o que se confirma no s&eacute;culo XIX (erva mate e algod&atilde;o) e se amplia no s&eacute;culo XX (soja, produtos industriais e reexporta&ccedil;&atilde;o). Finalmente, v&aacute;rias coopera&ccedil;&otilde;es internacionais podem ser identificadas, em particular no que se refere &agrave; explora&ccedil;&atilde;o dos recursos h&iacute;dricos (hidrel&eacute;tricas no rio Paran&aacute;: Itaipu na fronteira brasileira e Yaciret&aacute; na fronteira argentina) e povoamento das &aacute;reas de fronteira internacional (fronteira oriental). O Paraguai tamb&eacute;m &eacute; um dos membros fundadores do Mercado Comum do Sul (Mercosul).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da variedade e antiguidade dos contatos entre Brasil e Paraguai, e das diversas formas de conviv&ecirc;ncia e contatos entre as duas sociedades, a representa&ccedil;&atilde;o do Paraguai no Brasil repousa em imagens recorrentes e fragment&aacute;rias. A primeira &eacute; de um pa&iacute;s fechado, imagem transmitida talvez pela pr&oacute;pria sociedade paraguaia e resultado da constru&ccedil;&atilde;o de uma hist&oacute;ria oficial decorrente do traumatismo da Guerra da Tr&iacute;plice Alian&ccedil;a. A segunda &eacute; a de um pa&iacute;s do il&iacute;cito e falsificado, que representa a amplia&ccedil;&atilde;o e aplica&ccedil;&atilde;o &agrave; sociedade inteira da qualifica&ccedil;&atilde;o de rela&ccedil;&otilde;es sociais limitadas a situa&ccedil;&otilde;es de transa&ccedil;&otilde;es comerciais localizadas. A terceira &eacute; a imagem da viol&ecirc;ncia remanescente, herdada dos s&eacute;culos XIX e XX, dominados pela traum&aacute;tica Guerra do Paraguai e pelas ditaduras (especialmente a &uacute;ltima, do general Stroessner). A viol&ecirc;ncia &eacute; percebida na situa&ccedil;&atilde;o dos migrantes brasileiros no Paraguai, globalmente tidos como vulner&aacute;veis e amea&ccedil;ados de espolia&ccedil;&atilde;o ou expuls&atilde;o, ou na renegocia&ccedil;&atilde;o conflitante do tratado de Itaipu, ambas as situa&ccedil;&otilde;es uma forma de afirma&ccedil;&atilde;o da soberania nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas imagens se constroem a partir de uma percep&ccedil;&atilde;o fragmentada e seletiva do Paraguai: seja territorialmente, uma vez que apenas a regi&atilde;o de fronteira &eacute; considerada; seja historicamente, pois correspondem a momentos hist&oacute;ricos circunscritos n&atilde;o atuais. A principal consequ&ecirc;ncia dessa vis&atilde;o n&atilde;o atualizada e fragment&aacute;ria do Paraguai &eacute; a impossibilidade de apreender a migra&ccedil;&atilde;o paraguaia em S&atilde;o Paulo, isto &eacute;, a impossibilidade de reconhecer sua alteridade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a> <b><a href="#1b">1</a></b> Hoje, a presen&ccedil;a brasileira ultrapassa os departamentos fronteiri&ccedil;os do leste para alcan&ccedil;ar os departamentos de Caaguaz&uacute;, Caazap&aacute;, Central e at&eacute; setores do Chaco perif&eacute;rico e central.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="2a"></a> <b><a href="#2b">2</a></b> Segundo a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o, o Paraguai produziu 6,3 milh&otilde;es de toneladas de soja em 2008. &Eacute; o sexto produtor mundial de soja desde 1998, depois de Estados Unidos, Brasil, Argentina, China e &Iacute;ndia. Dispon&iacute;vel em: &lt;<a href="http://www.faostat.org" target="_blank">http://www.faostat.org</a>&gt;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="3a"></a> <b><a href="#3b">3</a></b> Cita&ccedil;&atilde;o livremente traduzida para este artigo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="4a"></a> <b><a href="#4b">4</a></b> A popula&ccedil;&atilde;o paraguaia no in&iacute;cio da guerra sempre foi superestimada. O historiador L. Capdevila (2007) cita uma estimativa mais recente e atualizada de 420 mil a 450 mil habitantes em 1964, estimativa feita por B&aacute;rbara Potthast-Jukteit e Thomas L. Whigham (POTTHAST-JUKTEIT, B&aacute;rbara; WHIGHAM, Thomas L. La piedra "Roseta" paraguaya: nuevos conocimientos de causas con la demografia de la guerra de la Triple Alianza, 1964-1970. <b>Revista Paraguaya de Sociologia,</b> v. 35, n. 103, p. 152, 1998).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="5a"></a> <b><a href="#5b">5</a></b> A p&aacute;gina do munic&iacute;pio na internet pode ser consultada em: &lt;<a href="http://www.cerrocora.rn.gov.br" target="_blank">http://www.cerrocora.rn.gov.br</a>&gt;.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="6a"></a> <b><a href="#6b">6</a></b> Para uma tradu&ccedil;&atilde;o para o espanhol, ver: <b>Geograf&iacute;a de la migraci&oacute;n brasile&ntilde;a en Paraguay.</b> Assun&ccedil;&atilde;o: UNFPA - ADEPO, 2002. Dispon&iacute;vel em: &lt;<a href="http://hal.archives-ouvertes.fr" target="_blank">http://hal.archives-ouvertes.fr</a>&gt;. Acesso em: jul. 2011.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="7a"></a> <b><a href="#7b">7</a></b> Essa propor&ccedil;&atilde;o poderia ser maior se considerarmos o importante sub-registro da imigra&ccedil;&atilde;o pelo censo da popula&ccedil;&atilde;o paraguaia e apesar do grande n&uacute;mero de migrantes brasileiros que retornaram ao Brasil nos anos 1990 (FUSCO; SOUCHAUD, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="8a"></a> <b><a href="#8b">8</a></b> O trabalho de Jos&eacute; Albuquerque (2005) ampliou a perspectiva sobre a imigra&ccedil;&atilde;o brasileira no Paraguai ao introduzir a quest&atilde;o da alteridade nessa &aacute;rea de fronteira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="9a"></a> <b><a href="#9b">9</a></b> Uma bibliografia bastante atualizada pode ser encontrada no trabalho de Iara Rolnik Xavier (2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="10a"></a> <b><a href="#10b">10</a></b> A realidade dessa imigra&ccedil;&atilde;o foi, inclusive, descoberta por acaso, quando pesquis&aacute;vamos a imigra&ccedil;&atilde;o boliviana. Come&ccedil;amos a levantar informa&ccedil;&otilde;es sobre a migra&ccedil;&atilde;o paraguaia no final de 2009, at&eacute; agosto de 2010, no &acirc;mbito de um projeto de pesquisa sobre a migra&ccedil;&atilde;o internacional na ind&uacute;stria de confec&ccedil;&otilde;es na cidade de S&atilde;o Paulo. Foram realizadas observa&ccedil;&otilde;es e entrevistas com migrantes, homens e mulheres, principalmente com os que trabalham na confec&ccedil;&atilde;o de roupas, no Br&aacute;s, no Bom Retiro e em Guarulhos. Dezesseis entrevistas com paraguaios foram gravadas. Nesta pesquisa, contamos com o apoio do padre Osvaldo, da par&oacute;quia Nossa Senhora Auxiliadora do Bom Retiro, a quem agradecemos. A igreja, localizada na Rua Tr&ecirc;s Rios, no Bom Retiro, &eacute; um lugar de encontro dos cat&oacute;licos paraguaios, aos domingos, quando uma missa &eacute; celebrada misturando espanhol e guarani.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="11a"></a> <b><a href="#11b">11</a></b> Cabe recordar que o antrop&oacute;logo Sidney Silva, conhecido por seus trabalhos sobre os bolivianos, foi provavelmente um dos primeiros a ficar ciente e atento &agrave; import&acirc;ncia da presen&ccedil;a dos paraguaios em S&atilde;o Paulo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="12a"></a> <b><a href="#12b">12</a></b> Feira que ocorre entre uma e sete da manh&atilde; na Rua Oriente e adjac&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="13a"></a> <b><a href="#13b">13</a></b> Sempre que se "ad&eacute;que" &agrave; imagem que se tem dos andinos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBUQUERQUE, Jos&eacute; Lindomar C. <b>Fronteiras em movimento e identidades nacionais.</b> A imigra&ccedil;&atilde;o no Paraguai. Tese (Doutorado em Sociologia) - UFC, Fortaleza, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-8529201100010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOIDIN, Capucine. Pour une anthropologie et une histoire r&eacute;gressive de la guerre de la Triple Alliance. 2000-1870. In: RICHARD, N.; CAPDEVILA, L.; BOIDIN, C. (Ed.). <b>Les guerres du Paraguay aux XIXe XXe si&egrave;cles.</b> Paris: Colibris, 2007. p. 125-138.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-8529201100010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPDEVILA, Luc. <b>Une guerre totale, 1864-1870.</b> Rennes: PUR, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-8529201100010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAUSARANO, Mabel. Din&acirc;micas metropolitanas en Asunci&oacute;n, Ciudad del Este y Encarnaci&oacute;n. Assun&ccedil;&atilde;o: UNFPA/ADEPO, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-8529201100010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORT&Ecirc;Z, C&acirc;cia. <b>Brasiguaios, os refugiados desconhecidos.</b> S&atilde;o Paulo: Brasil Agora, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-8529201100010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DGEEC - Direcci&oacute;n General de Estad&iacute;sticas Encuestas y Censos. <b>Censo de poblaci&oacute;n 2002.</b> Resultados completos y definitivos. Assun&ccedil;&atilde;o: DGEEC, 2005a. Dispon&iacute;vel em: &lt;<a href="http://www.dgeec.gov.py" target="_blank">http://www.dgeec.gov.py</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-8529201100010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>II censo nacional ind&iacute;gena de poblaci&oacute;n y vivienda 2002.</b> Assun&ccedil;&atilde;o: DGEEC, 2005b. Dispon&iacute;vel em: &lt;<a href="http://www.dgeec.gov.py" target="_blank">http://www.dgeec.gov.py</a>&gt;. Acesso em: jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-8529201100010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOGEL, Ram&oacute;n; RIQUELME, Marcial (Ed.). <b>Enclave sojero.</b> Merma de soberan&iacute;a y pobreza. Assun&ccedil;&atilde;o: CERI, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-8529201100010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUSCO, Wilson; SOUCHAUD, Sylvain. De volta para casa: a distribui&ccedil;&atilde;o dos brasileiros retornados do exterior. <b>Confins,</b> 9, S&atilde;o Paulo, p. 1-23, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-8529201100010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IBGE - Instituto Brasileiro de Geografia e Estat&iacute;stica. <b>Censo demogr&aacute;fico 2000.</b> Rio de Janeiro: FIBGE, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-8529201100010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Censo demogr&aacute;fico 2010.</b> Rio de Janeiro: FIBGE, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-8529201100010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAINO, Domingo. <b>Paraguay:</b> fronteras y penetraci&oacute;n brasile&ntilde;a. Assun&ccedil;&atilde;o: Cerro Cor&aacute;, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-8529201100010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LANGA PIZARRO, Mar. La guerra de la Triple Alianza en la literatura paraguaya. <b>Nuevo Mundo Mundos Nuevos,</b> Coloquios, 2006. Dispon&iacute;vel em: &lt;<a href="http://nuevomundo.revues.org/1623" target="_blank">http://nuevomundo.revues.org/1623</a>&gt;. Acesso em: 27 jul. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-8529201100010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINIST&Eacute;RIO DAS RELA&Ccedil;&Otilde;ES EXTERIORES. <b>Brasileiros no mundo.</b> Estimativas. Bras&iacute;lia: MRE, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-8529201100010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NICKSON, R. Andrew. Brazilian colonization of the eastern border region of Paraguay. <b>Latin American Studies,</b> v. 13, n. 1, p. 111-131, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-8529201100010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOVICK, Susana. Pol&iacute;ticas migratorias en la Argentina: experiencias del pasado, reformas actuales y expectativas futuras. In: ZURBRIGGEN, C.; MONDOL, L. (Ed.). <b>Estado actual y perspectivas de las pol&iacute;ticas migratorias en el Mercosur.</b> Montevid&eacute;u: Flacso, Unesco, 2010. p. 25-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-8529201100010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PATARRA, Neide Lopes (Ed.). <b>Migra&ccedil;&otilde;es internacionais:</b> Heran&ccedil;a XX, Agenda XXI. v. 2. Campinas: FNUAP, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-8529201100010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Migra&ccedil;&otilde;es internacionais e integra&ccedil;&atilde;o econ&ocirc;mica no Cone Sul: notas para discuss&atilde;o. In: <b>Simposio sobre migraciones internacionales en las Am&eacute;ricas, an Jos&eacute; de Costa Rica, 4/6 sept. 2000</b>. Santiago do Chile: CEPAL/    CELADE, 2002. p. 1-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-8529201100010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RABOSSI, Fernando. <b>Nas ruas de Ciudad del Este:</b> vidas e vendas num mercado de fronteira. Tese (Doutorado em Antropologia Social) - UFRJ, Rio de Janeiro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-8529201100010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICHARD, Nicolas; CAPDEVILA, Luc; BOIDIN, Capucine (Ed.). <b>Les guerres du Paraguay aux XIXe XXe si&egrave;cles.</b> Paris: Colibris, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-8529201100010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALES, Teresa. Migra&ccedil;&otilde;es de fronteira entre o Brasil e os pa&iacute;ses do Mercosul. <b>Revista Brasileira de Estudos de Popula&ccedil;&atilde;o,</b> v. 13, n. 1, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-8529201100010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUCHAUD, Sylvain. <b>Pionniers br&eacute;siliens au Paraguay.</b> Paris: Karthala, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-8529201100010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Geograf&iacute;a de la migraci&oacute;n brasile&ntilde;a en Paraguay. Assun&ccedil;&atilde;o: UNFPA ADEPO, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-8529201100010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPRANDEL, M&acirc;rcia Anita. <b>Brasiguaios:</b> conflito e identidade em fronteiras internacionais. Disserta&ccedil;&atilde;o (Mestrado em Antropologia) - UFRJ, Rio de Janeiro, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-8529201100010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&Aacute;ZQUEZ, Fabricio. <b>D'une p&eacute;riph&eacute;rie oubli&eacute;e &agrave; des multi-territorialit&eacute;s activ&eacute;es:</b> nouvelles configurations spatiales et &eacute;conomiques dans le Chaco paraguayen. Tese (Doutorado em Geografia) - Toulouse II Le Mirail, Toulouse, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-8529201100010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">XAVIER, Iara Rolnik. <b>Projeto migrat&oacute;rio e espa&ccedil;o.</b> Os migrantes bolivianos na Regi&atilde;o Metropolitana de S&atilde;o Paulo. Disserta&ccedil;&atilde;o (Mestrado em Demografia) -Unicamp, Campinas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-8529201100010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WAGNER, Carlos. <b>Brasiguaios, homens sem p&aacute;tria.</b> Petr&oacute;polis: Vozes, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-8529201100010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em 23 de mar&ccedil;o de 2011 e aprovado para publica&ccedil;&atilde;o em 25 de julho de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not"></a><a href="#top">*</a> Agrade&ccedil;o aos pareceristas e editores da revista os coment&aacute;rios e corre&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBUQUERQUE]]></surname>
<given-names><![CDATA[José Lindomar C]]></given-names>
</name>
</person-group>
<source><![CDATA[Fronteiras em movimento e identidades nacionais: A imigração no Paraguai]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOIDIN]]></surname>
<given-names><![CDATA[Capucine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pour une anthropologie et une histoire régressive de la guerre de la Triple Alliance]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RICHARD]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[CAPDEVILA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[BOIDIN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Les guerres du Paraguay aux XIXe XXe siècles]]></source>
<year>2007</year>
<page-range>2000-1870</page-range><page-range>125-138</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Colibris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPDEVILA]]></surname>
<given-names><![CDATA[Luc]]></given-names>
</name>
</person-group>
<source><![CDATA[Une guerre totale, 1864-1870]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[PUR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAUSARANO]]></surname>
<given-names><![CDATA[Mabel]]></given-names>
</name>
</person-group>
<source><![CDATA[Dinâmicas metropolitanas en Asunción, Ciudad del Este y Encarnación]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[UNFPA/ADEPO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORTÊZ]]></surname>
<given-names><![CDATA[Câcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasiguaios, os refugiados desconhecidos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasil Agora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>Dirección General de Estadísticas Encuestas y Censos</collab>
<source><![CDATA[Censo de población 2002: Resultados completos y definitivos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[DGEEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>Dirección General de Estadísticas Encuestas y Censos</collab>
<source><![CDATA[II censo nacional indígena de población y vivienda 2002]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[DGEEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOGEL]]></surname>
<given-names><![CDATA[Ramón]]></given-names>
</name>
<name>
<surname><![CDATA[RIQUELME]]></surname>
<given-names><![CDATA[Marcial]]></given-names>
</name>
</person-group>
<source><![CDATA[Enclave sojero: Merma de soberanía y pobreza]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[CERI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUSCO]]></surname>
<given-names><![CDATA[Wilson]]></given-names>
</name>
<name>
<surname><![CDATA[SOUCHAUD]]></surname>
<given-names><![CDATA[Sylvain]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[De volta para casa: a distribuição dos brasileiros retornados do exterior]]></article-title>
<source><![CDATA[Confins]]></source>
<year>2010</year>
<volume>9</volume>
<page-range>1-23</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>Instituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[Censo demográfico 2000]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>Instituto Brasileiro de Geografia e Estatística</collab>
<source><![CDATA[Censo demográfico 2010]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAINO]]></surname>
<given-names><![CDATA[Domingo]]></given-names>
</name>
</person-group>
<source><![CDATA[Paraguay: fronteras y penetración brasileña]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[Cerro Corá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANGA PIZARRO]]></surname>
<given-names><![CDATA[Mar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La guerra de la Triple Alianza en la literatura paraguaya]]></article-title>
<source><![CDATA[Nuevo Mundo Mundos Nuevos]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>MINISTÉRIO DAS RELAÇÕES EXTERIORES</collab>
<source><![CDATA[Brasileiros no mundo: Estimativas]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MRE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICKSON]]></surname>
<given-names><![CDATA[R. Andrew]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brazilian colonization of the eastern border region of Paraguay]]></article-title>
<source><![CDATA[Latin American Studies]]></source>
<year>1981</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>111-131</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVICK]]></surname>
<given-names><![CDATA[Susana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Políticas migratorias en la Argentina: experiencias del pasado, reformas actuales y expectativas futuras]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZURBRIGGEN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[MONDOL]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado actual y perspectivas de las políticas migratorias en el Mercosur]]></source>
<year>2010</year>
<page-range>25-53</page-range><publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
<publisher-name><![CDATA[FlacsoUnesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATARRA]]></surname>
<given-names><![CDATA[Neide Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[Migrações internacionais: Herança XX, Agenda XXI]]></source>
<year>1996</year>
<volume>2</volume>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[FNUAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATARRA]]></surname>
<given-names><![CDATA[Neide Lopes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações internacionais e integração econômica no Cone Sul: notas para discussão]]></article-title>
<source><![CDATA[]]></source>
<year>2002</year>
<conf-name><![CDATA[ Simposio sobre migraciones internacionales en las Américas]]></conf-name>
<conf-date>4/6 sept. 2000</conf-date>
<conf-loc>José </conf-loc>
<page-range>1-16</page-range><publisher-loc><![CDATA[Santiago do Chile ]]></publisher-loc>
<publisher-name><![CDATA[CEPAL/ CELADE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RABOSSI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Nas ruas de Ciudad del Este: vidas e vendas num mercado de fronteira]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHARD]]></surname>
<given-names><![CDATA[Nicolas]]></given-names>
</name>
<name>
<surname><![CDATA[CAPDEVILA]]></surname>
<given-names><![CDATA[Luc]]></given-names>
</name>
<name>
<surname><![CDATA[BOIDIN]]></surname>
<given-names><![CDATA[Capucine]]></given-names>
</name>
</person-group>
<source><![CDATA[Les guerres du Paraguay aux XIXe XXe siècles]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Colibris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALES]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Migrações de fronteira entre o Brasil e os países do Mercosul]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos de População]]></source>
<year>1996</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUCHAUD]]></surname>
<given-names><![CDATA[Sylvain]]></given-names>
</name>
</person-group>
<source><![CDATA[Pionniers brésiliens au Paraguay]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Karthala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUCHAUD]]></surname>
<given-names><![CDATA[Sylvain]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Geografía de la migración brasileña en Paraguay]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Assunção ]]></publisher-loc>
<publisher-name><![CDATA[UNFPA ADEPO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPRANDEL]]></surname>
<given-names><![CDATA[Mârcia Anita]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasiguaios: conflito e identidade em fronteiras internacionais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VÁZQUEZ]]></surname>
<given-names><![CDATA[Fabricio]]></given-names>
</name>
</person-group>
<source><![CDATA[D'une périphérie oubliée à des multi-territorialités activées: nouvelles configurations spatiales et économiques dans le Chaco paraguayen]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[XAVIER]]></surname>
<given-names><![CDATA[Iara Rolnik]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto migratório e espaço: Os migrantes bolivianos na Região Metropolitana de São Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAGNER]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasiguaios, homens sem pátria]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
