<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762009000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762009000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mídia e Política: a construção da agenda nas propostas de redução da maioridade penal na Câmara dos Deputados]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[Marcelo da Silveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Campinas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>2</numero>
<fpage>478</fpage>
<lpage>509</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo relaciona os processos e efeitos entre meios de comunicação de massa e a proposição de políticas públicas sobre o tema da redução da maioridade penal no Brasil. O objetivo é analisar como dois crimes de grande repercussão pública, ocorridos em 2003 e 2007, mobilizaram a tramitação das Propostas de Emenda à Constituição (PEC's) favoráveis à redução da maioridade penal na Câmara dos Deputados. O artigo analisa as matérias veiculadas pela Revista Veja e o Jornal Folha de S.Paulo nos períodos dos crimes com a hipótese de que tiveram impacto na apresentação de propostas favoráveis à redução da maioridade penal.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article relates the processes and the effects among media vehicles and public policy propositions about the reduction of adult age penalty in Brazil. Based on the analysis of the newspaper Folha de São Paulo and the magazine Veja, it relates the repercussion of two crimes of great impact ocurred in 2003 and 2007 and their influence on the legislative processo of proposals of amendments to the Constitution.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[redução da maioridade penal]]></kwd>
<kwd lng="pt"><![CDATA[Câmara dos Deputados]]></kwd>
<kwd lng="pt"><![CDATA[proposta de emenda à Constituição]]></kwd>
<kwd lng="pt"><![CDATA[criminalidade]]></kwd>
<kwd lng="en"><![CDATA[reduction of adult age penalty]]></kwd>
<kwd lng="en"><![CDATA[House of Representatives]]></kwd>
<kwd lng="en"><![CDATA[Constitution amendment proposal]]></kwd>
<kwd lng="en"><![CDATA[crime]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>M&iacute;dia    e Pol&iacute;tica: a constru&ccedil;&atilde;o da agenda nas propostas de redu&ccedil;&atilde;o    da maioridade penal na C&acirc;mara dos Deputados</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marcelo da Silveira    Campos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncia Pol&iacute;tica da Universidade Estadual de Campinas</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo relaciona    os processos e efeitos entre meios de comunica&ccedil;&atilde;o de massa e a    proposi&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas sobre o tema da    redu&ccedil;&atilde;o da maioridade penal no Brasil. O objetivo &eacute; analisar    como dois crimes de grande repercuss&atilde;o p&uacute;blica, ocorridos em 2003    e 2007, mobilizaram a tramita&ccedil;&atilde;o das Propostas de Emenda &agrave;    Constitui&ccedil;&atilde;o (PEC's) favor&aacute;veis &agrave; redu&ccedil;&atilde;o    da maioridade penal na C&acirc;mara dos Deputados. O artigo analisa as mat&eacute;rias    veiculadas pela Revista <i>Veja</i> e o Jornal <i>Folha de S.Paulo</i> nos per&iacute;odos    dos crimes com a hip&oacute;tese de que tiveram impacto na apresenta&ccedil;&atilde;o    de propostas favor&aacute;veis &agrave; redu&ccedil;&atilde;o da maioridade    penal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    redu&ccedil;&atilde;o da maioridade penal; C&acirc;mara dos Deputados; proposta    de emenda &agrave; Constitui&ccedil;&atilde;o; criminalidade.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The article relates    the processes and the effects among media vehicles and public policy propositions    about the reduction of adult age penalty in Brazil. Based on the analysis of    the newspaper <i>Folha de S&atilde;o Paulo</i> and the magazine <i>Veja</i>,    it relates the repercussion of two crimes of great impact ocurred in 2003 and    2007 and their influence on the legislative processo of proposals of amendments    to the Constitution.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    reduction of adult age penalty; House of Representatives; Constitution amendment    proposal; crime.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b><a name="top1"></a><a href="#back1"><sup><b>1</b></sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    entre a opini&atilde;o p&uacute;blica<a name="top2"></a><a href="#back2"><sup>2</sup></a>    e as pol&iacute;ticas p&uacute;blicas &eacute; complexa, difusa e n&atilde;o    linear em sociedades democr&aacute;ticas. Envolve uma multiplicidade de atores,    ideias, interesses, institui&ccedil;&otilde;es, demandas da sociedade civil    de cada pa&iacute;s (ou, ainda dentro de cada pa&iacute;s, demandas de cada    unidade federativa), que passam &agrave; margem de f&aacute;ceis generaliza&ccedil;&otilde;es    e simplifica&ccedil;&otilde;es tentadoras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Scheufele &amp;    Tewksbury (2007) relembram que nos EUA, em 1997, o republicano Frank Luntz,    especialista em sondar a opini&atilde;o p&uacute;blica, escreveu que o importante    n&atilde;o &eacute; o que se diz, mas como se diz. Ou seja, os efeitos de determinadas    mensagens n&atilde;o est&atilde;o somente localizados na diferen&ccedil;a de    conte&uacute;do, mas nas diferen&ccedil;as dos modos de apresenta&ccedil;&atilde;o    destes conte&uacute;dos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais ideias est&atilde;o    presentes nos conceitos de <i>framing</i> (GOFFMAN, 1974) e a de <i>priming</i>.    Os dois conceitos visam analisar os efeitos dos ve&iacute;culos de comunica&ccedil;&atilde;o    de massa nos indiv&iacute;duos. Quanto ao primeiro, a perspectiva enfoca os    produtores da not&iacute;cia, ou seja, quem faz a sele&ccedil;&atilde;o para    que um tema seja tratado sob uma dada perspectiva (um determinado enquadramento).    J&aacute; o conceito de <i>priming</i> ressalta os efeitos da grande m&iacute;dia    nos indiv&iacute;duos. Claro, as duas quest&otilde;es n&atilde;o est&atilde;o    separadas, j&aacute; que, os pr&oacute;prios conceitos s&atilde;o bastante pr&oacute;ximos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fun&ccedil;&atilde;o    cr&iacute;tica do 'p&uacute;blico' refere-se &agrave; 'publicidade'. Habermas    (2003) se refere, por exemplo, ao car&aacute;ter p&uacute;blico de debates judiciais    como esse. No dom&iacute;nio das m&iacute;dias, a 'publicidade' mudou de significado,    j&aacute; que, de uma fun&ccedil;&atilde;o da opini&atilde;o p&uacute;blica    veio a ser atributo de quem desperta a opini&atilde;o p&uacute;blica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma,    demandas espec&iacute;ficas de um governo podem influenciar a opini&atilde;o    p&uacute;blica e moldar determinadas pol&iacute;ticas. Entendemos que a rela&ccedil;&atilde;o    opini&atilde;o-pol&iacute;ticas &eacute; de natureza dial&eacute;tica: "Ou seja,    n&atilde;o s&oacute; a opini&atilde;o pode influenciar as pol&iacute;ticas,    mas tamb&eacute;m o contr&aacute;rio, e uma compreens&atilde;o de ambas as rela&ccedil;&otilde;es    &eacute; necess&aacute;ria a fim de entender propriamente os fen&ocirc;menos"    (HOWLETT, 2000, p.185). &Eacute; nesse sentido que pretendemos abordar a redu&ccedil;&atilde;o    da maioridade penal no Brasil. Atrav&eacute;s de an&aacute;lise da repercuss&atilde;o    de dois crimes ocorridos em 2003 e em 2007, analisamos a mobiliza&ccedil;&atilde;o    em torno da tramita&ccedil;&atilde;o de propostas favor&aacute;veis a redu&ccedil;&atilde;o    da maioridade penal na C&acirc;mara dos Deputados. A divulga&ccedil;&atilde;o    desses crimes fez vir &agrave; tona, novamente, a discuss&atilde;o sobre a diminui&ccedil;&atilde;o    da idade de responsabilidade penal e o suposto car&aacute;ter excessivamente    liberal do Estatuto da Crian&ccedil;a e do Adolescente, fazendo com que diferentes    setores da sociedade civil se posicionassem sobre a medida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses debates influenciaram    a C&acirc;mara dos Deputados e a apresenta&ccedil;&atilde;o de propostas favor&aacute;veis    &agrave; redu&ccedil;&atilde;o da inimputabilidade penal nos per&iacute;odos    citados. Ve&iacute;culos de comunica&ccedil;&atilde;o mobilizaram declara&ccedil;&otilde;es    do presidente da Rep&uacute;blica, de atores pol&iacute;ticos e grupos da sociedade    civil e al&eacute;m disso, foram realizadas pesquisas de opini&atilde;o sobre    o tema, bem como foram veiculadas na grande m&iacute;dia manifesta&ccedil;&otilde;es    de atores pol&iacute;ticos favor&aacute;veis e contr&aacute;rios &agrave; medida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    deste artigo &eacute; que dois crimes de grande repercuss&atilde;o p&uacute;blica    (o assassinato do casal Liana Friedenbach e Felipe Caff&eacute;, em 2003, e    o assassinato do menino Jo&atilde;o H&eacute;lio, em 2007) - mobilizaram a apresenta&ccedil;&atilde;o    e tramita&ccedil;&atilde;o das Propostas de Emenda &agrave; Constitui&ccedil;&atilde;o    (PEC's) favor&aacute;veis &agrave; redu&ccedil;&atilde;o da maioridade penal    na C&acirc;mara dos Deputados. Para isso, analisaremos as mat&eacute;rias veiculadas    pela revista <i>Veja</i> e o jornal <i>Folha de S.Paulo</i> nos per&iacute;odos    dos crimes. O material emp&iacute;rico pretende demonstrar como dois ve&iacute;culos    de comunica&ccedil;&atilde;o de massa formaram uma 'condi&ccedil;&atilde;o de    fundo importante' na apresenta&ccedil;&atilde;o das propostas favor&aacute;veis    &agrave; redu&ccedil;&atilde;o da maioridade penal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo est&aacute;    dividido da seguinte forma: primeiro, aborda quest&otilde;es e problemas te&oacute;ricos    que envolvem o conceito de opini&atilde;o p&uacute;blica. Na segunda parte,    problematiza as quest&otilde;es diretamente relacionadas &agrave; redu&ccedil;&atilde;o    da maioridade penal e as propostas que sua aprova&ccedil;&atilde;o. Finalmente,    apresenta algumas considera&ccedil;&otilde;es sobre o tema.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>M&iacute;dia    e Pol&iacute;tica: constru&ccedil;&otilde;es da opini&atilde;o p&uacute;blica</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos estudos    analisam a rela&ccedil;&atilde;o entre a forma&ccedil;&atilde;o de pol&iacute;ticas    e opini&atilde;o p&uacute;blica como umarela&ccedil;&atilde;o direta e linear.    Esta ideia est&aacute; relacionada com no&ccedil;&otilde;es que compreendem    a democracia como soberania popular pura e simples. As an&aacute;lises sup&otilde;em    que a opini&atilde;o p&uacute;blica tem uma caracter&iacute;stica de concretude,    quase fixa, que pode ser agregada facilmente em posi&ccedil;&otilde;es pol&iacute;ticas    coerentes (HOWLETT, 2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa concep&ccedil;&atilde;o    direta negligencia que uma das caracter&iacute;sticas da chamada opini&atilde;o    p&uacute;blica &eacute; o car&aacute;ter abstrato, vago e transit&oacute;rio,    e agregar as vontades coletivas em uma determinada pol&iacute;tica p&uacute;blica    espec&iacute;fica n&atilde;o &eacute; algo simples, mas de extrema complexidade.    Perde-se nessas concep&ccedil;&otilde;es a autonomia que um governo possui em    rela&ccedil;&atilde;o a diferentes temas e quest&otilde;es, como tamb&eacute;m,    se perde a complexidade dos processos de tomada de decis&atilde;o governamentais    nas problem&aacute;ticas liga&ccedil;&otilde;es existentes entre execu&ccedil;&atilde;o    pol&iacute;tica e a publica&ccedil;&atilde;o de decis&otilde;es pol&iacute;ticas    e governamentais. Por &uacute;ltimo, Howlett aponta a complexidade dos processos    de implementa&ccedil;&atilde;o e execu&ccedil;&atilde;o das pol&iacute;ticas    pelos funcion&aacute;rios do governo<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trabalhamos com    a hip&oacute;tese de que essa influ&ecirc;ncia no Legislativo, atrav&eacute;s    dos dois meios de comunica&ccedil;&atilde;o aqui analisados, &eacute; poss&iacute;vel    de se verificar em alguma medida<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    No entanto, n&atilde;o concebemos opini&atilde;o p&uacute;blica como influ&ecirc;ncia    direta nem como entidade totalizante e racional. Entendemos o termo 'opini&atilde;o    p&uacute;blica' relacionado &agrave; influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o    analisados na forma&ccedil;&atilde;o de julgamentos e atitudes dos indiv&iacute;duos    perante a quest&atilde;o da maioridade penal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estes indiv&iacute;duos,    em nossa an&aacute;lise, s&atilde;o os deputados que propuseram tais PEC's decorrentes,    em partes, do <i>frame</i> (quadro) apresentado pela <i>Folha de S. Paulo</i>    e, sobretudo, pela <i>Veja</i> nos dois crimes de grande repercuss&atilde;o    p&uacute;blica analisados aqui. N&atilde;o obstante, tal rela&ccedil;&atilde;o    n&atilde;o ocorre de forma linear ou mec&acirc;nica, mas atinge em maior ou    menor grau as institui&ccedil;&otilde;es pol&iacute;ticas e os processos democr&aacute;ticos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Ginsberg (1986),    h&aacute; uma concep&ccedil;&atilde;o direta, de um Estado democr&aacute;tico    e forte, entendido apenas como reflexo da opini&atilde;o p&uacute;blica: ao    conceberem o Estado como seu 'criado', os cidad&atilde;os das democracias ocidentais    permitem que os governos possam expandir os poderes estatais. Nesse sentido,    o que os cidad&atilde;os pensam ser um maior controle tamb&eacute;m pode vir    a ser uma algema. Essa ideia &eacute; importante para este artigo, pois a redu&ccedil;&atilde;o    da maioridade penal pode ser problematizada no mesmo sentido. Para Ginsberg,    quanto mais se criam &oacute;rg&atilde;os dentro do Estado, mais pode-se fortalecer    o pr&oacute;prio Estado ao inv&eacute;s de necessariamente enfraquec&ecirc;-lo    ou fortalecer a sociedade civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de <i>responsividade</i>    adquire import&acirc;ncia nos estudos mais recentes sobre a opini&atilde;o p&uacute;blica    e processos pol&iacute;ticos. Esse conceito &eacute; central para pensar a democracia,    pois atrav&eacute;s dele busca-se identificar as a&ccedil;&otilde;es do Estado    para dar conta das demandas dos cidad&atilde;os, e porque ele relaciona o quanto    os cidad&atilde;os capacitam as pr&oacute;prias institui&ccedil;&otilde;es do    regime democr&aacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse &eacute; um    dos dilemas de um Estado responsivo. De um lado, ele expande o poder estatal,    de outro, aumenta a participa&ccedil;&atilde;o dos cidad&atilde;os. Ao definir    a responsividade como fim central na rela&ccedil;&atilde;o entre governo-opini&atilde;o    de massa, corre-se o risco de propagar unilateralmente a participa&ccedil;&atilde;o    dos cidad&atilde;os, o que negligencia o fortalecimento do poder estatal contra    a pr&oacute;pria sociedade civil. Nesse sentido, o voto aparece para o autor    como o marco desse processo de influ&ecirc;ncia da opini&atilde;o p&uacute;blica    nos processos governamentais<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir do s&eacute;culo    XX, movimentos e grupos sociais, al&eacute;m de conquistarem o sufr&aacute;gio,    influenciaram a defini&ccedil;&atilde;o de algumas pol&iacute;ticas p&uacute;blicas    no Estado contempor&acirc;neo, for&ccedil;ando governos em determinadas circunst&acirc;ncias    a serem 'obedientes' &agrave;s suas demandas. Ou seja, a emerg&ecirc;ncia das    institui&ccedil;&otilde;es democr&aacute;ticas transformou a pol&iacute;tica    ocidental e alterou substancialmente a rela&ccedil;&atilde;o do Estado, entre    governantes e governados (o que o autor denomina 'a primeira grande transforma&ccedil;&atilde;o').</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As a&ccedil;&otilde;es    do governo tamb&eacute;m influenciam a aten&ccedil;&atilde;o p&uacute;blica,    podendo utiliz&aacute;-la para os interesses estatais sobre os indiv&iacute;duos.    Como exemplos, as propagandas sobre educa&ccedil;&atilde;o e campanhas de conscientiza&ccedil;&atilde;o,    entre outros mecanismos, s&atilde;o utilizados amplamente pelos governos para    atingir determinados objetivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mecanismos formais    influenciam a opini&atilde;o popular e um governo forte pode coexistir justamente    pela exist&ecirc;ncia das institui&ccedil;&otilde;es democr&aacute;ticas, dando    um modo formal &agrave; opini&atilde;o p&uacute;blica, de modo que os cidad&atilde;os    se posicionem e possam beneficiar-se de um governo forte. Pode-se assim transformar    a rela&ccedil;&atilde;o entre governantes e governados. A responsividade pode    ser um elemento essencial para o crescimento e a possibilidade de um Estado    moderno que possa oferecer mais servi&ccedil;os aos cidad&atilde;os. Essa &eacute;    a segunda grande transforma&ccedil;&atilde;o do Estado. Para Ginsberg, os pol&iacute;ticos    incentivam a opini&atilde;o p&uacute;blica a pressionar o Estado por demandas    espec&iacute;ficas. No entanto, &eacute; nessa segunda grande transforma&ccedil;&atilde;o    que o Estado pode expandir os seus poderes: utilizando-se da aten&ccedil;&atilde;o    p&uacute;blica para servir-se a si mesmo e fortalecendo o poder estatal, n&atilde;o    necessariamente na dire&ccedil;&atilde;o de pol&iacute;ticas mais democr&aacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse ponto, como    j&aacute; dissemos, &eacute; central a este artigo, pois, no princ&iacute;pio    do s&eacute;culo XXI, o fortalecimento estatal pode enfraquecer a significa&ccedil;&atilde;o    da opini&atilde;o de massa expandindo o Estado em impostos, no apoio a guerras    ou, em nosso caso, no recrudescimento das puni&ccedil;&otilde;es aos adolescentes.    Nesse sentido, um aumento da participa&ccedil;&atilde;o direta dos cidad&atilde;os    em quest&otilde;es governamentais espec&iacute;ficas pode tamb&eacute;m vir    a ser uma pris&atilde;o aos cidad&atilde;os nas suas rela&ccedil;&otilde;es    com o Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entendemos, no    mesmo sentido de Howlett (2000), que os efeitos da opini&atilde;o p&uacute;blica    sobre as pol&iacute;ticas n&atilde;o s&atilde;o diretos, mas significativos.    Essa influ&ecirc;ncia n&atilde;o ocorre de forma linear, mas de forma dial&eacute;tica:    a opini&atilde;o p&uacute;blica afeta as pol&iacute;ticas e as pol&iacute;ticas    afetam a aten&ccedil;&atilde;o p&uacute;blica. A opini&atilde;o p&uacute;blica    se constitui como 'pano de fundo', um <i>'</i>locus' no qual &eacute; um elemento    importante em que o processo pol&iacute;tico se produz.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal efeito pode    refletir sobre as institui&ccedil;&otilde;es pol&iacute;ticas atrav&eacute;s    do impacto duradouro em um tema debatido na chamada opini&atilde;o p&uacute;blica.    O conceito de <i>priming</i> adquire import&acirc;ncia em nossa an&aacute;lise.    Entendido como extens&atilde;o da <i>agenda setting<a name="top6"></a><a href="#back6"><sup>6</sup></a></i>,    entende-se que a forma&ccedil;&atilde;o de julgamentos e atitudes dos indiv&iacute;duos,    perante determinadas quest&otilde;es, est&aacute; relacionada a determinados    casos ou associa&ccedil;&otilde;es trazidas &agrave; mente pela grande m&iacute;dia.    Tal premissa tem por base que: (a) as pessoas processam as informa&ccedil;&otilde;es    mais acess&iacute;veis; (b) a m&iacute;dia de massa, nesse sentido, pode formar    as considera&ccedil;&otilde;es, julgamentos, que as pessoas fazem sobre determinados    candidatos ou assuntos (SCHEUFELE &amp; TEWKSBURY, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o conceito    de <i>framing</i> distingue-se dos dois modelos (<i>agenda-setting e priming</i>),    de acordo com Scheufele &amp; Tewksbury (2007), pois concebe que o modo como    um dado assunto &eacute; caracterizado em novas reportagens ou mat&eacute;rias    pode influenciar o entendimento do p&uacute;blico sobre a tem&aacute;tica retratada.    Na perspectiva do interacionismo simb&oacute;lico Goffman (1974), assume que    os indiv&iacute;duos interpretam suas experi&ecirc;ncias de acordo com o mundo    ao seu redor. Est&atilde;o, portanto, em constante luta para interpretar suas    experi&ecirc;ncias de vida e fazer sentido ao mundo que os rodeia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao processamento de novas informa&ccedil;&otilde;es, Goffman argumenta que os    indiv&iacute;duos aplicam esquemas interpretativos, ou seja, usam a "estrutura    prim&aacute;ria" para classificar a informa&ccedil;&atilde;o e interpretar seus    significados. <i>Framing</i> seria uma constru&ccedil;&atilde;o que atua mais    no n&iacute;vel macro, ou seja, na forma de como a m&iacute;dia de massa divulga    uma informa&ccedil;&atilde;o; e, no n&iacute;vel micro, o conceito descreve    como as pessoas usam essa informa&ccedil;&atilde;o e apresentam determinados    assuntos, formando suas impress&otilde;es para interpretar os seus significados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como r&aacute;pido    exemplo, podemos citar algumas pol&iacute;ticas de seguran&ccedil;a p&uacute;blica    no Brasil que foram influenciadas pela ampla divulga&ccedil;&atilde;o dos grandes    meios de comunica&ccedil;&atilde;o. Os trabalhos de Teixeira (2006) e Haber    (2007) demonstram como a aprova&ccedil;&atilde;o da Lei 10.792 de 2003, que    instituiu o Regime Disciplinar Diferenciado (RDD), foi influenciada, dentre    outros fatores, pela cobertura da m&iacute;dia sobre as rebeli&otilde;es do    PCC (Primeiro Comando da Capital) em S&atilde;o Paulo, no epis&oacute;dio conhecido    como a 'megarrebeli&atilde;o' em 18 de fevereiro de 2001.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na pr&oacute;xima    se&ccedil;&atilde;o, atrav&eacute;s dos dados coletados, analisaremos como se    d&aacute; a constitui&ccedil;&atilde;o da repercuss&atilde;o p&uacute;blica    dos crimes ocorridos nos meios de comunica&ccedil;&atilde;o de massa. A partir    dessa aten&ccedil;&atilde;o p&uacute;blica para o tema, a opini&atilde;o p&uacute;blica    cria uma 'condi&ccedil;&atilde;o de fundo' importante no reaparecimento do debate    sobre a redu&ccedil;&atilde;o da maioridade penal. Essas quest&otilde;es podem    nos ajudar a compreender tal rela&ccedil;&atilde;o atrav&eacute;s da emerg&ecirc;ncia    das discuss&otilde;es sobre a redu&ccedil;&atilde;o da maioridade penal no Brasil.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O debate sobre    as propostas favor&aacute;veis a redu&ccedil;&atilde;o da maioridade penal</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A redu&ccedil;&atilde;o    da maioridade penal vem sendo debatida na sociedade brasileira h&aacute; pelo    menos uma d&eacute;cada. Trata-se de uma discuss&atilde;o profundamente polarizada,    abrangendo grupos favor&aacute;veis e contr&aacute;rios &agrave;s mudan&ccedil;as,    baseando seus argumentos tanto em problemas de ordem p&uacute;blica - os jovens    vistos como criminosos perigosos - quanto em quest&otilde;es de prote&ccedil;&atilde;o    das faixas sociais mais vulner&aacute;veis - os jovens vistos como tutel&aacute;veis    pelo estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Estatuto da Crian&ccedil;a    e do Adolescente, promulgado em 1990 (lei 8.069), teve a participa&ccedil;&atilde;o    de especialistas de diferentes &aacute;reas na sua elabora&ccedil;&atilde;o.    O ECA, no plano formal, colocou a quest&atilde;o da inf&acirc;ncia e juventude    no centro do ordenamento jur&iacute;dico brasileiro, em conson&acirc;ncia com    os movimentos internacionais de direitos e prote&ccedil;&atilde;o da crian&ccedil;a    e do adolescente como sujeitos de direitos. Vale citar que o ECA j&aacute; cont&eacute;m    medidas socioeducativas (incluindo a interna&ccedil;&atilde;o) no caso da pr&aacute;tica    de ato infracional por crian&ccedil;as e adolescentes entre 12 e 18 anos<a name="top7"></a><a href="#back7"><sup>7</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora muitas disposi&ccedil;&otilde;es    do ECA ainda n&atilde;o tenham sido efetivadas, como, por exemplo, com rela&ccedil;&atilde;o    aos adolescentes infratores, assistimos &agrave; emerg&ecirc;ncia de um discurso    que reivindica "deveres" e n&atilde;o apenas (como dizem muitos deputados nas    proposi&ccedil;&otilde;es) "direitos" para os jovens. O Estatuto &eacute; tido    para alguns setores da sociedade brasileira, do mesmo modo que para alguns deputados    autores dos projetos de lei, como sin&ocirc;nimo de impunidade, e liberal demais    para a puni&ccedil;&atilde;o do adolescente autor de ato infracional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em meio a esse    contexto, emergem o discurso e as propostas favor&aacute;veis &agrave; redu&ccedil;&atilde;o    da maioridade penal, sobretudo em per&iacute;odos subsequentes a crimes de grande    repercuss&atilde;o p&uacute;blica. Os meios de comunica&ccedil;&atilde;o d&atilde;o    grande destaque a atos de viol&ecirc;ncia cometidos por (ou supostamente atribu&iacute;dos)    a crian&ccedil;as e jovens, geralmente pobres, destaque seguido frequentemente    pela cr&iacute;tica ao ECA e pela defesa da redu&ccedil;&atilde;o da idade penal    como principal alternativa frente ao suposto crescimento da criminalidade infantil    e juvenil (ALVAREZ, 1997).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O "clamor social"    em rela&ccedil;&atilde;o ao jovem infrator, como dissemos, emerge da ideia de    que nada acontece a ele quando autor de ato infracional. Para os deputados que    criticam o Estatuto, a instaura&ccedil;&atilde;o efetiva do ECA<a name="top8"></a><a href="#back8"><sup>8</sup></a>    n&atilde;o <i>"enfrenta"</i> a quest&atilde;o dos crimes praticados por jovens.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>As Propostas    de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC'S)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As justificativas    das diferentes propostas de emenda &agrave; Constitui&ccedil;&atilde;o que tramitam    no Congresso Nacional<a name="top9"></a><a href="#back9"><sup>9</sup></a> baseiam-se    desde o direito de voto dos adolescentes a partir dos 16 anos at&eacute; a alega&ccedil;&atilde;o    de que o limite v&aacute;lido atualmente &eacute; condizente com uma &eacute;poca    em que a maturidade dos adolescentes era alcan&ccedil;ada em idades mais avan&ccedil;adas.    Para os deputados, os jovens n&atilde;o possu&iacute;am em outras &eacute;pocas    as condi&ccedil;&otilde;es de forma&ccedil;&atilde;o atuais, podendo ser respons&aacute;veis    penalmente aos 16 ou at&eacute; 14 anos de idade. O <a href="#q1">Quadro 1</a>,    a seguir, faz um mapeamento do debate na C&acirc;mara dos Deputados desde 1993    a 2007:</font></p>     <p><a name="q1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n2/08q01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Repercuss&atilde;o    p&uacute;blica dos crimes praticados por menores em 2003 e 2007</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa se&ccedil;&atilde;o,    abordamos a cobertura realizada por dois meios de comunica&ccedil;&atilde;o    de grande circula&ccedil;&atilde;o: <i>Folha de S. Paulo e Revista Veja</i>    sobre os crimes ocorridos em 2003 em S&atilde;o Paulo, e 2007 no Rio de Janeiro.    Em seguida apresentamos fragmentos de algumas PEC&acute;S apresentadas no per&iacute;odo    subsequente aos crimes, e dialogamos com Howlett (2000) e outros autores para    uma an&aacute;lise das (des) continuidades entre meios de comunica&ccedil;&atilde;o    e pr&aacute;tica pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe, ainda que    brevemente, justificar o interesse na an&aacute;lise da imprensa escrita. Primeiro,    analisar o material televisivo (que det&eacute;m certamente maior alcance entre    diferentes grupos e classes sociais) implicaria em uma an&aacute;lise de discursos,    entre outras quest&otilde;es da m&iacute;dia televisiva que n&atilde;o pretendemos    adentrar neste artigo. Segundo a imprensa escrita ainda det&eacute;m o poder    de influenciar o debate p&uacute;blico sobre uma dada quest&atilde;o. Weber    (2002) assinala que a imprensa introduz e reintroduz deslocamentos poderosos    nos h&aacute;bitos de leitura dos indiv&iacute;duos. Com isso, produz altera&ccedil;&otilde;es    no modo como o homem capta e interpreta o mundo exterior, pois: "A constante    mudan&ccedil;a e o fato de se dar conta das mudan&ccedil;as massivas da opini&atilde;o    p&uacute;blica, de todas as possibilidades universais e inesgot&aacute;veis    dos pontos de vista e dos interesses, pesa de forma impressionante sobre o car&aacute;ter    espec&iacute;fico do homem moderno" (WEBER, 2002, p.193). Em seguida apresentamos    as mat&eacute;rias veiculadas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Folha de S.    Paulo - 2003</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 10/11/2003,    o assassinato do casal Liana Friedenbach, 16, e Felipe Silva Caff&eacute;, de    19 anos, em Embu-Gua&ccedil;u, na Grande S&atilde;o Paulo envolveu quatro adultos    e um adolescente de apelido "Champinha", na &eacute;poca, com 16 anos. O crime    foi amplamente veiculado pelos meios de comunica&ccedil;&atilde;o. Na <i>Folha    de S&atilde;o Paulo</i> foram encontradas 125 ocorr&ecirc;ncias entre os dias    10/11/2003 (dia do assassinato de Liana e Felipe) e 11/06/2004 (um m&ecirc;s    ap&oacute;s a PEC do Dep. Pedro Corr&ecirc;a). Citaremos aqui alguns exemplos    de mat&eacute;rias sobre o crime. Visto o grande n&uacute;mero de registros    sobre o assunto no per&iacute;odo abordado, mencionaremos apenas alguns exemplos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 12/11/2003,    no caderno Folha Brasil, a mat&eacute;ria intitulada <i>"Deputados se insultam    ao discutir quest&atilde;o"</i> relatava que os deputados Jair Bolsonaro (PTB-RJ)    e Maria do Ros&aacute;rio (PT-RS) se agrediram aos gritos em uma discuss&atilde;o    na C&acirc;mara sobre a quest&atilde;o da redu&ccedil;&atilde;o da maioridade    penal para 16 anos. Ap&oacute;s conceder uma entrevista &agrave; emissora de    TV, Bolsonaro teria dito &agrave; deputada: <i>"Se a senhora &eacute; contra    a redu&ccedil;&atilde;o da maioridade, pega aquele estuprador de S&atilde;o    Paulo &#91;que matou um casal de estudantes&#93; e leva para a sua casa"</i>.    Maria do Ros&aacute;rio teria dito que o problema da criminalidade era decorr&ecirc;ncia    de pessoas como ele. Segundo Bolsonaro, ela o teria chamado de <i>"estuprador"</i>    e teria amea&ccedil;ado lhe dar um tapa. Ele teria a chamado de <i>"vagabunda"</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 15/11/2003,    no caderno Cotidiano, na mat&eacute;ria <i>"Crime reabre debate sobre maioridade    penal"</i>, a coordenadora da Pastoral da Crian&ccedil;a, Zilda Arns, defendeu    a realiza&ccedil;&atilde;o de um plebiscito sobre esse tema. J&aacute; a representante    da CNBB, M&aacute;rcia Accioli, disse que a entidade &eacute; <i>"oficialmente    contra a redu&ccedil;&atilde;o da maioridade penal"</i>. O arcebispo dom Cl&aacute;udio    Hummes tamb&eacute;m afirmou ser contra a medida. Na mesma mat&eacute;ria, o    presidente do TST (Tribunal Superior do Trabalho), ministro Francisco Fausto,    defendeu a redu&ccedil;&atilde;o da maioridade penal para 16 anos. O ent&atilde;o    ministro do STF (Supremo Tribunal Federal), Nelson Jobim, considerou que a redu&ccedil;&atilde;o    da maioridade penal teria como consequ&ecirc;ncia a superlota&ccedil;&atilde;o    das cadeias e o ex-secret&aacute;rio especial de Direitos Humanos, Nilm&aacute;rio    Miranda refor&ccedil;ou sua posi&ccedil;&atilde;o contr&aacute;ria &agrave;    redu&ccedil;&atilde;o. Jos&eacute; Fernando da Silva, vice-presidente do Conanda    (Conselho Nacional dos Direitos da Crian&ccedil;a e do Adolescente), alegou    que <i>"&eacute; preciso acreditar na ressocializa&ccedil;&atilde;o"</i> e o    presidente da seccional paulista da OAB (Ordem dos Advogados do Brasil), Carlos    Miguel Aidar, disse que as experi&ecirc;ncias de redu&ccedil;&atilde;o da maioridade    realizadas no mundo inteiro se mostraram frustrantes, n&atilde;o havendo redu&ccedil;&atilde;o    da criminalidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses exemplos    mostram que o crime ocorrido em Embu-Gua&ccedil;u, trouxe a discuss&atilde;o    sobre a maioridade penal para a grande imprensa. O jornal <i>Folha de S&atilde;o    Paulo</i>, aqui analisado, cobriu exaustivamente a quest&atilde;o, publicando,    sobretudo opini&otilde;es contr&aacute;rias &agrave; redu&ccedil;&atilde;o da    idade penal, o que tamb&eacute;m defendeu em seus editoriais. Mas tamb&eacute;m    procurou colocar pontos de vistas favor&aacute;veis &agrave; medida, como mostramos    alguns exemplos</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pela cobertura    da <i>Folha</i>, vimos tamb&eacute;m que n&atilde;o houve declara&ccedil;&atilde;o    publicada de membros do PT, PCdoB, PSB ou algum outro partido caracterizado    no quadro partid&aacute;rio brasileiro tradicionalmente como de esquerda favor&aacute;vel    &agrave; medida, embora o presidente Lula tenha se manifestado favor&aacute;vel    a uma revis&atilde;o do ECA nos moldes do projeto do governador Geraldo Alckmin.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mesma constata&ccedil;&atilde;o    ocorre quanto &agrave; autoria das PEC's. Vimos, na <a href="#q1">Quadro 1</a>,    que quase nenhum dos partidos localizados no espectro pol&iacute;tico-partid&aacute;rio    de esquerda ou centro-esquerda prop&ocirc;s a redu&ccedil;&atilde;o da inimputabilidade    penal, exceto um projeto proposto pelo PDT (ex-deputado Pompeo de Mattos). Vale    ressaltar, por outro lado, que a maioria das propostas s&atilde;o de autoria    dos deputados vinculados aos partidos localizados no centro do espectro partid&aacute;rio:    PSDB e PMDB, e centro-direita: PP, PPR, DEM (Ex-PFL), PL, PTB<a name="top10"></a><a href="#back10"><sup>10</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Claro, h&aacute;    diverg&ecirc;ncias individuais quanto &agrave; quest&atilde;o da redu&ccedil;&atilde;o    da inimputabilidade penal dentro desses partidos, como Rita Camata, do PMDB,    que declarou-se contr&aacute;ria &agrave; medida. H&aacute;, da mesma forma,    deputados e senadores de partidos de esquerda que ap&oacute;iam a quest&atilde;o.    No entanto, quanto &agrave; autoria dos projetos e as declara&ccedil;&otilde;es    na imprensa no per&iacute;odo que pesquisamos, em nenhum momento, encontramos    PT ou PCdoB, por exemplo, apoiando publicamente &agrave; medida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que essas    divis&atilde;o e conceitualiza&ccedil;&atilde;o s&atilde;o, de certo modo, arbitr&aacute;rias,    uma vez que a dist&acirc;ncia entre esses dois campos pol&iacute;ticos diminuiu    de forma significativa nos &uacute;ltimos anos, e, constantemente, observamos    a invers&atilde;o de pap&eacute;is entre governantes de esquerda e de direita.    No entanto, como bem observou Almeida (2006), "enquanto a igualdade entre as    pessoas for um valor moral e pol&iacute;tico amplamente compartilhado e enquanto    sociedades e mercados continuarem produzindo desigualdades de v&aacute;rios    tipos, os termos esquerda e direita continuar&atilde;o a fazer sentido".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    &agrave; revista <i>Veja</i> nesse caso, a cobertura est&aacute; a seguir:</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n2/08f01.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A imagem acima    reproduz a capa da <i>Veja S&atilde;o Paulo</i> em 19 de novembro de 2003. Nessa    revista, a reportagem da capa defendeu a redu&ccedil;&atilde;o da maioridade    penal, alegando que o jovem que cometeu o crime iria ficar "no m&aacute;ximo    tr&ecirc;s anos na Febem", enquanto os outros envolvidos poderiam ficar at&eacute;    30 anos na pris&atilde;o. A mat&eacute;ria critica a atual inimputabilidade    penal utilizando-se de argumentos muito parecidos com os deputados. Nessas abordagens,    aparece a id&eacute;ia de que o jovem &eacute; uma pessoa em forma&ccedil;&atilde;o    e o C&oacute;digo Penal de 1940, que estabeleceu a idade penal aos 18 anos,    era v&aacute;lido em outras &eacute;pocas mas n&atilde;o na sociedade contempor&acirc;nea.    Tanto &eacute; que a Constitui&ccedil;&atilde;o reconheceu isso, segundo a reportagem,    quando concedeu direito de voto aos 16 anos: "Ou seja, rapazes e mo&ccedil;as    que nem entraram na faculdade est&atilde;o aptos para escolher o presidente    da Rep&uacute;blica, mas n&atilde;o est&atilde;o sujeitos a uma condena&ccedil;&atilde;o    penal, cometam o delito que cometerem.", diz a reportagem da <i>Veja S&atilde;o    Paulo</i><a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os argumentos veiculados    pela revista <i>Veja</i>, como veremos quando tratarmos de justificativas dos    deputados para as PEC's, s&atilde;o semelhantes aos discursos dos deputados    favor&aacute;veis &agrave; redu&ccedil;&atilde;o da maioridade penal.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PEC's de 2004</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As PEC's apresentadas    no per&iacute;odo posterior ao crime de 2003 foram &agrave;s Propostas de Emenda    &agrave; Constitui&ccedil;&atilde;o (PEC) Nº 242, de 2004, do deputado Nelson    Marquezelli PTB-SP e a PEC Nº 272, tamb&eacute;m de 2004, do deputado Pedro    Corr&ecirc;a PP-PE.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Proposta de Emenda    &agrave; Constitui&ccedil;&atilde;o de Nelson Marquezelli (PTB-SP) foi apresentada    em Plen&aacute;rio no dia 04 de mar&ccedil;o de 2004; no dia 18 de mar&ccedil;o    de 2004 a proposta foi recebida. A proposi&ccedil;&atilde;o n&atilde;o tem uma    justifica&ccedil;&atilde;o extensa, nem possui um argumento central para a defesa    da fixa&ccedil;&atilde;o da responsabilidade penal aos quatorze anos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deputado inicia    a defesa de seu projeto comentando que, tanto pelo homic&iacute;dio do casal    de jovens Liana Friedenbach e Felipe Silva Caff&eacute; como, pela constante    escalada da viol&ecirc;ncia no Brasil, faz-se necess&aacute;rio "modificarmos    a pol&iacute;tica legislativa concernente &agrave; inimputabilidade penal".    O deputado tamb&eacute;m menciona que os jovens j&aacute; possuem maturidade    para responder por seus atos il&iacute;citos, pois, segundo Marquezelli, vivemos    na "era da informa&ccedil;&atilde;o", na qual os jovens est&atilde;o atualmente    expostos aos mais diversos tipos de conhecimento do que h&aacute; tempos atr&aacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deputado Pedro    Corr&ecirc;a PP-PE apresentou seu projeto em 11 de maio do mesmo ano. No in&iacute;cio    da justifica&ccedil;&atilde;o, o deputado afirmou que a atual imputabilidade    penal &eacute; algo "melindroso" e merece revis&atilde;o. Pedro Corr&ecirc;a    diz que a popula&ccedil;&atilde;o est&aacute; amedrontada em suas casas vendo    todos os dias "crimes violentos praticados por menores de dezoito anos, ou com    sua participa&ccedil;&atilde;o". A proposta &eacute; algo premente, diz ele,    porque ir&aacute; beneficiar os pr&oacute;prios jovens que poder&atilde;o dirigir    legalmente com a altera&ccedil;&atilde;o da legisla&ccedil;&atilde;o. Nas palavras    do deputado: "Obviamente n&atilde;o daqueles jovens que se escudam na idade    para praticar delitos, mas daqueles de boa &iacute;ndole, de car&aacute;ter    probo e honesto". Segundo Corr&ecirc;a, &eacute; uma tend&ecirc;ncia "de quase    todos os pa&iacute;ses civilizados" reduzir a maioridade penal<a name="top12"></a><a href="#back12"><sup>12</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Folha de S&atilde;o    Paulo 2007 - Crime Jo&atilde;o H&eacute;lio</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A busca nos arquivos    do Jornal Folha de S. Paulo da express&atilde;o 'maioridade penal' encontrou    168 ocorr&ecirc;ncias no per&iacute;odo, entre 07/02/2007 (dia do assassinato    do garoto Jo&atilde;o H&eacute;lio) at&eacute; o dia 12/08/2007. A express&atilde;o    maioridade penal encontrou maior n&uacute;mero de ocorr&ecirc;ncias no jornal    do que as not&iacute;cias do crime ocorrido (a busca com a express&atilde;o    'crime Jo&atilde;o H&eacute;lio', no mesmo per&iacute;odo, encontrou 102 ocorr&ecirc;ncias).    Vejamos alguns exemplos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 10/02/2007,    o governador do Rio de Janeiro declarou que era necess&aacute;rio discutir a    redu&ccedil;&atilde;o da maioridade penal e defendeu a autonomia dos estados    para legislar sobre quest&otilde;es penais (declara&ccedil;&atilde;o relatada    na mat&eacute;ria "Para S&eacute;rgio Cabral, legisla&ccedil;&atilde;o precisa    mudar", publicada no caderno cotidiano da <i>Folha de S&atilde;o Paulo</i>).    A presidente do Supremo Tribunal Federal, a ministra Ellen Gracie Northfleet,    disse ser contra a redu&ccedil;&atilde;o da maioridade penal; o ministro do    STF, Carlos Ayres Britto, emitiu opini&atilde;o semelhante, mas defendeu mudan&ccedil;as    no Estatuto da Crian&ccedil;a e do Adolescente (ECA). No mesmo dia, a mat&eacute;ria    do caderno <i>Cotidiano 'Lula descarta redu&ccedil;&atilde;o da maioridade penal'</i>,    o presidente Luiz In&aacute;cio Lula da Silva manifestou-se contrariamente &agrave;    medida e tamb&eacute;m se op&ocirc;s ao aumento de eventuais medidas punitivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No dia 18/02/2007,    o fil&oacute;sofo Renato Janine Ribeiro escreveu no caderno <i>Mais</i> o artigo    <i>'Raz&atilde;o e sensibilidade'</i>, no qual declarou ser favor&aacute;vel    &agrave; pena de morte &agrave; luz da morte de Jo&atilde;o H&eacute;lio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Se n&atilde;o      defendo a pena de morte contra os assassinos, &eacute; apenas porque acho      que &eacute; pouco. N&atilde;o paro de pensar que deveriam ter uma morte hedionda,      como a que infligiram ao pobre menino. Imagino supl&iacute;cios medievais,      aqueles cuja arte consistia em prolongar ao m&aacute;ximo o sofrimento, em      retardar a morte..."<i><a name="top13"></a><a href="#back13"><sup>13</sup></a></i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>No dia 27/04/2007,    no Caderno Cotidiano, a mat&eacute;ria 'Comiss&atilde;o reduz maioridade penal    para 16'</i> relatou que a "Comiss&atilde;o de Constitui&ccedil;&atilde;o e    Justi&ccedil;a" do Senado aprovou por 12 votos a 10 a redu&ccedil;&atilde;o    da maioridade penal de 18 para 16 anos no caso de tr&aacute;fico de drogas,    tortura, terrorismo e crime hediondo (como homic&iacute;dio qualificado, sequestro,    estupro e roubo seguido de morte). O menor de idade s&oacute; ser&aacute; preso,    por&eacute;m, se uma junta nomeada pelo juiz atestar, por laudo t&eacute;cnico,    que ele tinha discernimento dos seus atos. Foi inclu&iacute;da a ressalva de    que, se condenado, ele cumprir&aacute; pena em local separado dos presos maiores    de 18 anos. No mesmo dia, a mat&eacute;ria 'Efeito Jo&atilde;o h&eacute;lio:    senado votou 20 projetos de seguran&ccedil;a' relata que o Senado votava, desde    fevereiro de 2007, vinte projetos na &aacute;rea de seguran&ccedil;a endureciam    a legisla&ccedil;&atilde;o penal e reformavam o sistema penitenci&aacute;rio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale citar, antes    de passarmos &agrave; cobertura da Revista <i>Veja</i>, que a mat&eacute;ria    relatou partidos contr&aacute;rios e favor&aacute;veis a proposta de redu&ccedil;&atilde;o    e algumas declara&ccedil;&otilde;es dos senadores:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Na base do      governo, PT, PTB e PSB ficaram unidos na rejei&ccedil;&atilde;o da proposta,      mas o PMDB votou majoritariamente a favor, com exce&ccedil;&atilde;o do l&iacute;der      do governo, Romero Juc&aacute; (RR), e de Pedro Simon (RS). Jefferson Peres      (PDT-AM), que agora faz parte da coaliz&atilde;o, tamb&eacute;m votou contra      o governo. 'Repilo veementemente essa hist&oacute;ria de culpa coletiva, de      que o menor virou um monstrinho por culpa da desigualdade social. Quero que      menores que cometeram crimes graves e forem avaliados como irrecuper&aacute;veis      sejam segregados da sociedade', disse Jefferson Peres. J&aacute; a oposi&ccedil;&atilde;o      votou em bloco a favor da emenda, menos L&uacute;cia V&acirc;nia (PSDB-GO)."</i></font></p> </blockquote>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n2/08f02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na edi&ccedil;&atilde;o    do dia 14/02/2007, a revista <i>Veja</i> trouxe a mat&eacute;ria 'Sem limites    para a barb&aacute;rie'. No decorrer da mat&eacute;ria, foram indicados algumas    solu&ccedil;&otilde;es in&eacute;ditas para a viol&ecirc;ncia urbana:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"<i>Suspender      o limite para a interna&ccedil;&atilde;o de adolescentes infratores em centros      de ressocializa&ccedil;&atilde;o. Hoje, eles s&oacute; podem ficar internados      at&eacute; os 18 anos. 'S&oacute; deveriam poder deixar os centros aqueles      adolescentes que estivessem realmente ressocializados. E isso poderia durar      tr&ecirc;s, quatro ou dez anos', afirma Testa."</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na edi&ccedil;&atilde;o    da semana seguinte, 21/02/07, a mat&eacute;ria <i>'Crime - Mais uma marola em    Bras&iacute;lia'</i> relatava que o debate sobre a Maioridade havia sido retomado    no Senado, apesar da lentid&atilde;o do Parlamento na quest&atilde;o da seguran&ccedil;a    p&uacute;blica. O debate s&oacute; foi retomado, segundo a mat&eacute;ria, em    raz&atilde;o do crime no Rio de Janeiro: <i>"O assassinato brutal do menino    Jo&atilde;o H&eacute;lio Fernandes Vieites, de 6 anos, fez com que os parlamentares    brasileiros decretassem guerra contra a bandidagem."</i>. Em 08/08/2007, Reinaldo    Azevedo ainda abordaria o tema no artigo <i>'O Movimento dos Sem-Bolsa'</i>,    relatando as vaias ao presidente Lula e exaltando o movimento <i>'Cansei'</i>    em S&atilde;o Paulo. Segundo Azevedo:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Um grito      de protesto da classe m&eacute;dia &eacute; ileg&iacute;timo? &Eacute; ela      hoje o verdadeiro 'negro' do Brasil. Ningu&eacute;m a protege: estado, ONG,      igrejas, nada... Corajosa, sem l&iacute;der, sozinha, sem tucano, vaiou no      Rio, vaiou em S&atilde;o Paulo, quer vaiar no Brasil inteiro... O pa&iacute;s      cobra a maioridade penal aos 16 anos? Eles esperam passar o clamor".</i></font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PEC's de 2007</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No per&iacute;odo    posterior ao assassinato de Jo&atilde;o H&eacute;lio, foram apresentadas as    PEC's Nº 48, no dia 19/04/2007, do deputado Rog&eacute;rio Lisboa (DEM-RJ);    N º 73, no dia 30/05/2007, do deputado Alfredo Kaefer (PSDB-PR); Nº 85, no dia    06/06/2007, do deputado Onyx Lorenzoni (DEM-RS) e Nº 87, no dia 12/06/2007,    do deputado Rodrigo de Castro (PSDB-MG).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na proposta Nº    48, favor&aacute;vel &agrave; redu&ccedil;&atilde;o da maioridade para dezesseis    anos, o deputado Rog&eacute;rio Lisboa, citava como motivos para reduzir a maioridade    <i>"a alarmante escalada da criminalidade, que em uma de suas vertentes contempor&acirc;neas    mais evidentes revela a utiliza&ccedil;&atilde;o cada vez mais intensa de menores    de dezoito anos de idade, seja na pr&aacute;tica de pequenos delitos, seja no    seio do crime organizado."</i> Para o deputado, se o menor de dezesseis anos    tem maturidade e discernimento para o exerc&iacute;cio de direito pol&iacute;tico    n&atilde;o pode ser tratado como inimput&aacute;vel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deputado Alfredo    Kaefer, que prop&ocirc;s a PEC Nº 73, defendeu que o crit&eacute;rio fosse independente    da idade, pois, "com rela&ccedil;&atilde;o ao fato important&iacute;ssimo da    vida humana e sua garantia, n&atilde;o h&aacute; como ignorar o fato, a verdade,    de que bem mais cedo &eacute; apercebida por eles a obrigatoriedade de respeit&aacute;-la    e preserv&aacute;-la. A idade por si s&oacute; n&atilde;o &eacute; fator determinante    do desconhecimento do &eacute;tico e n&atilde;o &eacute;tico, moral ou imoral,    justo ou injusto".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; Onyx    Lorenzoni (DEM-RS) citou, explicitamente, o crime de Jo&atilde;o H&eacute;lio    como motivo para reduzir a idade penal para dezesseis anos nos crimes contra    a vida:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Al&eacute;m      de adequar a legisla&ccedil;&atilde;o ao momento atual, a iniciativa ser&aacute;      mais uma contribui&ccedil;&atilde;o do Parlamento para o combate ao crime      organizado, cujas quadrilhas recrutam, com habitualidade crescente, jovens      entre 16 e 18 anos para suas a&ccedil;&otilde;es criminosas. O caso do garoto      Jo&atilde;o H&eacute;lio, arrastado brutalmente pelos sub&uacute;rbios do      Rio de Janeiro, &eacute; apenas mais um exemplo do envolvimento de menores      em atividades delituosas".</i></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O deputado Rodrigo    de Castro (PSDB-MG), por sua vez, tratou em seu projeto a idade penal como n&atilde;o    fixada, mas estabeleceu como crit&eacute;rios os "crimes contra a vida ou inafian&ccedil;&aacute;vel    e insuscet&iacute;vel de gra&ccedil;a ou anistia, ou imprescrit&iacute;vel (pr&aacute;tica    de tortura, tr&aacute;fico il&iacute;cito de entorpecentes e drogas afins, terrorismo    e os definidos como hediondos - art. 5º, inciso XLIII) e os inafian&ccedil;&aacute;veis    e imprescrit&iacute;veis (pr&aacute;tica de racismo, a&ccedil;&atilde;o de grupos    armados contra a ordem constitucional - art. 5º, incisos XLII e XLV)". Diz o    deputado do PSDB: "O incremento quantitativo e qualitativo da criminalidade    e o envolvimento de menores nos delitos t&ecirc;m levado a popula&ccedil;&atilde;o    a questionar a menoridade penal..."</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por &uacute;ltimo,    o deputado Fernando de Fabinho (DEM-BA), que apresentou uma PEC em 12/07/2007,    definiu que a imputabilidade deveria ser determinada por decis&atilde;o judicial    proferida em cada caso, com base no fundamento dos fatores psicossociais e culturais    do agente nas circunst&acirc;ncias em que foi praticada a infra&ccedil;&atilde;o    penal. Sua proposta foi motivada pela supera&ccedil;&atilde;o do aspecto biol&oacute;gico,    pleiteado na Constitui&ccedil;&atilde;o segundo o deputado, para que se avaliassem    os aspectos psicossociais e culturais do agente.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Redu&ccedil;&atilde;o    da maioridade penal e opini&atilde;o p&uacute;blica: poss&iacute;veis processos    e efeitos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s apresentar    as propostas e a cobertura de dois meios de comunica&ccedil;&atilde;o de massa,    tentaremos relacionar esse material emp&iacute;rico com as reivindica&ccedil;&otilde;es    favor&aacute;veis &agrave; redu&ccedil;&atilde;o da maioridade penal no pa&iacute;s.    Para tal empreitada, &eacute; necess&aacute;rio reconhecer, como cita Miguel    (2002), a centralidade da m&iacute;dia<a name="top14"></a><a href="#back14"><sup>14</sup></a>    na vida pol&iacute;tica contempor&acirc;nea sem alimentar a ideia de que a pol&iacute;tica    teve tempos &aacute;ureos ou de 'verdadeiros' debates de ideias (sem preocupar-se    com a imagem ou formas de publicidade), nessa perspectiva, parte dos problemas    que a m&iacute;dia coloca est&atilde;o relacionados ao pr&oacute;prio regime    democr&aacute;tico, que estabelece "...a jun&ccedil;&atilde;o entre um demos    heterog&ecirc;neo, dividido por interesses contradit&oacute;rios e portanto    sempre em estado de conflito potencial, e a necessidade, comum a todas as sociedades,    de manter um m&iacute;nimo de unidade entre seus integrantes" (MIGUEL, 2002,    p.160).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Howlett (2000)    divide a influ&ecirc;ncia da opini&atilde;o p&uacute;blica nos processos pol&iacute;ticos    em etapas, que n&atilde;o seguem necessariamente uma linearidade, mas ajudam-nos    a identificar alguns atores dessa pol&iacute;tica, bem como compreender como    esse processo n&atilde;o ocorre de forma direta. Sucintamente, as etapas para    compreender os efeitos da opini&atilde;o p&uacute;blica s&atilde;o:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <b>Constru&ccedil;&atilde;o    da agenda</b>: compreender como os problemas chegam &agrave; aten&ccedil;&atilde;o    do governo por atores espec&iacute;ficos e de que modo surgem na agenda do governo.    Atores estatais, partidos pol&iacute;ticos, meios de comunica&ccedil;&atilde;o    de massa tomam a frente nesse processo. No entanto, pesquisas de opini&atilde;o    p&uacute;blica, mobiliza&ccedil;&otilde;es de grupos da sociedade civil e at&eacute;    cidad&atilde;os individualmente, por meio de conselhos especializados, por exemplo,    podem influenciar a constru&ccedil;&atilde;o da agenda. Aqui os meios de comunica&ccedil;&atilde;o    desempenham um papel relevante e ativo, aumentando as percep&ccedil;&otilde;es    p&uacute;blicas, construindo-as e, em alguns casos, influenciando, o teor das    pol&iacute;ticas: progressistas ou conservadoras, pessoais ou sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aus&ecirc;ncia    de voz dos adolescentes que cometeram atos infracionais, ou de outros setores    como os movimentos sociais, ONG's, etc., que poderiam falar sobre a tem&aacute;tica    da criminalidade juvenil, &eacute; not&aacute;vel nas mat&eacute;rias veiculadas.    Ou seja, h&aacute; aus&ecirc;ncia de voz na disputa pelas representa&ccedil;&otilde;es    do mundo social, o que implica, em n&atilde;o democratizar a esfera pol&iacute;tica.    Tal empreitada, longe de um 'ideal representativo', implicaria em, ao menos,    tornar mais equ&acirc;nime o acesso aos meios de difus&atilde;o das representa&ccedil;&otilde;es    do mundo social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constru&ccedil;&atilde;o    da agenda, portanto, ou a retomada da discuss&atilde;o acerca da redu&ccedil;&atilde;o    da maioridade penal, nesses momentos de repercuss&atilde;o p&uacute;blica, implicou    em: 1) divulgar amplamente determinada quest&atilde;o em um dado meio de comunica&ccedil;&atilde;o    e 2) influenciar a agenda pol&iacute;tica pelo conte&uacute;do das not&iacute;cias    atrav&eacute;s da sele&ccedil;&atilde;o, &ecirc;nfase, exclus&atilde;o e elabora&ccedil;&atilde;o    de um conte&uacute;do - o chamado 'media frame'. (HEAVER, 2007)</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Callaghan e Schnell    (2001), por exemplo, trataram os frames da m&iacute;dia nos discursos da elite    pol&iacute;tica no debate sobre o controle das armas nos EUA. Eles citam alguns    <i>frames</i> ditos ou impl&iacute;citos nos discursos, por exemplo: 'armas    det&ecirc;m o crime'; 'armas n&atilde;o matam, mas sim as pessoas que as utilizam'.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal rela&ccedil;&atilde;o    pode ser feita quando pensamos a quest&atilde;o da maioridade penal. Como demonstramos    anteriormente, a repercuss&atilde;o na <i>Revista Veja</i> e no <i>jornal Folha    de S.Paulo</i>, em 2003 e 2007, dos crimes envolvendo dois adolescentes mostraram    a forte mobiliza&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o. Esses    tores exerceram um papel relevante, seja no apoio &agrave; medida, como fez    a revista <i>Veja</i>, seja na ampla divulga&ccedil;&atilde;o dos fatos pela    <i>Folha de S. Paulo</i> e em sua oposi&ccedil;&atilde;o &agrave; redu&ccedil;&atilde;o    da inimputabilidade penal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os atores <i>Folha    de S. Paulo</i> e <i>Veja</i> desempenharam papel relevante na constru&ccedil;&atilde;o    da agenda, pois, pesquisas de opini&atilde;o foram realizadas e divulgadas;    partidos pol&iacute;ticos e autoridades como ministros do STF, dos direitos    humanos manifestaram publicamente suas posi&ccedil;&otilde;es em rela&ccedil;&atilde;o    &agrave; redu&ccedil;&atilde;o da inimputabilidade penal. Atores individuais    tamb&eacute;m influenciaram a retomada da tramita&ccedil;&atilde;o das PEC&acute;S:    o pai de Liana, Ary Friedenbach, na &eacute;poca do crime mobilizou campanhas    favor&aacute;veis &agrave; redu&ccedil;&atilde;o da maioridade penal recolhendo    assinaturas no parque do Ibirapuera favor&aacute;veis &agrave; medida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <b>Formula&ccedil;&atilde;o    de pol&iacute;ticas:</b> o p&uacute;blico n&atilde;o &eacute;, em geral, representado    diretamente na formula&ccedil;&atilde;o ou nas propostas de pol&iacute;ticas    p&uacute;blicas, mas exerce efeitos indiretos. A representa&ccedil;&atilde;o    da opini&atilde;o pode ser indireta atrav&eacute;s de institui&ccedil;&otilde;es    e organiza&ccedil;&otilde;es p&uacute;blicas representativas, ou seja, pelos    representantes eleitos, grupos de interesse, administradores governamentais    e outros. No entanto, essa representa&ccedil;&atilde;o fica limitada pelos papeis    exercidos pelo poder pol&iacute;tico e pela burocracia no processamento de pol&iacute;ticas.    Nessa etapa, organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es p&uacute;blicas    s&atilde;o, portanto, os atores principais, ainda que a opini&atilde;o p&uacute;blica    exer&ccedil;a efeitos relevantes. Partidos e deputados tiveram maior influ&ecirc;ncia    no debate nesse momento: o PSDB, por exemplo, mobilizou alguns de seus principais    l&iacute;deres (como Jos&eacute; Serra e Alckmin), para a defensa da redu&ccedil;&atilde;o    da maioridade penal ou do aumento do prazo de interna&ccedil;&atilde;o estabelecido    pelo ECA dos atuais 3 anos para 10 anos (projeto que tramita no Senado com grande    apoio de diferentes grupos da sociedade civil e com possibilidades de vir a    ser aprovado).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O PTB (Partido    Trabalhista Brasileiro) tem campanha favor&aacute;vel &agrave; medida desde    1995 na Assembleia Legislativa de S&atilde;o Paulo, defendendo a redu&ccedil;&atilde;o    da maioridade penal para 14 anos (o que refletiu na proposta apresentada pelo    deputado Nelson Marquezelli). O p&uacute;blico exerceu efeitos mais indiretos,    mas n&atilde;o menos importantes, influenciando tanto a formula&ccedil;&atilde;o    das propostas favor&aacute;veis, como seus conte&uacute;dos. Pode-se dizer que    os meios de comunica&ccedil;&atilde;o, tamb&eacute;m exercem influ&ecirc;ncia    no modo como divulgam as informa&ccedil;&otilde;es, influenciando o conte&uacute;do    da formula&ccedil;&atilde;o da redu&ccedil;&atilde;o da maioridade penal. Parece    cr&iacute;vel que ampla repercuss&atilde;o p&uacute;blica do assunto e a mobiliza&ccedil;&atilde;o    de amplos setores sociais, pelos meios de comunica&ccedil;&atilde;o, influenciaram    os parlamentares a tomarem iniciativas de colocar de novo a proposta na pauta    da agenda do Congresso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <b>Tomada    de decis&otilde;es:</b> nessa fase do processamento de pol&iacute;ticas, a opini&atilde;o    p&uacute;blica exerce menor efeito, pois o n&uacute;mero de atores pol&iacute;ticos    relevantes diminui. Ao menos quando a quest&atilde;o s&atilde;o os plebiscitos    e referendos, a tomada de decis&otilde;es em pol&iacute;ticas p&uacute;blicas    se concentra fundamentalmente em pol&iacute;ticos, ju&iacute;zes e funcion&aacute;rios    autorizados a tomar decis&otilde;es em uma &aacute;rea espec&iacute;fica excluindo,    desse modo, quase todos os atores n&atilde;o-estatais e os que pertencem a outros    ramos do governo. Os l&iacute;deres pol&iacute;ticos t&ecirc;m papel preponderante    nos resultados das pol&iacute;ticas, ainda que a opini&atilde;o p&uacute;blica    possa criar um 'clima de pol&iacute;ticas' por uma demanda espec&iacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa fase, a opini&atilde;o    p&uacute;blica n&atilde;o exerceu efeitos significativos na C&acirc;mara dos    Deputados. A tramita&ccedil;&atilde;o na Comiss&atilde;o de Constitui&ccedil;&atilde;o    e Justi&ccedil;a e de Cidadania (CCJC) das PEC&acute;S at&eacute; os dias atuais,    em per&iacute;odos que n&atilde;o necessariamente existiram algum crime de grande    repercuss&atilde;o que mobilizasse os meios de comunica&ccedil;&atilde;o de    massa, excluiu quase completamente os atores n&atilde;o-estatais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    o STF, o Congresso Nacional, os Minist&eacute;rios, al&eacute;m de ONG&acute;S,    institutos, profissionais liberais t&ecirc;m relev&acirc;ncia, uma vez que possam    vir a contribuir para a aprova&ccedil;&atilde;o ou n&atilde;o da medida. Em    2001, por exemplo, uma audi&ecirc;ncia p&uacute;blica organizada pelo Congresso    Nacional, Secretaria de Estado dos Direitos Humanos, Minist&eacute;rio da Justi&ccedil;a    e pelo CONANDA (Conselho Nacional de Defesa dos Direitos da Crian&ccedil;a e    do Adolescente) sistematizou argumentos contr&aacute;rios &agrave;s propostas<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a n&atilde;o    ser que a maioridade penal venha a ser decidida em plebiscito ou referendo<a name="top16"></a><a href="#back16"><sup>16</sup></a>,    a opini&atilde;o p&uacute;blica, nessa etapa, tem influenciada a maioridade    penal apenas no <i>"clima de pol&iacute;ticas"</i>. Em 2007, por exemplo, audi&ecirc;ncias    p&uacute;blicas voltaram a acontecer no Congresso Nacional ap&oacute;s o ocorrido    no Rio de Janeiro. Passemos &agrave; etapa da implementa&ccedil;&atilde;o das    pol&iacute;ticas:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <b>Implementa&ccedil;&atilde;o    de pol&iacute;ticas:</b> esse &eacute; pouco afetada pela opini&atilde;o p&uacute;blica;    a burocracia especializada constitui os atores centrais nessa fase do processo    pol&iacute;tico devido &agrave; dimens&atilde;o dos recursos politicamente relevantes    que ela controla. Embora o executivo possa intervir em uma quest&atilde;o de    grande aten&ccedil;&atilde;o p&uacute;blica, de fato, a burocracia por suas    caracter&iacute;sticas (lei que a regulamenta; amplo acesso a recursos materiais;    controle de habilidades espec&iacute;ficas e conhecimento t&eacute;cnico especializado;    abrang&ecirc;ncia de profissionais de diversas &aacute;reas que a constitui;    acesso privilegiado a informa&ccedil;&otilde;es e a delibera&ccedil;&otilde;es    pol&iacute;ticas) sofre pouca influ&ecirc;ncia da opini&atilde;o p&uacute;blica    no que diz respeito &agrave; implementa&ccedil;&atilde;o de uma pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo do que    Howlett (op. Cit.) descreveu, pode-se dizer que a opini&atilde;o p&uacute;blica    afeta muito pouco a poss&iacute;vel implementa&ccedil;&atilde;o da maioridade    penal no Brasil. Conforme vimos nas declara&ccedil;&otilde;es da <i>Folha de    S. Paulo</i>, por exemplo, o atual presidente &eacute; contr&aacute;rio &agrave;    quest&atilde;o, posicionamento demonstrado diversas vezes entre 2003 e 2007.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A posi&ccedil;&atilde;o    do executivo &eacute; relevante para tensionar como a 'opini&atilde;o p&uacute;blica'    n&atilde;o &eacute; uniforme ou desprovida de conflitos na rela&ccedil;&atilde;o    m&iacute;dia e pol&iacute;tica. O campo pol&iacute;tico tamb&eacute;m n&atilde;o    absorve esta aten&ccedil;&atilde;o p&uacute;blica de forma un&iacute;voca. Internamente,    as institui&ccedil;&otilde;es pol&iacute;ticas possuem divis&otilde;es de ordem    burocr&aacute;tica (posi&ccedil;&otilde;es nas comiss&otilde;es, presid&ecirc;ncia    das casas legislativas, composi&ccedil;&atilde;o do supremo tribunal federal,    etc) como tamb&eacute;m divis&otilde;es partid&aacute;rias e ideol&oacute;gicas    que conferem diferentes configura&ccedil;&otilde;es no sistema representativo    e na absor&ccedil;&atilde;o de um tema pol&iacute;tico na C&acirc;mara dos Deputados.    Muitas vezes a representa&ccedil;&atilde;o pol&iacute;tica deforma ou altera    o conte&uacute;do da demanda dos representados em fun&ccedil;&atilde;o do campo    pol&iacute;tico. A constru&ccedil;&atilde;o da agenda e a implementa&ccedil;&atilde;o    das pol&iacute;ticas s&atilde;o perpassadas tamb&eacute;m pelas posi&ccedil;&otilde;es    pol&iacute;ticas dos partidos em fun&ccedil;&atilde;o das rela&ccedil;&otilde;es    pol&iacute;ticas dos representantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que alguns    atores estatais como os partidos, as Comiss&otilde;es da C&acirc;mara e do Senado    votem favoravelmente &agrave; redu&ccedil;&atilde;o da maioridade penal, o Executivo    j&aacute; demonstrou que n&atilde;o ap&oacute;ia a medida. &Eacute; prov&aacute;vel    que a implementa&ccedil;&atilde;o da redu&ccedil;&atilde;o da inimputabilidade    penal n&atilde;o dependa somente deste posicionamento do Executivo, mas se mostre    fator relevante no processo decis&oacute;rio. No entanto, tal contexto pode    ser relativizado com a possibilidade de realiza&ccedil;&atilde;o de plebiscito    ou referendo sobre o tema.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Veremos a &uacute;ltima    etapa do processamento da opini&atilde;o p&uacute;blica descrito por Howlett:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#149; <b>Avalia&ccedil;&atilde;o    de pol&iacute;ticas:</b> embora a opini&atilde;o p&uacute;blica tenha efeitos    fracos e indiretos nessa etapa do processo pol&iacute;tico, essa fase &eacute;    importante por envolver o legislativo como um dos atores centrais na avalia&ccedil;&atilde;o    de pol&iacute;ticas. Ou seja, embora o voto seja a mais importante forma de    participar dos processos pol&iacute;ticos na democracia, ele possibilita uma    escolha geral de governo mais do que de pol&iacute;ticas espec&iacute;ficas.    Mesmo quando determinados partidos oferecem um 'pacote' de pol&iacute;ticas    espec&iacute;ficas para uma &aacute;rea das pol&iacute;ticas, o sistema eleitoral    n&atilde;o permite essa escolha t&atilde;o espec&iacute;fica. Assim, a maioria    das avalia&ccedil;&otilde;es s&atilde;o realizadas por ju&iacute;zes ou funcion&aacute;rios    do governo e nas revis&otilde;es legislativas (que nos interessam aqui diretamente).    Nesses casos, os efeitos da aten&ccedil;&atilde;o p&uacute;blica foram pequenos,    j&aacute; que muitas das avalia&ccedil;&otilde;es s&atilde;o feitas em comiss&otilde;es    espec&iacute;ficas, compostas por bancadas partid&aacute;rias para analisar    uma demanda da sociedade civil. A complexidade aumenta na medida em que as comiss&otilde;es    podem envolver quest&otilde;es sobre jurisprud&ecirc;ncias fundamentais (cl&aacute;usulas    p&eacute;treas da constitui&ccedil;&atilde;o, por exemplo), posi&ccedil;&otilde;es    partid&aacute;rias e individuais dos deputados, ou ainda benef&iacute;cios pol&iacute;ticos    na pol&iacute;tica p&uacute;blica a ser analisada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; <i>avalia&ccedil;&atilde;o de pol&iacute;ticas,</i> a redu&ccedil;&atilde;o    da maioridade penal &eacute; atravessada por uma quest&atilde;o constitucional    fundamental: ser ou n&atilde;o cl&aacute;usula p&eacute;trea (ou seja, ser ou    n&atilde;o parte dos direitos e garantias fundamentais da Constitui&ccedil;&atilde;o    de 1988).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora existam    juristas importantes, como Miguel Reale (2001), que n&atilde;o a compreendam    como cl&aacute;usula p&eacute;trea, h&aacute; grupos significativos que dizem    o contr&aacute;rio. Para esses, a maioridade penal &eacute; cl&aacute;usula    p&eacute;trea e, portanto, n&atilde;o se efetivar&aacute; enquanto pol&iacute;tica    p&uacute;blica, mesmo aprovada na C&acirc;mara dos Deputados, no Senado Federal    e pelo Executivo. Sobre esse aspecto, diz Dallari:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"A previs&atilde;o      de tratamento jur&iacute;dico diferente daquele que se aplica aos adultos      &eacute; um direito dos menores de 18 anos, que s&atilde;o pessoas, indiv&iacute;duos,      sujeitos de direitos. De acordo com o artigo 60, &sect; 4º, da Constitui&ccedil;&atilde;o,      n&atilde;o poder&aacute; ser objeto de delibera&ccedil;&atilde;o proposta      de emenda constitucional tendente a abolir garantias individuais"</i> (DALLARI,      2001, p. 25).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, qualquer    proposta no sentido de reduzir a maioridade penal significaria a aboli&ccedil;&atilde;o    do direito ao tratamento diferenciado dos adolescentes previsto na Constitui&ccedil;&atilde;o,    o que &eacute; inconstitucional segundo os que v&ecirc;em a medida como cl&aacute;usula    p&eacute;trea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vimos que os dois    ve&iacute;culos de comunica&ccedil;&atilde;o influenciaram a opini&atilde;o    p&uacute;blica e a C&acirc;mara dos Deputados na retomada da agenda e na formula&ccedil;&atilde;o    de pol&iacute;ticas. Claro, m&iacute;dia e pol&iacute;tica formam dois campos    diferentes, que possuem caracter&iacute;sticas pr&oacute;prias e autonomia,    e "a influ&ecirc;ncia de um sobre o outro n&atilde;o &eacute; absoluta nem livre    de resist&ecirc;ncias; na verdade, trata-se de um processo de m&atilde;o-dupla."    (MIGUEL, 2002, p.167). Pode-se dizer que a m&iacute;dia, portanto, desempenha    forte papel na forma&ccedil;&atilde;o do capital pol&iacute;tico, e ainda condiciona    que determinado candidato ao apresentar uma proposta, como as PEC's, modele    sua trajet&oacute;ria pol&iacute;tica atrav&eacute;s de sua exposi&ccedil;&atilde;o    na m&iacute;dia. No entanto, n&atilde;o estamos afirmando que ela possui exclusivamente    o monop&oacute;lio de legitimar a produ&ccedil;&atilde;o desse capital pol&iacute;tico,    mais ou menos, exposto na m&iacute;dia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constru&ccedil;&atilde;o    da 'opini&atilde;o p&uacute;blica', atrav&eacute;s dos dois meios de comunica&ccedil;&atilde;o    aqui analisados afetou, portanto, a constru&ccedil;&atilde;o da agenda mais    do que qualquer uma das outras etapas. Tamb&eacute;m afetou de forma indireta    a formula&ccedil;&atilde;o de pol&iacute;ticas, exercendo efeitos importantes    e constitutivos do ambiente em que operam os sistemas de pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    tomada de decis&otilde;es, ou seja, sobre a possibilidade de tal pol&iacute;tica    ser efetivamente aprovada pelo Parlamento e pelo Executivo, n&atilde;o podemos    afirmar a mesma influ&ecirc;ncia. Pois, como demonstramos, a posi&ccedil;&atilde;o    atual do Executivo e do partido governista (PT) &eacute; contr&aacute;ria &agrave;    redu&ccedil;&atilde;o da maioridade penal. Vale a ressalva que tal afirma&ccedil;&atilde;o    n&atilde;o &eacute; v&aacute;lida no caso de a redu&ccedil;&atilde;o da maioridade    penal ser decidida em plebiscito ou referendo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave; implementa&ccedil;&atilde;o e avalia&ccedil;&atilde;o de pol&iacute;ticas,    h&aacute; menor influ&ecirc;ncia da 'opini&atilde;o p&uacute;blica'. Ou seja,    a implementa&ccedil;&atilde;o deve ser pensada depois que uma pol&iacute;tica    p&uacute;blica foi decidida (o que ainda n&atilde;o ocorreu).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    avalia&ccedil;&atilde;o, que &eacute; feita por comiss&otilde;es especializadas,    penso que h&aacute; efeitos da repercuss&atilde;o p&uacute;blica de um crime,    como nesses casos, mas a decis&atilde;o passa al&eacute;m do fato ocorrido.    Seja pelo per&iacute;odo de tramita&ccedil;&atilde;o de uma proposta na comiss&atilde;o,    seja pela forma&ccedil;&atilde;o da comiss&atilde;o (favor&aacute;vel ou n&atilde;o    &agrave; medida), seja pelos indiv&iacute;duos que julgam a medida e comp&otilde;em    os cargos das comiss&otilde;es (podem estar mais ou menos sob influ&ecirc;ncia    da repercuss&atilde;o p&uacute;blica de um crime, ou serem contra ou a favor    &agrave; medida, dependendo da posi&ccedil;&atilde;o majorit&aacute;ria do partido    ou do governo).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo, o    modelo de Howlett p&ocirc;de ser aplicado porque em 2003 e 2007 a aten&ccedil;&atilde;o    p&uacute;blica foi inflada pelos meios de comunica&ccedil;&atilde;o estudados    (<i>eja e Folha de S. Paulo</i>), por l&iacute;deres partid&aacute;rios e autoridade    p&uacute;blicas, que influenciaram a constru&ccedil;&atilde;o da agenda mais    do que nas outras etapas, mas tamb&eacute;m a formula&ccedil;&atilde;o de pol&iacute;ticas    atrav&eacute;s dos efeitos indiretos pelos representantes eleitos, grupos de    interesse e outros. Por &uacute;ltimo, a repercuss&atilde;o p&uacute;blica dos    crimes influenciou o sistema pelo menos na cria&ccedil;&atilde;o de um <i>'clima    de pol&iacute;ticas'</i> que, por conseguinte, influenciou a tomada de decis&otilde;es    e a retomada (em maior n&uacute;mero de propostas) da tramita&ccedil;&atilde;o    na C&acirc;mara dos Deputados, nos dois casos analisados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal an&aacute;lise    n&atilde;o est&aacute; relacionada com o elitismo pol&iacute;tico, que divide    a pol&iacute;tica em 'bastidores', nos quais se tomam as decis&otilde;es, e    o 'palco' frequentado pelo povo (os n&atilde;o-iniciados). Como tentei mostrar,    tamb&eacute;m n&atilde;o se pretende negar os limites representativos da democracia    formal e a limita&ccedil;&atilde;o da participa&ccedil;&atilde;o pol&iacute;tica    popular no processo decis&oacute;rio. Ademais, como assinala Miguel (2002),    a distin&ccedil;&atilde;o entre bastidores e palco deve ser relativizada, pois:    (i) a passividade pol&iacute;tica ou irrefletividade da assim chamada 'massa'    n&atilde;o &eacute; um dado hist&oacute;rico (ii) se, em alguns casos, pode    ser notada tal passividade, &eacute; interessante analisarmos como &eacute;    produzida essa passividade e, al&eacute;m disso, como, em determinados momentos,    tal passividade &eacute; rompida no processo pol&iacute;tico, pelos movimentos    sociais, por exemplo, sobre uma determinada quest&atilde;o pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A constante reivindica&ccedil;&atilde;o    de maior puni&ccedil;&atilde;o para os jovens atrav&eacute;s das propostas de    redu&ccedil;&atilde;o da maioridade penal nos aponta a complexidade da rela&ccedil;&atilde;o    entre meios de comunica&ccedil;&atilde;o de massa, criminalidade e legislativo.    O interessante, no quadro da seguran&ccedil;a p&uacute;blica do regime democr&aacute;tico    brasileiro, &eacute; analisar como est&atilde;o conciliadas, de modo contradit&oacute;rio,    as garantias legais, os direitos humanos e as viola&ccedil;&otilde;es de direitos    dos jovens, principalmente quando envolvem os direitos civis<a name="top17"></a><a href="#back17"><sup>17</sup></a>    dos jovens criminosos. Inclusive apontam a inquietante rela&ccedil;&atilde;o    entre reivindica&ccedil;&atilde;o do recrudescimento da legisla&ccedil;&atilde;o    para crian&ccedil;as e adolescentes autores de atos infracionais, viol&ecirc;ncia    policial, rebeli&otilde;es em FEBEM&acute;s, vitimiza&ccedil;&atilde;o de jovens<a name="top18"></a><a href="#back18"><sup>18</sup></a>,    desigualdade de direitos, expans&atilde;o do crime organizado e da seguran&ccedil;a    privada entre outras quest&otilde;es que envolvem a criminalidade juvenil no    Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A forma&ccedil;&atilde;o    de julgamentos e atitudes dos indiv&iacute;duos, que inclui em nossa an&aacute;lise    os deputados, est&aacute; relacionada com determinados casos ou associa&ccedil;&otilde;es    trazidas &agrave; mente pela grande m&iacute;dia. Tal premissa baseia-se na    ideia de <i>priming</i>, como j&aacute; foi dito, pois as pessoas processam    as informa&ccedil;&otilde;es mais acess&iacute;veis. Nesse sentido, a m&iacute;dia    de massa pode formar as considera&ccedil;&otilde;es, julgamentos e perspectivas    com as quais as pessoas interpretam determinados assuntos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas sociedades    contempor&acirc;neas, a m&iacute;dia &eacute; um dos principais locais em que    est&atilde;o expostas as diversas representa&ccedil;&otilde;es do mundo social,    em conjunto com diversos grupos e interesses presentes na sociedade. <i>"As    vozes que se fazem ouvir na m&iacute;dia s&atilde;o representantes das vozes    da sociedade, mas esta representa&ccedil;&atilde;o possui um vi&eacute;s"</i>    (MIGUEL, 2002, p.163).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por conseguinte,    o resultado de tal rela&ccedil;&atilde;o &eacute; que os meios de comunica&ccedil;&atilde;o    reproduzem mal a diversidade do tecido social, o que acarreta problemas e tens&otilde;es    significativas no exerc&iacute;cio do regime democr&aacute;tico, como nos dois    casos cobertos pela Revista <i>Veja</i>. O processo de estigmatiza&ccedil;&atilde;o    dos jovens que cometeram os crimes citados &eacute; facilmente percebido nas    mat&eacute;rias veiculadas. H&aacute;, sobretudo, nos dois meios de comunica&ccedil;&atilde;o    analisados "a aus&ecirc;ncia de voz na disputa pelas representa&ccedil;&otilde;es    do mundo social, que se trava nos meios de comunica&ccedil;&atilde;o" (idem).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ou seja, os meios    de comunica&ccedil;&atilde;o de massa, atrav&eacute;s do teor das not&iacute;cias    (no caso da <i>Veja</i>) ou atrav&eacute;s do n&uacute;mero de reportagens sobre    o tema (<i>Folha de S&atilde;o Paulo</i>) formam um quadro (<i>frame</i>) no    qual a perspectiva, o espec&iacute;fico 'enquadramento dos crimes' de uma perspectiva    (jovens como algozes e que devem ser violentamente punidos) &eacute; fato importante    para a retomada na sociedade civil do debate sobre a redu&ccedil;&atilde;o da    maioridade penal. No entanto, tal debate assume determinados padr&otilde;es,    em contextos de uso espec&iacute;ficos e, isso se reflete, em maior ou menor    grau, na tramita&ccedil;&atilde;o da C&acirc;mara dos Deputados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os infratores est&atilde;o    afastados dos processos de cria&ccedil;&atilde;o da informa&ccedil;&atilde;o    midi&aacute;tica. Quando as pesquisas apontam o aumento do apoio da popula&ccedil;&atilde;o    &agrave; diminui&ccedil;&atilde;o da maioridade penal, essas pesquisas est&atilde;o    deixando de lado e negligenciando as "vozes" dos infratores ou de outros setores    que possam ser contr&aacute;rios a redu&ccedil;&atilde;o, massificando uma posi&ccedil;&atilde;o    parcial e tentando transform&aacute;-la em "geral". Essa luta entre campo pol&iacute;tico    e campo midi&aacute;tico &eacute; permanente e est&aacute; ligada &agrave; constru&ccedil;&atilde;o    social da opini&atilde;o p&uacute;blica acerca de uma tem&aacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quadro (<i>frame<a name="top19"></a><a href="#back19"><sup>19</sup></a></i>),    para Goffman, &eacute; um artif&iacute;cio que seleciona, segundo as inten&ccedil;&otilde;es    e as perspectivas de um sujeito individual ou coletivo, aquilo que percebemos.    H&aacute; sempre uma forma de organizar a percep&ccedil;&atilde;o e a experi&ecirc;ncia,    que pode se convencionalizar, assumindo determinados padr&otilde;es, mas que    se atualiza, ou se efetiva, a cada inst&acirc;ncia em que s&atilde;o realizadas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Existe sempre      uma a&ccedil;&atilde;o subjacente ao quadro e que n&atilde;o &eacute; definida      ou estruturada apenas pelo seu objeto, mas tamb&eacute;m por t&eacute;cnicas      que s&atilde;o socialmente reconhecidas, ou seja, por um contexto de uso"      </i> (NUNES, 2007, p.258).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acreditamos, portanto,    que os meios de comunica&ccedil;&atilde;o divulgam os crimes de grande repercuss&atilde;o    p&uacute;blica e reestabelecem, nesses per&iacute;odos espec&iacute;ficos, o    debate sobre a maioridade penal atrav&eacute;s da sele&ccedil;&atilde;o de determinados    aspectos sobre o tema. Tal sele&ccedil;&atilde;o de enquadramento, pela m&iacute;dia,    forma o tipo de entendimento e organiza&ccedil;&atilde;o da experi&ecirc;ncia    de alguns indiv&iacute;duos a respeito da quest&atilde;o da redu&ccedil;&atilde;o    da maioridade penal, colocando o tema novamente na agenda pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa perspectiva,    Bourdieu (1997) j&aacute; assinalou que os dois campos, pol&iacute;tico e jornal&iacute;stico    est&atilde;o sob influ&ecirc;ncia da san&ccedil;&atilde;o do mercado e do plebiscito.    Possuem assim influ&ecirc;ncias rec&iacute;procas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Da&iacute;      decorre que a influ&ecirc;ncia do campo jornal&iacute;stico refor&ccedil;a      as tend&ecirc;ncias dos agentes comprometidos com o campo pol&iacute;tico      a submeter-se &agrave; press&atilde;o das expectativas e das exig&ecirc;ncias      da maioria, por vezes passionais e irrefletidas, e frequentemente constitu&iacute;das      como reivindica&ccedil;&otilde;es mobilizadoras pela express&atilde;o que      recebem na imprensa"</i> (BOURDIEU, 1997, p.114-115).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    dos meios de comunica&ccedil;&atilde;o, ocorre a influ&ecirc;ncia da 'opini&atilde;o    p&uacute;blica', ou seja, alguns indiv&iacute;duos ou, no caso, os parlamentares    organizam a sua percep&ccedil;&atilde;o (seus esquemas interpretativos) sobre    uma tem&aacute;tica, influenciados pela repercuss&atilde;o p&uacute;blica de    crimes, reivindicando em seguida determinada pol&iacute;tica p&uacute;blica    - a redu&ccedil;&atilde;o da maioridade penal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse contexto    de busca cada vez maior por seguran&ccedil;a, as institui&ccedil;&otilde;es    de participa&ccedil;&atilde;o e consultas populares, referendos, elei&ccedil;&otilde;es    podem ser meios nos quais os cidad&atilde;os exercem controle sobre o Estado.    No entanto, esses processos de consultas populares podem ter como consequ&ecirc;ncia    o que Tocqueville j&aacute; dizia h&aacute; dois s&eacute;culos: mecanismos    nos quais alegremente os cidad&atilde;os se aprisionam mais (GINSBERG, 1986,    p.30-31).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa perspectiva,    no entanto, n&atilde;o inviabiliza o reconhecimento da receptividade das demandas    de opini&atilde;o p&uacute;blica e da sociedade civil pelos governos como uma    das grandes virtudes da vida pol&iacute;tica ocidental e dos processos pol&iacute;ticos.    A quest&atilde;o &eacute; que, al&eacute;m de favorecer os interesses dos cidad&atilde;os,    a 'opini&atilde;o p&uacute;blica' em muitos casos pode favorecer o interesse    do Estado de domestic&aacute;-la, regul&aacute;-la, delimitar seu impacto e    subordin&aacute;-la a seus prop&oacute;sitos. Utilizando-se dela, o Estado pode    fortalecer-se ao inv&eacute;s do fortalecimento da sociedade civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, uma poss&iacute;vel    aprova&ccedil;&atilde;o da redu&ccedil;&atilde;o da maioridade penal atua como    uma forma de o Estado servir a si mesmo e enfraquecer a sociedade civil no Brasil,    prendendo cada vez mais os jovens e aumentando a desigualdade de direitos a    que muitos jovens j&aacute; est&atilde;o submetidos no Brasil <a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a pesquisa    CNI/Ibope, do dia 27 de mar&ccedil;o de 2008, a redu&ccedil;&atilde;o da maioria    penal &eacute; apoiada por 83% da popula&ccedil;&atilde;o, que defendem a redu&ccedil;&atilde;o    de 18 para 16 anos. Enquete realizada em 2009 no site do Senado Federal<a name="top21"></a><a href="#back21"><sup>21</sup></a>    sobre a medida apontava que 29,85% concordavam com a redu&ccedil;&atilde;o para    16 anos; 44,18% concordavam com a redu&ccedil;&atilde;o para menos de 16 anos    e 25,95% n&atilde;o concordavam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contradi&ccedil;&atilde;o,    portanto, reside em, de um lado, a entrada da voz p&uacute;blica nos mecanismos    do Estado e, de outro, a domestica&ccedil;&atilde;o dessa opini&atilde;o a servi&ccedil;o    do interesse do pr&oacute;prio Estado. No caso da redu&ccedil;&atilde;o da maioridade    penal no Brasil, a contradi&ccedil;&atilde;o aparece em prender mais os jovens    n&atilde;o privilegiados atendendo &agrave; reivindica&ccedil;&atilde;o de grande    parte da sociedade e grupos favor&aacute;veis &agrave; medida ao inv&eacute;s    da implementa&ccedil;&atilde;o efetiva do ECA, buscando a amplia&ccedil;&atilde;o    e efetiva&ccedil;&atilde;o dos direitos civis e sociais dos jovens e ainda a    garantia da n&atilde;o viola&ccedil;&atilde;o dos mesmos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscamos apontar    neste artigo algumas poss&iacute;veis rela&ccedil;&otilde;es entre meios de    comunica&ccedil;&atilde;o e processos pol&iacute;ticos nos quais o processo    de forma&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas pode, em certos    casos, demandar formas de governo espec&iacute;ficas. A tarefa nos coloca o    desafio de analisar como o desenho institucional se relaciona com a capacidade    que a democracia pode ter de intervir em uma determinada demanda da sociedade    civil. E, at&eacute; mesmo, em quais etapas a repercuss&atilde;o p&uacute;blica    de um fato espec&iacute;fico teve maior ou menor capacidade de influenciar &agrave;    (re) tomada de discuss&atilde;o acerca de uma pol&iacute;tica p&uacute;blica,    no caso, a redu&ccedil;&atilde;o da maioridade penal.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVAREZ, M. C.    "Menoridade e delinqu&ecirc;ncia: uma analise do discurso jur&iacute;dico e    institucional da assist&ecirc;ncia e prote&ccedil;&atilde;o aos menores no Brasil".    <i>Cadernos da FFC</i>, Mar&iacute;lia, v.6, nº 2, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-6276200900020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. <i>Sobre    a Televis&atilde;o</i>. Rio de Janeiro: Ed. Jorge Zahar, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-6276200900020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CALDEIRA, T. P.    do R. <i>Cidade de muros:</i> crime, segrega&ccedil;&atilde;o e cidadania em    S&atilde;o Paulo. S&atilde;o Paulo: Edusp, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-6276200900020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CALLAGHAN, K. e    SCHNELL, F. "Assessing the democratic debate: how the news media frame elite    policy discourse". <i>Political Communication</i>, v.18, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-6276200900020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CERVI, E.U. <i>Opini&atilde;o    P&uacute;blica e Pol&iacute;tica no Brasil:</i> o que o brasileiro pensa sobre    pol&iacute;tica e porque isso interessa &agrave; democracia. Tese de Doutorado    em Ci&ecirc;ncia Pol&iacute;tica, Instituto Universit&aacute;rio de Pesquisas    do Rio de Janeiro, Rio de Janeiro, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-6276200900020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAMPAGNE, P. <i>Formar    a opini&atilde;o</i>. S&atilde;o Paulo: Vozes, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-6276200900020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALLARI, D. de    A. A raz&atilde;o para manter a maioridade penal aos 18 anos. In: BULH&Otilde;ES,    A. N. A. (et al). <i>A Raz&atilde;o da Idade</i>: Mitos e Verdades. Bras&iacute;lia:    MJ/SEDH/DCA, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-6276200900020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOWNS, A. "Up and    Down wtih Ecology - the 'Issue-Attention Cycle'." <i>The Public Interest</i>,    v.28, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-6276200900020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GINSBERG, B. <i>The    Captive Public.</i> How Mass opinion promotes state power. New York: Basic Books,    1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-6276200900020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOFFMAN, E. <i>Frame    analysis</i>. New York: Harper &amp; Row, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-6276200900020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_____. A representa&ccedil;&atilde;o    do eu na vida cotidiana. Petr&oacute;polis: Ed. Vozes, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-6276200900020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABER, C. D. <i>A    efic&aacute;cia da Lei penal:</i> an&aacute;lise a partir da legisla&ccedil;&atilde;o    penal de emerg&ecirc;ncia (o exemplo do Regime Disciplinar Diferenciado). Disserta&ccedil;&atilde;o    de mestrado em direito, Faculdade de Direito da Universidade de S&atilde;o Paulo,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-6276200900020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J. <i>Mudan&ccedil;a    Estrutural da Esfera P&uacute;blica</i>. Rio de Janeiro: Tempo Brasileiro, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-6276200900020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOWLETT, M. "A    dial&eacute;tica da Opini&atilde;o P&uacute;blica: efeitos rec&iacute;procos    da pol&iacute;tica p&uacute;blica e da opini&atilde;o p&uacute;blica em sociedades    democr&aacute;ticas contempor&acirc;neas". <i>Opini&atilde;o P&uacute;blica</i>,    Campinas, v.6, nº 2, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-6276200900020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ILANUD/Secretaria    Especial dos Direitos Humanos. Mapeamento Nacional das Medidas S&oacute;cio    Educativas em Meio Aberto. Relat&oacute;rio Final. v. 1 e 2, dez. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-6276200900020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEAL, C.B. A redu&ccedil;&atilde;o    da idade de responsabilidade penal como instrumento de vitimiza&ccedil;&atilde;o    de adolescentes infratores. In: LEAL, C.B; J&Uacute;NIOR, H. P (orgs.). <i>Idade    de responsabilidade penal:</i> a fal&aacute;cia das propostas reducionistas.    Belo Horizonte: Editora Del Rey, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-6276200900020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARSHALL.T. <i>Cidadania    e Classe Social</i>. Rio de Janeiro: Editora Zahar, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-6276200900020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGUEL, L. F. "Os    meios de comunica&ccedil;&atilde;o e a pr&aacute;tica pol&iacute;tica". <i>Lua    Nova Revista de Cultura e Pol&iacute;tica</i>, n&deg; 55-56, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-6276200900020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORELLI, A.J. "A    inimputabilidade e a impunidade em S&atilde;o Paulo". <i>Revista Brasileira    de Hist&oacute;ria</i>, S&atilde;o Paulo, v.19, nº 37, set.1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-6276200900020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NUNES, J.H. "A    sociolingu&iacute;stica de Goffman e a comunica&ccedil;&atilde;o mediada". <i>Tempo    Social - Revista de Sociologia da USP</i>, v.19, nº2, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-6276200900020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, I. "Redu&ccedil;&atilde;o    da idade de responsabilidade penal de adolescentes". <i>Revista do ILANUD: Adolescentes    em Conflito com a Lei</i>, nº 14, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-6276200900020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, A. F.    <i>Ciladas da Diferen&ccedil;a</i>. S&atilde;o Paulo: Editora 34, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-6276200900020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIBEIRO, B. T.    e GARCEZ, P. M. (orgs.). <i>Sociolingu&iacute;stica interacional</i>. S&atilde;o    Paulo: Loyola, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-6276200900020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUES , L.    M . <i>Partidos, ideologia e composi&ccedil;&atilde;o social</i>. S&atilde;o    Paulo: EdUsp, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-6276200900020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SARAIVA, J.B.C.    "A idade e as raz&otilde;es: n&atilde;o ao rebaixamento da imputabilidade penal".    In: SOUZA, L. A. F. Criminologia, direito penal e justi&ccedil;a criminal no    Brasil: uma revis&atilde;o da pesquisa recente. BIB. <i>Revista Brasileira de    Informa&ccedil;&atilde;o Bibliogr&aacute;fica em Ci&ecirc;ncias Sociais</i>,    S&atilde;o Paulo, v. 59, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-6276200900020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHEUFELE, D.A    e TEWKSBURY, D. "Framing, Agenda Setting, and Priming: the evolution of three    media effects models". <i>Journal of Communication</i> , v.57, International    Communication Association, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-6276200900020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEIXEIRA, A. <i>Do    sujeito de Direito ao Estado de Exce&ccedil;&atilde;o:</i> o percurso contempor&acirc;neo    do sistema penitenci&aacute;rio brasileiro. Disserta&ccedil;&atilde;o de Mestrado.    Departamento de Sociologia. Universidade de S&atilde;o Paulo, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-6276200900020000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TERRA, E.C. A idade    penal m&iacute;nima como cl&aacute;usula p&eacute;trea. In: BULH&Otilde;ES,    A. N. A et al. <i>A Raz&atilde;o da Idade:</i> Mitos e Verdades. Bras&iacute;lia:    MJ/SEDH/DCA, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-6276200900020000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAVARES de ALMEIDA,    M. H. "Mais do que meros r&oacute;tulos". Artigo publicado no <i>Jornal Folha    de S. Paulo</i>, no dia 25/02/2006, na coluna Opini&atilde;o, p. A. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-6276200900020000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VOLPI, M. (org).    <i>Adolescentes privados de liberdade</i>: A Normativa Nacional e Internacional    &amp; Reflex&otilde;es acerca da responsabilidade penal. S&atilde;o Paulo: Cortez,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-6276200900020000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, M. "Sociologia    da Imprensa: um programa de pesquisa". <i>Lua Nova Revista de Cultura e Pol&iacute;tica,</i>    n&deg; 55-56, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-6276200900020000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEAVER, D. "Thoughts    on Agenda Setting, Framing, and Priming". <i>Journal of Communication</i>, v.57,    International Communication Association, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-6276200900020000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em outubro de 2008.    <br>   Aprovado para publica&ccedil;&atilde;o em abril de 2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marcelo da Silveira    Campos - <a href="mailto:celo_campos@hotmail.com">celo_campos@hotmail.com</a>    <br>   <a name="back1"></a><a href="#top1">1</a> Este artigo &eacute; parte da pesquisa:    <i>"Redu&ccedil;&atilde;o da maioridade penal: Uma an&aacute;lise dos projetos    que tramitam na C&acirc;mara dos Deputados"</i> apoiada pela FAPESP. Agrade&ccedil;o    &agrave; Funda&ccedil;&atilde;o pelo financiamento. Agrade&ccedil;o especialmente    aos pareceristas an&ocirc;nimos da Revista <i>Opini&atilde;o P&uacute;blica</i>    pelas cr&iacute;ticas e sugest&otilde;es fundamentais feitas ao artigo.    <br>   <a name="back2"></a><a href="#top2">2</a> Sobre opini&atilde;o p&uacute;blica    e processos pol&iacute;ticos no Brasil, ver o trabalho de Cervi (2006) <i>"Opini&atilde;o    P&uacute;blica e Pol&iacute;tica no Brasil: o que o brasileiro pensa sobre pol&iacute;tica    e porque isso interessa &agrave; democracia".</i> Tese de Doutorado em Ci&ecirc;ncia    Pol&iacute;tica (2006), Instituto Universit&aacute;rio de Pesquisas do Rio de    Janeiro, Rio de Janeiro. Agrade&ccedil;o a Emerson Cervi e Luiz Domingos Costa    pelos coment&aacute;rios e sugest&otilde;es feitas ao artigo. A Luis Ant&ocirc;nio    Francisco de Souza agrade&ccedil;o especialmente pela sugest&atilde;o do tema    da imprensa e a orienta&ccedil;&atilde;o deste estudo.    <br>   <a name="back3"></a><a href="#top3">3</a> Outro exemplo, na tentativa de compreender    a liga&ccedil;&atilde;o entre opini&atilde;o p&uacute;blica e pol&iacute;ticas    &eacute; o modelo de <i>"ciclo de Downs"</i>. Esse ciclo entende a forma&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas como algo que gira em torno de demandas    espec&iacute;ficas, que captam a aten&ccedil;&atilde;o do p&uacute;blico momentaneamente.    Por conseguinte, deriva em demandas por a&ccedil;&otilde;es governamentais.    Posteriormente, essas pol&iacute;ticas espec&iacute;ficas reivindicadas desaparecem    quando suas complexidades fossem apreendidas pela aten&ccedil;&atilde;o p&uacute;blica    (DOWNS, 1972).    <br>   Apesar da diferencia&ccedil;&atilde;o e da introdu&ccedil;&atilde;o do termo    <i>'ciclo',</i> os problemas permanecem nesse tipo de an&aacute;lise, porque    a problem&aacute;tica da linearidade continua fortemente presente nesta ideia.    A no&ccedil;&atilde;o de 'ciclo' n&atilde;o altera, como dissemos, a linearidade    "do processamento das informa&ccedil;&otilde;es, da tomada de decis&otilde;es    e da administra&ccedil;&atilde;o por parte do governo" (HOWLETT, 2000, p. 172).    <br>   <a name="back4"></a><a href="#top4">4</a> Bourdieu (1983, 1997) e Champagne    (1998) criticam a no&ccedil;&atilde;o de opini&atilde;o p&uacute;blica coerente    e racional, pois, para eles tal opini&atilde;o &eacute; manipulada pelos meios    de comunica&ccedil;&atilde;o de massa e pelo campo jornal&iacute;stico, al&eacute;m    de ser um bem de consumo e, portanto, consumido desigualmente entre as classes    e grupos sociais. Sobre o campo jornal&iacute;stico, diz Bourdieu: "O campo    jornal&iacute;stico imp&otilde;e sobre os diferentes campos de produ&ccedil;&atilde;o    cultural um conjunto de efeitos que est&atilde;o ligados, em sua forma e efic&aacute;cia,    &agrave; sua estrutura pr&oacute;pria, isto &eacute;, &agrave; distribui&ccedil;&atilde;o    dos diferentes jornais e jornalistas segundo sua autonomia com rela&ccedil;&atilde;o    &agrave;s for&ccedil;as externas, as do mercado dos leitores e as do mercado    dos anunciantes. O grau de autonomia de um &oacute;rg&atilde;o de difus&atilde;o    se mede sem d&uacute;vida pela parcela de suas receitas que prov&eacute;m da    publicidade e da ajuda do Estado (sob a forma de publicidade ou de subven&ccedil;&atilde;o)    e tamb&eacute;m pelo grau de concentra&ccedil;&atilde;o dos anunciantes" (BOURDIEU,    1997, p.102-103).    <br>   <a name="back5"></a><a href="#top5">5</a> Para exemplificar o argumento, Ginsberg    (1986) faz um breve hist&oacute;rico do voto na forma&ccedil;&atilde;o do Estado    Na&ccedil;&atilde;o. Segundo o autor, a partir do s&eacute;culo XVIII, iniciou-se    o processo de mudan&ccedil;a na rela&ccedil;&atilde;o entre opini&atilde;o p&uacute;blica    e governo. O aspecto mais importante dessa altera&ccedil;&atilde;o foi a constru&ccedil;&atilde;o    de mecanismos de consulta popular (institui&ccedil;&otilde;es eleitorais e representa&ccedil;&atilde;o    parlamentar) e a gradual extens&atilde;o do direito de voto para as classes    baixas no come&ccedil;o do s&eacute;culo XX, nos regimes europeus. Essas modifica&ccedil;&otilde;es    colocaram para os governos a obriga&ccedil;&atilde;o de dialogar sobre seus    programas e pol&iacute;ticas. Por&eacute;m, a explica&ccedil;&atilde;o convencional    cr&ecirc; que a extens&atilde;o do direito do voto e a representa&ccedil;&atilde;o    no governo s&atilde;o formas unicamente resultantes das demandas populares.    Para o autor, ainda que o direito de voto seja constitu&iacute;do por lutas    dos cidad&atilde;os em determinados momentos hist&oacute;ricos, na Europa Ocidental    e nos EUA, a expans&atilde;o do sufr&aacute;gio, e a incorpora&ccedil;&atilde;o    de demandas populares em momentos hist&oacute;ricos espec&iacute;ficos tamb&eacute;m    fortaleceram o Estado. Um exemplo desse processo, segundo o autor, foi quando    o governo americano garantiu o direito de voto aos negros na d&eacute;cada de    1960. Outro exemplo, do fortalecimento estatal, pode ser a transi&ccedil;&atilde;o    democr&aacute;tica brasileira. Para Ginsberg, esse processo pode ocorrer por    quatro circunst&acirc;ncias: a expans&atilde;o do voto est&aacute; ligada frequentemente    a esfor&ccedil;os dos grupos que est&atilde;o no poder para negociar com as    massas para n&atilde;o desafiarem o regime; um regime que seja invi&aacute;vel    de ser suprimido pela for&ccedil;a pode ser confrontado por uma desordem social    de tal modo; amea&ccedil;as externas ou a integridade territorial (guerras por    exemplo) podem expandir o sufr&aacute;gio; voto popular e representa&ccedil;&atilde;o    estariam associados com os esfor&ccedil;os de centraliza&ccedil;&atilde;o e    expans&atilde;o da autoridade nacional.    <br>   <a name="back6"></a><a href="#top6">6</a> O conceito de <i>agenda-setting</i>    indica a import&acirc;ncia com que a m&iacute;dia de massa aborda determinados    assuntos formatando a "agenda do p&uacute;blico" e vice-versa, num efeito circular.    <br>   <a name="back7"></a><a href="#top7">7</a> "Medidas socioeducativas do ECA: I    - advert&ecirc;ncia; II - obriga&ccedil;&atilde;o de reparar o dano; III - presta&ccedil;&atilde;o    de servi&ccedil;os &agrave; comunidade; IV - liberdade assistida; V - inser&ccedil;&atilde;o    em regime de semiliberdade; VI - interna&ccedil;&atilde;o em estabelecimento    educacional (com per&iacute;odo m&aacute;ximo de tr&ecirc;s anos); VII - qualquer    uma das previstas no art. 101, I a VI (I - encaminhamento aos pais ou respons&aacute;vel,    mediante termo de responsabilidade; II - orienta&ccedil;&atilde;o, apoio e acompanhamento    tempor&aacute;rios; III - matr&iacute;cula e frequ&ecirc;ncia obrigat&oacute;rias    em estabelecimento oficial de ensino fundamental; IV - inclus&atilde;o em programa    comunit&aacute;rio ou oficial de aux&iacute;lio &agrave; fam&iacute;lia, &agrave;    crian&ccedil;a e ao adolescente; V - requisi&ccedil;&atilde;o de tratamento    m&eacute;dico, psicol&oacute;gico ou psiqui&aacute;trico, em regime hospitalar    ou ambulatorial; VI - inclus&atilde;o em programa oficial ou comunit&aacute;rio    de aux&iacute;lio, orienta&ccedil;&atilde;o e tratamento a alco&oacute;latras    e toxic&ocirc;manos."    <br>   <a name="back8"></a><a href="#top8">8</a> Estudo do Governo federal intitulado    "Adolescentes em conflito com a lei - reflex&otilde;es para uma pr&aacute;tica    qualificada" de 1997, coloca que as medidas s&oacute;cio-educativas n&atilde;o    est&atilde;o sendo cumpridas conforme a norma legal, visto que, a medida de    interna&ccedil;&atilde;o vem sendo aplicadas na maioria dos casos em rela&ccedil;&atilde;o    &agrave;s medidas alternativas que privilegiam o atendimento em sistema aberto    como a presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade, a obriga&ccedil;&atilde;o    de reparar o dano, a liberdade assistida. Os dados oficiais revelam que a medida    de interna&ccedil;&atilde;o (privativa de liberdade) aplicada aos que cometem    a&ccedil;&otilde;es graves &eacute; a &uacute;nica das quatros medidas executadas    em todas unidades da federa&ccedil;&atilde;o (100%), enquanto as outras s&atilde;o:    interna&ccedil;&atilde;o provis&oacute;ria (78%), semiliberdade e a liberdade    assistida (74%), e presta&ccedil;&atilde;o de servi&ccedil;os &agrave; comunidade    (52%) nas unidades da federa&ccedil;&atilde;o. Quanto &agrave; compet&ecirc;ncia    de quem aplica as medidas - O Poder Judici&aacute;rio - (76,9%) dos encaminhamentos    s&atilde;o feitos pela atividade judici&aacute;ria, minist&eacute;rio p&uacute;blico    (16%), Pol&iacute;cia Civil (3,3%), e Conselho Tutelar (0,5%). J&aacute; no    total de institui&ccedil;&otilde;es que executam o projeto pedag&oacute;gico    de atendimento: 39% afirmam possuir projeto em execu&ccedil;&atilde;o; 28,5%    disseram n&atilde;o possuir qualquer projeto e 31,5% n&atilde;o responderam.    (PEREIRA, 2001)    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a> Atualmente tramitam 29 PEC&acute;S    propondo a redu&ccedil;&atilde;o da maioridade penal para 16 anos, 14 anos ou    at&eacute; 12 anos na Comiss&atilde;o de Constitui&ccedil;&atilde;o CCJC (Comiss&atilde;o    de Constitui&ccedil;&atilde;o e Justi&ccedil;a e de Cidadania) da C&acirc;mara    dos Deputados desde 1993 at&eacute; 2007. Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o    (PEC) &eacute; uma atualiza&ccedil;&atilde;o, um emendo &agrave; Constitui&ccedil;&atilde;o    Federal. &Eacute; uma das propostas que exige mais tempo para preparo, elabora&ccedil;&atilde;o    e vota&ccedil;&atilde;o, uma vez que modificar&aacute; a Constitui&ccedil;&atilde;o    Federal. Em fun&ccedil;&atilde;o disso, requer qu&oacute;rum quase m&aacute;ximo    e dois turnos de vota&ccedil;&atilde;o em cada uma das Casas legislativas, C&acirc;mara    dos Deputados e Senado Federal.    <br>   <a name="back10"></a><a href="#top10">10</a> Tal classifica&ccedil;&atilde;o    do espectro-pol&iacute;tico dos partidos foi baseada na an&aacute;lise de Rodrigues    (2002).    <br>   <a name="back11"></a><a href="#top11">11</a> Ainda segundo a mat&eacute;ria,    a discuss&atilde;o n&atilde;o deve-se dar em raz&atilde;o do clamor p&uacute;blico    com esse crime, pois o debate exige serenidade: "<i>Uma redu&ccedil;&atilde;o    indiscriminada para 16, 15, 14 anos, ou a idade que for, atingiria tanto b&aacute;rbaros    homicidas quanto adolescentes apanhados consumindo drogas. Nos dois casos, eles    iriam para a cadeia ao lado de criminosos comuns".</i>    <br>   <a name="back12"></a><a href="#top12">12</a> Sobre esse aspecto, segundo Leal    (2003), estudos comparativos demonstram que aproximadamente 60% dos pa&iacute;ses    utilizam a responsabilidade penal aos 18 anos e as Regras de Beijing, adotadas    pela Assembleia Geral da ONU pela resolu&ccedil;&atilde;o n. 40/33, de 29 de    novembro de 1985, assinalava que a idade penal deveria ser sempre ampliada.    Al&eacute;m do mais, devido &agrave;s condi&ccedil;&otilde;es das penitenci&aacute;rias    brasileiras, diminuir a idade penal seria atestar a nossa incapacidade de lidar    com o problema da criminalidade infanto-juvenil. Eug&ecirc;nio Couto Terra (2001)    lista alguns pa&iacute;ses que estabelecem a maioridade penal (imputabilidade    penal) com menos de 18 anos: Bol&iacute;via (16); Egito (15); Pol&ocirc;nia    (17); Paraguai (15 anos); EUA entre 6 e 18 anos, conforme a legisla&ccedil;&atilde;o    estadual; Inglaterra 10 anos. Portugal adota a maioridade penal aos 16 anos,    havendo um regime penal diferenciado doa 16 at&eacute; 21 anos. Fran&ccedil;a,    por exemplo, adota tribunais especiais dos 13 anos aos 18 anos. Este &eacute;    o caso da Espanha tamb&eacute;m que adota a idade de responsabilidade penal    juvenil dos 12 aos 18 anos; Alemanha 14 anos; It&aacute;lia 14 anos; Peru 12    anos. No entanto, em muitos desses pa&iacute;ses, a maioridade penal (imputabilidade    penal) &eacute; fixada aos 18 anos.    <br>   <a name="back13"></a><a href="#top13">13</a> Segundo Ribeiro: "A puni&ccedil;&atilde;o    com a morte se justifica ora pela gravidade do crime cometido, ora pela descren&ccedil;a    de que o criminoso se possa recuperar. No caso, as duas raz&otilde;es comparecem.    Parecem irrecuper&aacute;veis, e seu crime &eacute; hediondo. N&atilde;o vejo    diferen&ccedil;a entre eles e os nazistas."    <br>   <a name="back14"></a><a href="#top14">14</a> Segundo Miguel (2002), uma das    caracter&iacute;sticas centrais que definem a m&iacute;dia &eacute; a desigualdade    entre emissor e receptores.    <br>   <a name="back15"></a><a href="#top15">15</a> Essa audi&ecirc;ncia deu origem    ao livro: A RAZ&Atilde;O DA IDADE: mitos e verdades. Bras&iacute;lia: MJ/SEDH/DCA,    2001.    <br>   <a name="back16"></a><a href="#top16">16</a> Existem propostas de deputados    do PTB nesse sentido. Luiz Ant&ocirc;nio Fleury prop&ocirc;s em 2005 a convoca&ccedil;&atilde;o    de um plebiscito sobre a altera&ccedil;&atilde;o da maioridade penal para dezesseis    anos e a altera&ccedil;&atilde;o da lei de crimes hediondos em 2005 atrav&eacute;s    da proposta PDC (Projeto de Decreto Legislativo) - 1579.    <br>   <a name="back17"></a><a href="#top17">17</a> Entendemos as dimens&otilde;es    pol&iacute;tica, civil e social da cidadania na cl&aacute;ssica distin&ccedil;&atilde;o    de Marshall (1965), no qual os direitos civis s&atilde;o os direitos necess&aacute;rios    para a liberdade individual; igualdade perante a lei e os direitos civis em    geral; os direitos pol&iacute;ticos referem-se ao direito de participar de organiza&ccedil;&otilde;es    pol&iacute;ticas, votar e candidatar-se a cargos pol&iacute;ticos; e os direitos    sociais s&atilde;o os relacionados ao estado do bem-estar social. Teresa Caldeira    (2000) explora bem essa quest&atilde;o para o Brasil.    <br>   <a name="back18"></a><a href="#top18">18</a> Segundo o relat&oacute;rio da Unesco:    Mapa da Viol&ecirc;ncia IV 2004 (1993/2002), houve um crescimento da taxa de    mortalidade entre os jovens, principalmente na taxa de homic&iacute;dios e acidentes    de transporte. O n&uacute;mero de homic&iacute;dios entre 15 e 24 anos subiu    de 30 em 100.000, em 1980, para 54,5 em 100.000, em 2002, enquanto entre os    grupos da popula&ccedil;&atilde;o o &iacute;ndice permaneceu est&aacute;vel.    Dispon&iacute;vel em: &lt;<a href="http://www.unesco.org.br" target="_blank">http://www.unesco.org.br</a>&gt;.    ]]></body>
<body><![CDATA[<br>   <a name="back19"></a><a href="#top19">19</a> Segundo Nunes (2007), "O conceito    de frame ainda n&atilde;o encontra uma tradu&ccedil;&atilde;o consensual na    sociologia brasileira, apesar de o termo "enquadre" j&aacute; estar fixado no    Brasil como tradu&ccedil;&atilde;o de frame na psicologia (cf. Ribeiro e Garcez,    2002, p. 107). Prefiro empregar o termo "quadro", que evoca a proximidade com    a t&eacute;cnica da fotografia e do cinema (enquadramento, framing, quadro da    pel&iacute;cula, fotograma) e tamb&eacute;m, no vern&aacute;culo, incorpora    o sentido de "estrutura","moldura", "esqueleto"que o termo apresenta na l&iacute;ngua    inglesa. Al&eacute;m disso, "quadro" significa "refer&ecirc;ncia", "perspectiva",    sentidos fundamentais na sociologia interpretativa e, principalmente, nas escolas    do interacionismo simb&oacute;lico e da etnometodologia, t&atilde;o caras a    Goffman" (NUNES, 2007, p. 258)    <br>   <a name="back20"></a><a href="#top20">20</a> Segundo o Mapeamento Nacional das    Medidas Socioeducativas em Meio Aberto ILANUD/SEDH (2007), a partir das informa&ccedil;&otilde;es    fornecidas por 608 varas competentes pela execu&ccedil;&atilde;o de medidas    socioeducativas, distribu&iacute;das por 607 munic&iacute;pios de 25 estados    e mais o Distrito Federal. Existem 54.785 adolescentes cumprindo medidas socioeducativas    no pa&iacute;s, sendo 33.597 das medidas em meio aberto; 10.594 em meio fechado;    4.038 em semiliberdade e 6.556 internados. Entre os atos infracionais, o roubo    apresenta 25,4%; furto, 16,9%; tr&aacute;fico de drogas, 8,3%; porte ilegal    de arma, 5,1%; les&atilde;o corporal, 4,1%; roubo tentado, 3,6%; posse de drogas,    2,7%; homic&iacute;dio, 2,3%; homic&iacute;dio tentado, 1,3%; furto tentado,    1,9%; amea&ccedil;a, 1,8%; dano, 1,8%; outros atos infracionais, 7,1%. Os crimes    contra a pessoa totalizam 13,6% sendo: 4,3%, les&atilde;o corporal; homic&iacute;dio,    4,1%; amea&ccedil;a e outros, 1,9%; crime contra os costumes, 1,7%; Outros crimes    contra a pessoa, 0,8%; les&atilde;o corporal, 0,5%; homic&iacute;dios e outros,    0,4%; crimes contra o patrim&ocirc;nio, 62,8% e relacionados ao tr&aacute;fico    e uso de drogas, 10,3%. Quanto &agrave; idade: at&eacute; 11 anos, 0,2%; 12    a 15, 17,6%; 16 a 17, 44%; 18 a 21, 34,5%.    <br>   Quanto &agrave; escolaridade: 3,4% t&ecirc;m menos que o ensino fundamental;    51,8% Ensino fundamental; 6,5% Ensino M&eacute;dio e sem informa&ccedil;&atilde;o    37,8% (Dados excluem o Rio Grande do Sul). Os dados do Rio Grande do Sul apontam    58,9% crimes contra o patrim&ocirc;nio e 21,7% contra a pessoa, sendo 1,7% homic&iacute;dios    e 9,4% de les&atilde;o corporal. Agrade&ccedil;o ao ILANUD, em especial a Paula    Miraglia, Karyna Sposato, Aline Yamamoto e Marina Menezes pela disponibiliza&ccedil;&atilde;o    dos dados.    <br>   <a name="back21"></a><a href="#top21">21</a> Resultado parcial com acesso em    26/06/2009.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Menoridade e delinquência: uma analise do discurso jurídico e institucional da assistência e proteção aos menores no Brasil"]]></article-title>
<source><![CDATA[Cadernos da FFC]]></source>
<year>1997</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Marília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre a Televisão]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALDEIRA]]></surname>
<given-names><![CDATA[T. P. do R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade de muros: crime, segregação e cidadania em São Paulo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLAGHAN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNELL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Assessing the democratic debate: how the news media frame elite policy discourse"]]></article-title>
<source><![CDATA[Political Communication]]></source>
<year>2001</year>
<volume>18</volume>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVI]]></surname>
<given-names><![CDATA[E.U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Opinião Pública e Política no Brasil: o que o brasileiro pensa sobre política e porque isso interessa à democracia]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAMPAGNE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Formar a opinião]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALLARI]]></surname>
<given-names><![CDATA[D. de A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A razão para manter a maioridade penal aos 18 anos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BULHÕES]]></surname>
<given-names><![CDATA[A. N. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Razão da Idade: Mitos e Verdades]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MJ/SEDH/DCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOWNS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Up and Down wtih Ecology - the 'Issue-Attention Cycle']]></article-title>
<source><![CDATA[" The Public Interest]]></source>
<year>1972</year>
<volume>28</volume>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GINSBERG]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Captive Public: How Mass opinion promotes state power]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Frame analysis]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A representação do eu na vida cotidiana]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABER]]></surname>
<given-names><![CDATA[C. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A eficácia da Lei penal: análise a partir da legislação penal de emergência (o exemplo do Regime Disciplinar Diferenciado)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudança Estrutural da Esfera Pública]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOWLETT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A dialética da Opinião Pública: efeitos recíprocos da política pública e da opinião pública em sociedades democráticas contemporâneas"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2000</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>/Secretaria Especial dos Direitos Humanos^dILANUD</collab>
<source><![CDATA[Mapeamento Nacional das Medidas Sócio Educativas em Meio Aberto]]></source>
<year>dez.</year>
<month> 2</month>
<day>00</day>
<volume>1 e 2</volume>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[C.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A redução da idade de responsabilidade penal como instrumento de vitimização de adolescentes infratores]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[C.B]]></given-names>
</name>
<name>
<surname><![CDATA[JÚNIOR]]></surname>
<given-names><![CDATA[H. P]]></given-names>
</name>
</person-group>
<source><![CDATA[Idade de responsabilidade penal: a falácia das propostas reducionistas]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora Del Rey]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e Classe Social]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os meios de comunicação e a prática política"]]></article-title>
<source><![CDATA[Lua Nova Revista de Cultura e Política]]></source>
<year>2002</year>
<numero>55-56</numero>
<issue>55-56</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORELLI]]></surname>
<given-names><![CDATA[A.J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A inimputabilidade e a impunidade em São Paulo"]]></article-title>
<source><![CDATA[Revista Brasileira de História]]></source>
<year>set.</year>
<month>19</month>
<day>99</day>
<volume>19</volume>
<numero>37</numero>
<issue>37</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[J.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A sociolinguística de Goffman e a comunicação mediada"]]></article-title>
<source><![CDATA[Tempo Social - Revista de Sociologia da USP]]></source>
<year>2007</year>
<volume>19</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Redução da idade de responsabilidade penal de adolescentes"]]></article-title>
<source><![CDATA[Revista do ILANUD: Adolescentes em Conflito com a Lei]]></source>
<year>2001</year>
<numero>14</numero>
<issue>14</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciladas da Diferença]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[B. T.]]></given-names>
</name>
<name>
<surname><![CDATA[GARCEZ]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociolinguística interacional]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[L. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Partidos, ideologia e composição social]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EdUsp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[J.B.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A idade e as razões: não ao rebaixamento da imputabilidade penal"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[L. A. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Criminologia, direito penal e justiça criminal no Brasil: uma revisão da pesquisa recente. BIB]]></source>
<year>2005</year>
<volume>59</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEUFELE]]></surname>
<given-names><![CDATA[D.A]]></given-names>
</name>
<name>
<surname><![CDATA[TEWKSBURY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Framing, Agenda Setting, and Priming: the evolution of three media effects models"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>2007</year>
<volume>57</volume>
<publisher-name><![CDATA[International Communication Association]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do sujeito de Direito ao Estado de Exceção: o percurso contemporâneo do sistema penitenciário brasileiro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRA]]></surname>
<given-names><![CDATA[E.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A idade penal mínima como cláusula pétrea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BULHÕES]]></surname>
<given-names><![CDATA[A. N. A]]></given-names>
</name>
</person-group>
<source><![CDATA[A Razão da Idade: Mitos e Verdades]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MJ/SEDH/DCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES de ALMEIDA]]></surname>
<given-names><![CDATA[M. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Mais do que meros rótulos"]]></article-title>
<source><![CDATA[Jornal Folha de S. Paulo]]></source>
<year>25/0</year>
<month>2/</month>
<day>20</day>
<page-range>A. 3</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VOLPI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adolescentes privados de liberdade: A Normativa Nacional e Internacional & Reflexões acerca da responsabilidade penal]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sociologia da Imprensa: um programa de pesquisa"]]></article-title>
<source><![CDATA[Lua Nova Revista de Cultura e Política]]></source>
<year>2002</year>
<numero>55-56</numero>
<issue>55-56</issue>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEAVER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Thoughts on Agenda Setting, Framing, and Priming"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>2007</year>
<volume>57</volume>
<publisher-name><![CDATA[International Communication Association]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
