<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132013000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132013000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[MELLO, Marcelo Moura. 2012. Reminiscências dos Quilombos: território da memória em uma comunidade negra rural]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Cauê Fraga]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ MN PPGAS]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>391</fpage>
<lpage>393</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132013000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132013000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132013000200009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>MELLO, Marcelo Moura. 2012. <I>Reminisc&ecirc;ncias dos Quilombos: territ&oacute;rio da mem&oacute;ria em uma comunidade negra rural</I>. S&atilde;o Paulo: Terceiro Nome. 267 pp. </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Cau&ecirc; Fraga Machado </b></font></p>     <p><font size="2" face="Verdana">Doutorando &#150; PPGAS/MN/UFRJ </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O livro de Marcelo Mello traz a um p&uacute;blico mais amplo as hist&oacute;rias e as mem&oacute;rias da Comunidade Negra de Cambar&aacute;, no Rio Grande do Sul, estado situado no imagin&aacute;rio social brasileiro como um "estado branco". Este motivo j&aacute; faz do livro leitura importante para aquele que deseja conhecer melhor a hist&oacute;ria do negro no Brasil, a partir do caso do Rio Grande do Sul. Al&eacute;m disso, a obra apresenta debates em torno do conceito de quilombo na historiografia e na antropologia em suas interfaces com os movimentos sociais, a justi&ccedil;a, a Na&ccedil;&atilde;o e a Comunidade de Cambar&aacute;. Demonstra a import&acirc;ncia do trabalho para pensar o que vem se chamando de quilombo e as conceitualiza&ccedil;&otilde;es em torno dos debates sobre identidade &eacute;tnica e racismo, a&ccedil;&atilde;o pol&iacute;tica, sentidos de justi&ccedil;a, pol&iacute;ticas de reconhecimento, moral, territorialidade e inven&ccedil;&atilde;o &#150; temas que parecem povoar a quase totalidade dos estudos sobre esses grupos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; digna de nota, tamb&eacute;m, a reflex&atilde;o sobre a natureza da constru&ccedil;&atilde;o dos dados emp&iacute;ricos, fundada na rela&ccedil;&atilde;o entre antrop&oacute;logo e pessoas da Comunidade mediada por um projeto universit&aacute;rio de extens&atilde;o e pela posterior participa&ccedil;&atilde;o na elabora&ccedil;&atilde;o do laudo antropol&oacute;gico. Desta forma, a constru&ccedil;&atilde;o da etnografia, da pesquisa em arquivos e das reflex&otilde;es de cunho sociol&oacute;gico &eacute; apresentada ao leitor no contexto em que foi produzida. Assim, a quest&atilde;o central dolivro, "opapel assumidopelamem&oacute;riana din&acirc;mica identit&aacute;ria em Cambar&aacute;" (:156), &eacute; constantementeconfrontadacomocontexto de sua "cria&ccedil;&atilde;o/inven&ccedil;&atilde;o" &#150; no sentido aferido por Roy Wagner (n&atilde;o inventado a partir do nada, estando em jogo os diferentes "estilos de criatividade"). &Eacute; esta "criatividade/inventividade" que aparece como objeto interessante para pensar a mem&oacute;ria acionada que visa responder a quest&otilde;es ligadas &agrave; demarca&ccedil;&atilde;o das terras como mais do que uma a&ccedil;&atilde;o "interessada" de lembrar, sendo tamb&eacute;m um ato "inventivo", rico em significa&ccedil;&atilde;o. Alarga&#45;se o estudo para al&eacute;m daidentifica&ccedil;&atilde;ocomfinalidadepol&iacute;ticapara a conquista de direitos, proporcionando refletir sobre a mem&oacute;ria e a lembran&ccedil;a em si e sua articula&ccedil;&atilde;o com diferentes esferas da vida em Cambar&aacute;, desde o passado at&eacute;o presente e o futuro. </font></p>     <p><font size="2" face="Verdana">O livro &eacute; composto por uma introdu&ccedil;&atilde;o, seis cap&iacute;tulos e considera&ccedil;&otilde;es finais sobre o car&aacute;ter "inventivo/criativo" da mem&oacute;ria. Noprimeirocap&iacute;tulo,oconceitodequilombo &eacute; discutido com densidade, desde a sua origemat&eacute;as"ressemantiza&ccedil;&otilde;es"(:40)pol&iacute;ticas mais atuais, sua rela&ccedil;&atilde;o com a Constitui&ccedil;&atilde;o de 1988, e a poss&iacute;vel cr&iacute;tica do termo gen&eacute;ricocomanecessidadedo "preenchimento" ou mesmo do n&atilde;o uso do conceito a partir das nomea&ccedil;&otilde;es nativas. A aproxima&ccedil;&atilde;o da "condi&ccedil;&atilde;o camponesa"da"condi&ccedil;&atilde;o &eacute;tnica" (:37&#45;40) &eacute; rica e permite passar ao segundo cap&iacute;tulo fazendo uso da teoria daetnicidade articulada ao trabalho da mem&oacute;ria de modo criativo. No cap&iacute;tulo terceiro, como j&aacute; referido, o autor contextualiza sua experi&ecirc;ncia de campo ligada &agrave; realiza&ccedil;&atilde;o do laudo e, portanto, trata "do campo inter&eacute;tnico existente em Cambar&aacute; e dos meandros da assun&ccedil;&atilde;o quilombola" (:83). E como assun&ccedil;&atilde;o vem do verbo assumir, &eacute; sobre a possibilidade de "escolher" assumir ou n&atilde;o uma identifica&ccedil;&atilde;o, mais do que a emerg&ecirc;ncia ou a etnog&ecirc;nese, que o engajamento comunit&aacute;rio na produ&ccedil;&atilde;o de um laudo fala. </font></p>     <p><font size="2" face="Verdana">No quarto cap&iacute;tulo, a aten&ccedil;&atilde;o aos "antigos" (anci&atilde;os de Cambar&aacute;) e a reconstru&ccedil;&atilde;o das genealogias com base na mem&oacute;ria e nos arquivos d&atilde;o o tom de como o territ&oacute;rio &eacute; intrinsecamente baseado nas pessoas que nele vivem, fam&iacute;lia e parentesco sendo quase correspondentes diretos do lugar e de suas paisagens, o que possibilita a compara&ccedil;&atilde;o que o cap&iacute;tulo quinto faz entre dois tipos de narrativas, a oral e a documental (escrita), sem que uma se sobreponha &agrave; outra. Neste cap&iacute;tulo, ancorado nas narrativas escritas e nas orais, o autor faz alus&atilde;o aos conceitos de "dramaturgias da recorda&ccedil;&atilde;o" e de "ecologias de pertencimento" de Gilroy (:186). Aqui, al&eacute;m de mem&oacute;ria e territ&oacute;rio, o corpo surge tamb&eacute;m como centro da an&aacute;lise. &Eacute; sobre o corpo que regimes de domina&ccedil;&atilde;o e de "n&atilde;o domina&ccedil;&atilde;o" (:186) se imp&otilde;em. No cap&iacute;tulo sexto, o autor trata do "regime de cria&ccedil;&atilde;o", isto &eacute;, os modos como s&atilde;o "criadas", no sentido de educadas, cuidadas, adotadas, as crian&ccedil;as negras do local, desde muito cedo submetidas &agrave; viol&ecirc;ncia do trabalho escravo, fora do tempo cronol&oacute;gico da escravid&atilde;o, mas n&atilde;o do tempo da mem&oacute;ria dessa experi&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Na conclus&atilde;o, a &ecirc;nfase recai sobre o enquadramento do que foi descrito ao longo do livro sobre as no&ccedil;&otilde;es de "cidade dom&eacute;stica" de Boltanski e Th&eacute;venot, de "dimens&atilde;o moral da luta por reconhecimento" de Honneth, e de "inventividade" de Wagner. Contudo, o detalhamento rico dos relatos orais e escritos parece dizer mais do que a teoria &eacute; capaz de traduzir ou metaforizar. Talvez as no&ccedil;&otilde;es nativas de "inventivo" como contr&aacute;rio de falso, de "tempo dos antigos" como ato de memorar, entre tantas reflex&otilde;es dos moradores de Cambar&aacute;, tenham ficado, propositalmente ou n&atilde;o, como espa&ccedil;os abertos propiciadores de cr&iacute;ticas tanto a teorias que engessam a experi&ecirc;ncia vivida, quanto &agrave;quelas do tipo em que nada pode ser fixo, restando apenas a fluidez e o processo. Os moradores de Cambar&aacute;, em suas narra&ccedil;&otilde;es, parecem "brincar" com qualquer enquadramento te&oacute;rico que n&atilde;o atente para vers&otilde;es r&iacute;gidas de pertencimento (como a ideia de "sentimento compartilhado"), ao mesmo tempo em que circulam entre os diferentes grupos (especialmente os brancos) e se segmentam num tipo de parentesco que lembra as linhagens africanas que se abrem em outras linhagens, ao estilo dos Nuer de Evans&#45;Pritchard (2005). Este parece mais com os modos de classificar e de se relacionar com a alteridade e com o mesmo entre os nativos de Mello. </font></p>     <p><font size="2" face="Verdana">Gostaria de ressaltar tamb&eacute;m a conex&atilde;o entre a mem&oacute;ria coletiva local e as marcas da escravid&atilde;o como pontos altos do livro. Como Mello demonstra, trata&#45;se de temporalidades (mais do que mem&oacute;rias) n&atilde;o exatamente distintas, mas entrecruzadas e complexificadas atrav&eacute;s das narrativas, fazendo do tempo cronol&oacute;gico algo de menos import&acirc;ncia do que a viv&ecirc;ncia, trazendo &agrave; tona a experi&ecirc;ncia do trabalho e a sujei&ccedil;&atilde;o dos escravos para o presente narrativo. Assim, os dados extra&iacute;dos dos arquivos v&atilde;o na mesma dire&ccedil;&atilde;o, interessando ao autor varia&ccedil;&otilde;es acerca de um mesmo acontecimento, interligando&#45;os &agrave; mem&oacute;ria de seus interlocutores n&atilde;o com tom comprovativo, mas com a inten&ccedil;&atilde;o de demonstrar os jogos narrativos. </font></p>     <p><font size="2" face="Verdana">A luta e a resist&ecirc;ncia antirracista s&atilde;o exploradas de modo n&atilde;o racialmente essencialista em seu livro. Num sentido bastante espec&iacute;fico do campesinato negro, o autor aborda as sujei&ccedil;&otilde;es e as viol&ecirc;ncias, mas tamb&eacute;m os apadrinhamentos e a participa&ccedil;&atilde;o numa economia de d&aacute;diva que explode fronteiras entre os de dentro (negros) e os de fora (brancos), sem impedir que elas se reconfigurem e se reforcem a todo momento, complexificando a ideia de fronteiras bem delimitadas &#150; o que lembra "Os Nuer". &Eacute; no trabalho, ou melhor, na explora&ccedil;&atilde;o do trabalho do negro que perdura at&eacute; os tempos de hoje, que as rela&ccedil;&otilde;es de poder s&atilde;o narradas, presentificando o tempo da escravid&atilde;o. </font></p>     <p><font size="2" face="Verdana">Cabe ainda problematizar a no&ccedil;&atilde;o de pol&iacute;tica, levando em conta, &eacute; claro, a importante contribui&ccedil;&atilde;o do livro para a luta por direitos das comunidades negras rurais ou quilombos. A riqueza do modo narrativo n&atilde;o s&oacute; dos nativos, mas tamb&eacute;m de Mello deixa o leitor com "um gosto de quero mais", com vontade de saber mais sobre Cambar&aacute;. E a pol&iacute;tica &eacute; um desses aspectos (conceitos) que carecem de maior detalhamento, levando&#45;nos a perguntar qual a defini&ccedil;&atilde;o de pol&iacute;tico do ponto de vista dos nativos da comunidade e dos de fora (antrop&oacute;logo, agentes do Estado e da Justi&ccedil;a, operadores do Direito, vizinhos brancos). As "pol&iacute;ticas do lugar" (:113), em que formas pessoalizadas s&atilde;o privilegiadas, ficam opacas diante do conceito de "campo pol&iacute;tico" de Bourdieu, utilizado ao longo do livro. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, o livro parece deixar em aberto outras frentes interessantes para futuros pesquisadores, como uma no&ccedil;&atilde;o de pessoa que passa por pertencer ao lugar e por ter uma mem&oacute;ria minimamente comum, o debate entre ci&ecirc;ncia (academia) e t&eacute;cnica (laudo), e as implica&ccedil;&otilde;es m&uacute;tuas entre ambos. </font></p>     <p><font size="2" face="Verdana">N&atilde;o obstante, ao final, n&oacute;s nos deparamos com a imagem po&eacute;tica da antiga casa tomada pelos efeitos do tempo, que n&atilde;o lhe s&atilde;o alheios, assim como os territ&oacute;rios da mem&oacute;ria, mas imersa no tempo que passa: "Enraizados em tempos e espa&ccedil;os de viv&ecirc;ncias entrecruzados por diversas temporalidades" (:250). Ent&atilde;o, estamos diante daquilo que aparece ao longo do livro em forma de ep&iacute;grafes, as glosas de romances. N&atilde;o apenas no tom narrativo, por vezes gong&oacute;rico, mas na no&ccedil;&atilde;o de tempo, que parece mais proustiana do que aquelas de mem&oacute;ria, bastante conhecidas, de Pollak e de Halbwachs. O tempo em quest&atilde;o &eacute; o tempo da coexist&ecirc;ncia: passado, presente e futuro &#150; o que fica bastante claro no &uacute;ltimo volume de <I>Em busca do tempo perdido</I>, e nas narrativas dos moradores de Cambar&aacute;. E vale, para fechar o argumento, citar na &iacute;ntegra um trecho de Proust: "Se ao menos me fosse concedido o prazo para terminar minha obra, eu n&atilde;o deixaria de lhe imprimir o cunho desse Tempo cuja no&ccedil;&atilde;o se me impunha hoje com tamanho vigor e, ao risco de faz&ecirc;&#45;los parecer seres monstruosos, mostraria homens ocupando no Tempo um lugar muito mais consider&aacute;vel que o t&atilde;o restrito a eles reservado no espa&ccedil;o, um lugar, ao contr&aacute;rio, desmesurado, pois &agrave; semelhan&ccedil;a de gigantes, tocam simultaneamente, imersos nos anos, todas as &eacute;pocas de suas vidas, t&atilde;o distantes &#150; entre as quais tantos dias cabem &#150; no Tempo" (1988 &#091;1927&#093;:292). </font></p>     <p><font size="2" face="Verdana">Pois este se parece, em muito, com o trabalho de cria&ccedil;&atilde;o das temporalidades dos moradores de Cambar&aacute;, tal qual apresentado por Mello. </font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
