<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132010000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132010000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Colecionando pensamentos: sobre os atos de colecionar]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fabian]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Amsterdã  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>1</numero>
<fpage>59</fpage>
<lpage>73</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132010000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132010000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132010000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Desde que a antropologia se tornou uma disciplina, o trabalho de campo e a pesquisa in situ, bem como os estudos de objetos materiais guardados/exibidos em museus tornaram-se ambos parte da produção de conhecimento antropológico. O colecionismo científico/acadêmico tornou-se cheio de premissas teóricas e procedimentos metodológicos concebidos sob o paradigma da "história natural". Lidar com essa herança é tão importante quanto e não menos difícil do que responder aos desafios pós-coloniais enfrentados pelos museus etnográficos em qualquer lugar. O renascimento dos estudos de cultura material desempenhou um papel crucial nessas reorientações e desenvolvimentos e foi pelo menos tão significativo quanto a "virada literária" da antropologia na direção do movimento da cultura como texto. A criação de arquivos de textos virtuais pode ser (e provavelmente já é) relevante para a documentação de coleções.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Ever since anthropology became a discipline, fieldwork and in situ research, combined with the study of material objects stored/displayed in museums, both formed an integral part of the way anthropological knowledge is produced. Scientific/academic collectionism became stocked with theoretical premises and methodological procedures conceived under the paradigm of &#8216;natural history.' Dealing with this heritage is as important as it is difficult to respond to the post-colonial challenges faced by ethnographic museums wherever they are located. The rebirth of material culture studies played a crucial role in these reorientations and developments and was just as significant as anthropology's &#8216;literary turn' towards reading culture as a text. The creation of virtual archives of texts can be (and probably already is) a significant element in any documentation of collections.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Atos de colecionar]]></kwd>
<kwd lng="pt"><![CDATA[Coleções e Museus]]></kwd>
<kwd lng="pt"><![CDATA[Coletores e Curadores]]></kwd>
<kwd lng="pt"><![CDATA[Arquivos Etnográficos]]></kwd>
<kwd lng="pt"><![CDATA[Memória]]></kwd>
<kwd lng="en"><![CDATA[Acts of Collecting]]></kwd>
<kwd lng="en"><![CDATA[Collections and Museums]]></kwd>
<kwd lng="en"><![CDATA[Collectors and Curators]]></kwd>
<kwd lng="en"><![CDATA[Ethnographic Archives]]></kwd>
<kwd lng="en"><![CDATA[Memory]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></P>     <P>&nbsp;</P>     <P><font size="4" face="Verdana"><b><a name="tx"></a>Colecionando pensamentos: sobre os atos de colecionar<SUP><a href="#end">*</a></SUP></b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana"><b>Johannes Fabian</b></font></P>     <P><font size="2" face="Verdana">Professor de antropologia cultural na Universidade de  Amsterd&atilde;. E&#45;mail: &lt;<a href="mailto:johfabian@t-online.de">johfabian@t-online.de</a>&gt;</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <P><font size="2" face="Verdana"><b>RESUMO</b></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Desde que a antropologia se tornou uma disciplina, o trabalho de campo e a pesquisa <I>in situ</I>, bem como os estudos de objetos materiais guardados/exibidos em museus tornaram&#45;se ambos parte da produ&ccedil;&atilde;o de conhecimento antropol&oacute;gico. O colecionismo cient&iacute;fico/acad&ecirc;mico tornou&#45;se cheio de premissas te&oacute;ricas e procedimentos metodol&oacute;gicos concebidos sob o paradigma da "hist&oacute;ria natural". Lidar com essa heran&ccedil;a &eacute; t&atilde;o importante quanto e n&atilde;o menos dif&iacute;cil do que responder aos desafios p&oacute;s&#45;coloniais enfrentados pelos museus etnogr&aacute;ficos em qualquer lugar. O renascimento dos estudos de cultura material desempenhou um papel crucial nessas reorienta&ccedil;&otilde;es e desenvolvimentos e foi pelo menos t&atilde;o significativo quanto a "virada liter&aacute;ria" da antropologia na dire&ccedil;&atilde;o do movimento da cultura como texto. A cria&ccedil;&atilde;o de arquivos de textos virtuais pode ser (e provavelmente j&aacute; &eacute;) relevante para a documenta&ccedil;&atilde;o de cole&ccedil;&otilde;es.</font></P>     <P><font size="2" face="Verdana"><B>Palavras&#45;chave: </B>Atos de colecionar, Cole&ccedil;&otilde;es e Museus, Coletores e Curadores, Arquivos Etnogr&aacute;ficos, Mem&oacute;ria</font></P> <hr size="1" noshade>     <P><font size="2" face="Verdana"><b>ABSTRACT</b></font></P>     <P><font size="2" face="Verdana">Ever since anthropology became a discipline, fieldwork and in situ research, combined with the study of material objects stored/displayed in museums, both formed an integral part of the way anthropological knowledge is produced. Scientific/academic collectionism became stocked with theoretical premises and methodological procedures conceived under the paradigm of &lsquo;natural history.' Dealing with this heritage is as important as it is difficult to respond to the post&#45;colonial challenges faced by ethnographic museums wherever they are located. The rebirth of material culture studies played a crucial role in these reorientations and developments and was just as significant as anthropology's &lsquo;literary turn' towards reading culture as a text. The creation of virtual archives of texts can be (and probably already is) a significant element in any documentation of collections.</font></P>     <P><font size="2" face="Verdana"><B>Key words:</B> Acts of Collecting, Collections and Museums, Collectors and Curators, Ethnographic Archives, Memory</font></P> <hr size="1" noshade>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana">Quero colocar duas coisas para in&iacute;cio de conversa, como se costuma dizer. Primeiro, n&atilde;o sou nem um curador nem um colecionador, mas um etn&oacute;grafo da cultura contempor&acirc;nea africana. Meu treinamento em antropologia cultural (na d&eacute;cada de 1960) n&atilde;o me preparou para reconhecer a materialidade da cultura; coisas, objetos, artefatos n&atilde;o faziam parte da agenda de pesquisa da antropologia em sua fase modernista. Quando finalmente me dei conta de qu&atilde;o importantes s&atilde;o os objetos enquanto cria&ccedil;&otilde;es culturais e media&ccedil;&otilde;es do tipo de conhecimento que os etn&oacute;grafos buscam, vivi isso como uma descoberta. Algo historicamente ing&ecirc;nuo, mas epistemologicamente produtivo. Livre da autoridade e dos h&aacute;bitos dos curadores profissionais, pude comparar objetos  &#151; come&ccedil;ando com pinturas populares no Congo  &#151; e formular interpreta&ccedil;&otilde;es que pareciam interessar aos curadores e muse&oacute;logos, al&eacute;m de me levarem a ser convidado para pain&eacute;is tais como esse nosso. </font></P>     <P><font size="2" face="Verdana">Em segundo lugar, quanto mais me familiarizei com os problemas enfrentados pelos curadores e muse&oacute;logos p&oacute;s&#45;coloniais, mais convencido fiquei de que nenhum deles pode ser resolvido dentro dos par&acirc;metros disciplinares e institucionais existentes. No momento, n&atilde;o vejo cura para os curadores. Mas isso n&atilde;o me impediu de observar, lateralmente, debates sobre, por exemplo, o Museum of Central Africa em Tervuren, ou o Mus&eacute;e du Quay Branly em Paris, nem de ter pensamentos sobre os atos de colecionar e cole&ccedil;&otilde;es.</font></P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font size="3" face="Verdana"><b>Um problema: ser chamado de colecionador</b></font></P>      <P><font size="2" face="Verdana">Fico ofendido ao ser chamado de colecionador, expl&iacute;cita ou implicitamente. Isso n&atilde;o tem ocorrido com frequ&ecirc;ncia, mas costumava acontecer em resenhas ou em refer&ecirc;ncias sobre <I>Remembering the present </I>(1996), trabalho em que documentei e interpretei a hist&oacute;ria do Zaire narrada e pintada em cerca de cem pinturas de Tshibumba Kanda Matulu. Entre 1972 e 1974, minha ent&atilde;o esposa e eu compramos centenas de pinturas em Katanga: elas foram rotuladas, catalogadas e embarcadas, primeiro para os Estados Unidos, depois para a Europa e, em seguida, guardadas. Aquelas que ap&oacute;s nossa separa&ccedil;&atilde;o, mais de uma d&eacute;cada depois, permaneceram comigo  &#151;  a hist&oacute;ria de Tshibumba e um corpus representativo do g&ecirc;nero de pintura Shaba/Katanga  &#151; foram, com poucas exce&ccedil;&otilde;es, compradas pelo Museum f&uuml;r V&ouml;lkerkunde em Viena e o Tropenmuseum em Amsterd&atilde;.</font></P>     <P><font size="2" face="Verdana">Ent&atilde;o, por que n&atilde;o quero admitir que "colecionei" pinturas do g&ecirc;nero Shaba e a hist&oacute;ria de Tshibumba? Uma primeira resposta que me vem &agrave; cabe&ccedil;a (vou falar de outra depois) &eacute; que ser chamado de colecionador lan&ccedil;a d&uacute;vidas sobre minha integridade como etn&oacute;grafo e descreve erroneamente meu trabalho, pois n&atilde;o reconhece que estes objetos foram adquiridos ao longo de pesquisas centradas nas dimens&otilde;es da linguagem e do texto. Desde minha pesquisa de disserta&ccedil;&atilde;o, nos anos 60, seguida por projetos maiores ou menores nos anos 70 e 80, nunca paguei por "informa&ccedil;&atilde;o", nem pelos documentos que encontrei (em sua maioria material de arquivo), nem pelos documentos que fiz (em grande parte textos etnogr&aacute;ficos baseados em registros sonoros de conversas, ensinamentos religiosos e comunica&ccedil;&otilde;es ao longo de trabalhos artesanais e industriais e representa&ccedil;&otilde;es teatrais).  A &uacute;nica exce&ccedil;&atilde;o foram as pinturas que ficavam diante de n&oacute;s quando eu falava com artistas sobre suas vidas e trabalhos. A partir do pre&ccedil;o estipulado por meus interlocutores, esses objetos trocavam ent&atilde;o de m&atilde;os (algo definido pelo dicion&aacute;rio como "passar de um propriet&aacute;rio para outro"), geralmente pouco antes de partirmos.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>Os atos de colecionar e a produ&ccedil;&atilde;o de conhecimento</b></font></P>      <P><font size="2" face="Verdana">Depois dessa exposi&ccedil;&atilde;o de sentimentos e relato de fatos laterais, posso tratar de algumas quest&otilde;es de interesse mais amplo do que minha preocupa&ccedil;&atilde;o (ou obsess&atilde;o) pessoal em manter a pesquisa etnogr&aacute;fica limpa de transa&ccedil;&otilde;es monet&aacute;rias. Desde que a antropologia se tornou uma disciplina, o trabalho de campo e a pesquisa <I>in situ</I>, bem como os estudos de objetos materiais guardados/exibidos em museus, tornaram&#45;se ambos parte da produ&ccedil;&atilde;o de conhecimento antropol&oacute;gico. Tamb&eacute;m sabemos que, al&eacute;m desse ameno "tornar&#45;se parte de", ronda uma hist&oacute;ria de tens&atilde;o e conflito intelectual e profissional/institucional (lembrar do famoso chiste de Malinowski sobre as "toupeiras de museus"): conflito entre diferentes qualifica&ccedil;&otilde;es profissionais, entre diferentes requisitos para a representa&ccedil;&atilde;o de conhecimentos (escritos e em exposi&ccedil;&otilde;es), entre conhecimentos de interesse cient&iacute;fico e est&eacute;tico. Todas essas tens&otilde;es se exacerbaram e se complicaram mais ainda quando o ideal de uma hist&oacute;ria natural da humanidade perdeu sua capacidade unificadora em decorr&ecirc;ncia da cr&iacute;tica ao positivismo e ao modernismo (com viradas epistemol&oacute;gicas na dire&ccedil;&atilde;o de pr&aacute;ticas comunicativas de pesquisa e modelos liter&aacute;rios de apresenta&ccedil;&atilde;o de etnografias).</font></P>     <P><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vida de que o colecionismo cient&iacute;fico/acad&ecirc;mico tornou&#45;se cheio de premissas te&oacute;ricas e procedimentos metodol&oacute;gicos concebidos sob o paradigma da "hist&oacute;ria natural". Lidar com essa heran&ccedil;a, eu argumentaria, &eacute; t&atilde;o importante quanto e n&atilde;o menos dif&iacute;cil do que responder aos desafios p&oacute;s&#45;coloniais enfrentados pelos museus etnogr&aacute;ficos em qualquer lugar.</font></P>     <P><font size="2" face="Verdana">A antropologia cultural lutou e, em geral, superou o positivismo; tamb&eacute;m sobreviveu &agrave; condena&ccedil;&atilde;o moral por atacado que sofreu enquanto empresa colonial&#45;imperial. A meu ver, o renascimento dos estudos de cultura material desempenhou um papel crucial nessas reorienta&ccedil;&otilde;es e desenvolvimentos e foi pelo menos t&atilde;o significativo quanto a "virada liter&aacute;ria" da antropologia na dire&ccedil;&atilde;o do movimento da cultura como texto. Por que, diferentemente das universidades, museus que abrigam cole&ccedil;&otilde;es e empregam curadores parecem ter ficado para tr&aacute;s como arenas de debate cr&iacute;tico? Minha percep&ccedil;&atilde;o pode estar errada, da mesma forma que a premissa subjacente de que os antrop&oacute;logos que trabalham em universidades e aqueles que trabalham em museus deveriam compartilhar os mesmos problemas te&oacute;ricos e pr&aacute;ticas de pesquisa (ainda que em muitos casos individuais, desde Bastian, Pitt&#45;Rivers e Boas, at&eacute; os participantes deste painel, isto venha ocorrendo desde os prim&oacute;rdios de nossa disciplina). Mas, deixando de lado diferentes constrangimentos, exig&ecirc;ncias e objetivos institucionais, h&aacute; algo sobre o trabalho em museus  &#151; permitam&#45;me ser provocativo  &#151; que faz os debates museol&oacute;gicos sobre teoria e m&eacute;todo parecerem conservadores e muitas vezes estarem bastante na defensiva. O que mais se poderia esperar (poder&#45;se&#45;ia perguntar um tanto cinicamente) de curadores (aqueles que tomam conta das cole&ccedil;&otilde;es), chamados em toda parte de <I>conservateurs</I> ou <I>Konservatores</I>? Ser&aacute; que ajuda ficar na defensiva quando por quest&otilde;es de sobreviv&ecirc;ncia profissional as pessoas que trabalham em museus perguntam a si mesmas o que fazer para escapar do que sempre foi feito? Mas isso n&atilde;o pode ser assim. Nem se pode aceitar que tomar conta de objetos materiais inevitavelmente estreite e comprometa o fervor te&oacute;rico. Os objetos materiais, como apontei, impulsionam os estudos de cultura material para a vanguarda da antropologia. Quero sugerir, contudo, que n&atilde;o s&atilde;o os objetos enquanto <I>pi&egrave;ces de r&eacute;sistance</I>, mas os <I>objetos que v&ecirc;m para as cole&ccedil;&otilde;es</I>, percep&ccedil;&atilde;o que, no meu entendimento, tamb&eacute;m informa as coloca&ccedil;&otilde;es program&aacute;ticas dos organizadores deste col&oacute;quio. Como indicado nessa observa&ccedil;&atilde;o, focar o debate no "ato de criar cole&ccedil;&otilde;es" pode na verdade ser uma maneira de fugir da neblina das disputas pol&iacute;ticas, &eacute;ticas e est&eacute;ticas e das eternas querelas t&eacute;cnicas sobre exposi&ccedil;&otilde;es. Focar nos atos de colecionar, entretanto, de modo algum tem sido algo comum nos debates atuais. Para o que nos interessa aqui, noto que os atos de colecionar e cole&ccedil;&otilde;es n&atilde;o mereceram uma entrada no &iacute;ndice do <I>Museum frictions</I>, colet&acirc;nea de ensaios de 600 p&aacute;ginas editada por Karp <I>et alli</I> (2006), uma das contribui&ccedil;&otilde;es mais ambiciosas e sofisticadas de que tive not&iacute;cia recentemente.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>Cole&ccedil;&otilde;es e arquivos</b></font></P>      ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">N&atilde;o sendo qualificado para dar uma contribui&ccedil;&atilde;o nem como curador nem como colecionador, posso apenas oferecer algumas reflex&otilde;es enquanto etn&oacute;grafo. O documento dos organizadores que acabei de citar fala em "a&ccedil;&otilde;es de curadoria ao constituir cole&ccedil;&otilde;es de objetos ou em processos de arquivamento." Ser&aacute; que o "ou" nesta frase coloca os arquivos como uma alternativa a, ou como um exemplo de cole&ccedil;&otilde;es? Qual a diferen&ccedil;a entre cole&ccedil;&otilde;es e arquivos? N&atilde;o muita, parece, pelo menos n&atilde;o na medida em que se tornou axiom&aacute;tico que objetos, assim como cole&ccedil;&otilde;es, podem ser "documentados". Uma boa cole&ccedil;&atilde;o vem acompanhada de seu arquivo. Todavia, sabemos que "atos de colecionar" s&atilde;o de naturezas diferentes quando curadores colecionam objetos e quando etn&oacute;grafos colecionam documentos (um termo que eu prefiro &agrave; informa&ccedil;&atilde;o ou dado, por raz&otilde;es que j&aacute; vou esclarecer). De fato, objetos e documentos t&ecirc;m em comum o fato de serem coisas e de ser sua materialidade o que requer "atos de curadoria". Entretanto, os etn&oacute;grafos hoje (ao menos este que vos fala) pensam em documentos em termos que tornam imposs&iacute;vel equacionar colecionar objetos e montar arquivos de documentos, a n&atilde;o ser em sentido figurado. Objetos que comp&otilde;em cole&ccedil;&otilde;es s&atilde;o <I>encontrados</I>; eles t&ecirc;m que estar em algum lugar antes de serem coletados. O corpo de documentos com os quais os etn&oacute;grafos trabalham &eacute; <I>feito</I>, geralmente sob a forma de textos baseados em notas ou sons registrados.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> Produzir seus pr&oacute;prios textos (tanto no sentido de montar sess&otilde;es de grava&ccedil;&atilde;o quanto de transcrever/traduzir grava&ccedil;&otilde;es) &eacute; o que distingue os antrop&oacute;logos centrados em abordagens textuais dos historiadores e estudiosos da literatura.</font></P>     <P><font size="2" face="Verdana">Por mais que seja importante reconhecer as diferen&ccedil;as entre objetos e documentos (cole&ccedil;&otilde;es e arquivos), analisar os "atos de colecionar" tamb&eacute;m pode revelar converg&ecirc;ncias. Os documentos que chamamos de textos etnogr&aacute;ficos t&ecirc;m em comum o fato de serem gerados a partir de registros de trocas comunicativas e/ou performances nas quais o etn&oacute;grafo foi um participante ativo (na pesquisa etnogr&aacute;fica, mesmo a observa&ccedil;&atilde;o &eacute; um tipo de intera&ccedil;&atilde;o). Al&eacute;m disso, conversas, relatos de hist&oacute;rias, ensino religioso, performances rituais e teatrais, para nomear alguns exemplos que registrei e transformei em texto ao longo de minha pr&oacute;pria pesquisa, <I>acontecem</I> como <I>eventos</I> contingentes e situados historicamente. &Eacute; verdade que o fato de que objetos devam ser "documentados" &eacute; geralmente um requisito da coleta etnogr&aacute;fica. Se aceitarmos o que eu disse sobre eventos e sobre a constru&ccedil;&atilde;o de documentos etnogr&aacute;ficos, entretanto, concluiremos que documentar um objeto pode e deve incluir o reconhecimento do fato de que os atos de colecionar, como os atos de comunicar, os atos de performatizar etc. s&atilde;o eventos. Mais uma vez, sup&otilde;e&#45;se que a pesquisa seja conduzida, como se costuma dizer, mas tamb&eacute;m &eacute; verdade (como todo etn&oacute;grafo admitiria ap&oacute;s alguma reflex&atilde;o) que a pesquisa acontece por puro acidente (ou sorte), por uma boa escolha do momento oportuno, por circunst&acirc;ncias prop&iacute;cias e por uma mir&iacute;ade de fatores sobre os quais n&atilde;o seria apropriado deter&#45;se em itens sobre metodologia de projetos de pesquisa ou de candidaturas a bolsas.</font></P>     <P><font size="2" face="Verdana">Que a aspira&ccedil;&atilde;o de documentar eventos de coleta de objetos pode ser realizada, e de que forma, eu espero ter mostrado em <I>Remembering the present</I> (1996), uma etnografia da produ&ccedil;&atilde;o pintada e narrada da hist&oacute;ria do Zaire realizada por Tshibumba Kanda Matulu. O livro cont&eacute;m reprodu&ccedil;&otilde;es de objetos (incluindo dados como materiais, medidas, data e local de aquisi&ccedil;&atilde;o, bem como suas designa&ccedil;&otilde;es na l&iacute;ngua local), al&eacute;m de extratos das narrativas hist&oacute;ricas registradas por Tshibumba, notas conectando a narrativa e confrontando&#45;a &agrave; historiografia e &agrave; etnografia, extratos de registros de conversas que tivemos sobre cada um dos objetos e ensaios que interpretam o trabalho de Tshibumba como uma cria&ccedil;&atilde;o da cultura popular. Estes s&atilde;o apresentados como partes integrais da produ&ccedil;&atilde;o de conhecimento, do artista e do antrop&oacute;logo, ao inv&eacute;s de serem vistos como passos distintos e separ&aacute;veis da coleta de dados, documenta&ccedil;&atilde;o e an&aacute;lise te&oacute;rica.</font></P>     <P><font size="2" face="Verdana">Deixem&#45;me aduzir um corol&aacute;rio aqui, que interessa &agrave; quest&atilde;o da rela&ccedil;&atilde;o entre cole&ccedil;&otilde;es e arquivos. Em <I>Power and performance. Ethnographic explorations through proverbial wisdom and theater in Shaba, Zaire</I> (1990), consegui incluir a transcri&ccedil;&atilde;o integral do material em swahili e sua tradu&ccedil;&atilde;o em ingl&ecirc;s no livro.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> Esta foi uma exce&ccedil;&atilde;o rara (assumida com um editor disposto a correr riscos) dentro das regras e constrangimentos editoriais que nos for&ccedil;am a reduzir a documenta&ccedil;&atilde;o etnogr&aacute;fica a cita&ccedil;&otilde;es e extratos de nossos textos. Tais constrangimentos voltaram a operar em <I>Remembering the present</I>, quando os documentos textuais apareceram apenas em excertos da tradu&ccedil;&atilde;o e em fragmentos da transcri&ccedil;&atilde;o em swahili inclu&iacute;da nos ensaios interpretativos. Logo depois que o livro foi lan&ccedil;ado, a possibilidade de publicar a transcri&ccedil;&atilde;o completa e a tradu&ccedil;&atilde;o das trocas com Tshibumba apresentou&#45;se sob a forma de um s&iacute;tio na internet chamado "L&iacute;ngua e cultura popular na &Aacute;frica", que inclui uma se&ccedil;&atilde;o chamada "Arquivos em swahili popular" (agora um grande reposit&oacute;rio de textos similares).<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Embora isso esteja apenas atualizando desenvolvimentos tecnol&oacute;gicos, levou&#45;nos a uma crescente consci&ecirc;ncia de que a virtual <I>presen&ccedil;a</I> de textos na internet pode mudar as condi&ccedil;&otilde;es da escrita etnogr&aacute;fica (levando &agrave; emerg&ecirc;ncia na antropologia de um g&ecirc;nero que chamei de coment&aacute;rio).<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Meu palpite &eacute; que a cria&ccedil;&atilde;o de arquivos de textos virtuais pode ser (e provavelmente j&aacute; &eacute;) relevante para a documenta&ccedil;&atilde;o de cole&ccedil;&otilde;es. A quest&atilde;o chave, creio, n&atilde;o &eacute; tanto o aspecto pr&aacute;tico dos arquivos virtuais, nem seu uso para difundir acusa&ccedil;&otilde;es de que os museus est&atilde;o escondendo tudo exceto pequenas partes de suas cole&ccedil;&otilde;es, mas as implica&ccedil;&otilde;es te&oacute;ricas do que chamo "presen&ccedil;a".</font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>Cole&ccedil;&otilde;es e "mem&oacute;ria material"</b></font></P>      <P><font size="2" face="Verdana">A dire&ccedil;&atilde;o que eu gostaria de tomar agora foi inspirada pelo livro <I>Le sombre ab&icirc;me du temps. M&eacute;moire et arch&eacute;ologie</I>, que tive a sorte de ler enquanto trabalhava neste texto. Nele, o autor Laurent Olivier (2008), curador das cole&ccedil;&otilde;es c&eacute;lticas e g&aacute;licas do Mus&eacute;e d'Arch&eacute;ologie Nationale e arque&oacute;logo pr&aacute;tico (isto &eacute;, coletor dos objetos dos quais faz a curadoria), discute quest&otilde;es muito pr&oacute;ximas as que est&atilde;o nos preocupando. Isso n&atilde;o chegou a ser uma surpresa. Menos esperada foi a proposta formulada por Olivier de uma reorienta&ccedil;&atilde;o radical de seu campo. Em poucas palavras, seu argumento &eacute; o seguinte: a arqueologia deve se libertar de sua rela&ccedil;&atilde;o subserviente &agrave; hist&oacute;ria enquanto estudo do passado. H&aacute; v&aacute;rias raz&otilde;es para isso (a maioria ensaiadas em cr&iacute;ticas &agrave; historiografia positivista); mas o fato decisivo &eacute; que o registro arqueol&oacute;gico s&oacute; pode ser objeto de estudo no presente. Obviamente, tudo que est&aacute; presente hoje teve um passado, mas isso n&atilde;o quer dizer, como argumenta Olivier, que a arqueologia deva ficar confinada a relacionar objetos presentes a eventos, eras, est&aacute;gios ou per&iacute;odos passados. Esta abordagem tradicional afirma (convincentemente ou n&atilde;o) a identidade e a continuidade dos registros arqueol&oacute;gicos (sem o que eles n&atilde;o poderiam tornar&#45;se narrativas), mas o faz ao pre&ccedil;o de ignorar o que Olivier chama de sua "mem&oacute;ria material". Permitam&#45;me citar um trecho do livro:</font></P>       <blockquote>       <p><font size="2" face="Verdana">Levantar a quest&atilde;o da mem&oacute;ria interna em sistemas arqueol&oacute;gicos (como olhares totalizantes de objetos, s&iacute;tios ou complexos de s&iacute;tios) pressup&otilde;e que exista uma identidade que deve ser a identidade pr&oacute;pria desses sistemas, e que ela se perpetua no tempo. <I>Esta identidade n&atilde;o &eacute; nem a atribu&iacute;da pelos historiadores, etn&oacute;logos ou arque&oacute;logos, nem a que as pessoas do passado que produziram ou constitu&iacute;ram as coisas cujos vest&iacute;gios encontramos hoje atribu&iacute;ram &agrave;queles sistemas</I>. A identidade em quest&atilde;o &eacute; a que se constr&oacute;i atrav&eacute;s de e para os sistemas arqueol&oacute;gicos, em fun&ccedil;&atilde;o de sua pr&oacute;pria hist&oacute;ria ou de sua trajet&oacute;ria no tempo... O problema essencial &eacute; basicamente determinar os processos pelos quais aquela mem&oacute;ria constitui a si mesma (Olivier 2008:107; &ecirc;nfase minha). </font></p> </blockquote>     <P><font size="2" face="Verdana">N&atilde;o me sinto satisfeito com a no&ccedil;&atilde;o de "sistemas" introduzida por Olivier, que, ali&aacute;s, n&atilde;o justifica nessa nem em qualquer outra parte do livro (suponho que ela seja um eco do jarg&atilde;o cientificista caro &agrave; "New Archeology" de Binfordian). No entanto, me choca que sua tese central, enfatizando a materialidade, a mem&oacute;ria e a temporalidade interesse a um col&oacute;quio que &eacute; dedicado, segundo seus organizadores, &agrave;s "hist&oacute;rias de vida de conjuntos de coisas". Deixem&#45;me colocar dessa forma: resolver o que fazer com cole&ccedil;&otilde;es pode depender de compreender o que elas s&atilde;o, independentemente de suas origens passadas e objetivos presentes.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">Embora eu n&atilde;o pretenda destrinchar todos os detalhes de como as recomenda&ccedil;&otilde;es de Olivier para a arqueologia poderiam se aplicar &agrave; museologia antropol&oacute;gica, aqui vai uma reflex&atilde;o que eu gostaria de colocar em discuss&atilde;o. Se existe algo da sua ideia de temporalidade pr&oacute;pria a (de fato, constitutiva de) cole&ccedil;&otilde;es de objetos, e se cole&ccedil;&otilde;es e arquivos, embora diferentes, na pr&aacute;tica s&atilde;o insepar&aacute;veis, deve haver uma li&ccedil;&atilde;o a ser aprendida pelos curadores sobre nossa compreens&atilde;o atual dos arquivos etnogr&aacute;ficos. O tipo de arquivo que tenho em mente &eacute; uma cole&ccedil;&atilde;o de textos cuja produ&ccedil;&atilde;o come&ccedil;a em campo, com trocas e performances registradas, e que continua com a transcri&ccedil;&atilde;o, tradu&ccedil;&atilde;o, coment&aacute;rio e talvez an&aacute;lise formal. Desta perspectiva, o etn&oacute;grafo poderia ser visto como um colecionador que trabalha com cole&ccedil;&otilde;es. Entretanto, outra perspectiva se abre quando consideramos que um texto nunca vem sozinho. Ele s&oacute; pode ser reconhecido como texto enquanto parte de um <I>corpus</I> e, no meu entendimento, n&atilde;o pode ser "colecionado".</font></P>     <P><font size="2" face="Verdana"> Arquivos etnogr&aacute;ficos s&atilde;o conjuntos de corpora de textos que t&ecirc;m uma identidade pr&oacute;pria (baseada, segundo os termos de Oliver, em sua mem&oacute;ria material e temporalidade). Tamb&eacute;m acho que "corpus" &eacute; um conceito v&aacute;lido se n&atilde;o for tomado como uma met&aacute;fora acess&iacute;vel, mas em seu sentido literal de corpo. As partes de um corpus vivo desenvolvem uma vida em comum assim como o corpo vem &agrave; vida, cresce e atinge seu desenvolvimento presente. Nesse sentido, um corpus de textos adquire e mant&eacute;m sua identidade atrav&eacute;s do tempo sob modos que podem ser <I>descrit&iacute;veis</I>, por exemplo, como um t&aacute;xon em um sistema de classifica&ccedil;&atilde;o, mas os corpora n&atilde;o s&atilde;o <I>constitu&iacute;dos</I> por meros atos de classifica&ccedil;&atilde;o (ou subsun&ccedil;&atilde;o a per&iacute;odos hist&oacute;ricos, est&aacute;gios evolutivos ou mesmo a formas est&eacute;ticas como estilos). Tomar esta posi&ccedil;&atilde;o n&atilde;o &eacute; apenas uma quest&atilde;o de escolha te&oacute;rica; &eacute; algo que se imp&otilde;e na pr&aacute;tica etnogr&aacute;fica. Uma ilustra&ccedil;&atilde;o desse ponto &eacute; o papel ativo que meus assim chamados informantes desempenham ao produzir os documentos que constituem o arquivo sobre o qual baseio meus estudos de religi&atilde;o popular, drama ou historiografia. Em algum momento realizamos, como conclu&iacute; em <I>Power and performance</I> (1990), que uma "etnografia de" &eacute; sempre tamb&eacute;m uma "etnografia com". Quando as pessoas com as quais o etn&oacute;grafo trabalha respondem &agrave;s suas perguntas, elas est&atilde;o igualmente engajadas na produ&ccedil;&atilde;o do pesquisador que as questiona (e frequentemente os pap&eacute;is s&atilde;o invertidos).</font></P>     <P><font size="2" face="Verdana">At&eacute; que ponto podemos e devemos nos aplicar a fazer cole&ccedil;&otilde;es de objetos, percep&ccedil;&otilde;es e conceitos que nos ajudem a compreender melhor a natureza do conhecimento etnogr&aacute;fico produzido a partir de arquivos textuais? Inquirir sobre "itiner&aacute;rios" e "hist&oacute;rias de vida" de cole&ccedil;&otilde;es poderia ser um come&ccedil;o promissor desde que estas, enquanto no&ccedil;&otilde;es, n&atilde;o sejam usadas apenas como met&aacute;foras adequadas, mas como conceitos que tornam poss&iacute;vel apreender aspectos essenciais das cole&ccedil;&otilde;es, tais como suas identidades materiais e temporais espec&iacute;ficas. Isso tamb&eacute;m vale para dar aten&ccedil;&atilde;o a "atos de colecionar &#91;coletar&#93;" como eventos e &agrave; parte ativa que pessoas e comunidades desempenham ao produzir objetos colecion&aacute;veis estabelecendo ou, pelo menos, moldando cole&ccedil;&otilde;es. Se, como acredito, comecei a seguir estas linhas de investiga&ccedil;&atilde;o em meu trabalho sobre g&ecirc;neros de pintura e na etnografia da hist&oacute;ria do Zaire de Thsibumba, foi porque prestei aten&ccedil;&atilde;o &agrave; temporalidade e reconheci processos semelhantes &agrave; "mem&oacute;ria material" de Olivier desenvolvendo&#45;se nessas produ&ccedil;&otilde;es culturais.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> A esta altura acho essa ideia intuitivamente convincente, provavelmente porque ela corresponde &agrave;s minhas pr&oacute;prias preocupa&ccedil;&otilde;es com a mem&oacute;ria enquanto conceito cr&iacute;tico (Fabian 2007). Suas consequ&ecirc;ncias te&oacute;ricas ainda precisam ser mais trabalhadas, especialmente aquelas que afetam as cole&ccedil;&otilde;es etnol&oacute;gicas. Mas algumas coisas parecem claras: o objetivo de Olivier &eacute; emancipar a arqueologia da hist&oacute;ria e mesmo da pr&oacute;pria arqueologia (convencional). Dever&#45;se&#45;ia a partir da&iacute; concluir que um foco na "mem&oacute;ria material" leva a uma separa&ccedil;&atilde;o entre cole&ccedil;&otilde;es etnol&oacute;gicas e etnologia? De que forma isto diferiria da separa&ccedil;&atilde;o que ocorre quando objetos etnogr&aacute;ficos tornam&#45;se <I>objetos de arte</I> (objetifica&ccedil;&atilde;o vs. estetiza&ccedil;&atilde;o)? Antes de abordar outro tipo de separa&ccedil;&atilde;o, entre cole&ccedil;&otilde;es e mercado (objetifica&ccedil;&atilde;o vs. mercantiliza&ccedil;&atilde;o), farei uma breve observa&ccedil;&atilde;o sobre a materialidade: o fato de ter se tornado um conceito da moda (uma busca no Google sobre "materialidade e antropologia" produziu 111.000 resultados!) transformou em algo formid&aacute;vel a tarefa de encontrar uma posi&ccedil;&atilde;o clara sobre essa quest&atilde;o. A sugest&atilde;o que eu faria &eacute; a de focalizar a materialidade como um conceito epistemol&oacute;gico (algo cujas implica&ccedil;&otilde;es ontol&oacute;gicas seriam assunto para outros debates). At&eacute; onde sei, isso se tornou inicialmente uma quest&atilde;o em cr&iacute;ticas sobre <I>desmaterializa&ccedil;&atilde;o</I> caracter&iacute;sticas de teorias desencorpadas sobre cultura e sociedade e teorias desencorpadas sobre conhecimento que tiveram seu auge na antropologia "modernista" (funcionalista, estruturalista e funcional&#45;estruturalista).<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> Nos novos estudos de cultura material e na "antropologia dos sentidos", esse &iacute;mpeto inicial desenvolveu&#45;se teoricamente e mostrou&#45;se etnograficamente produtivo; esperamos que isso ocorra tamb&eacute;m na antropologia dos museus.</font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>Cole&ccedil;&otilde;es, o mercado e a pol&iacute;tica</b></font></P>      <P><font size="2" face="Verdana">Ainda me sinto insatisfeito com as respostas que tentei dar anteriormente ao perguntar&#45;me por que n&atilde;o quis aceitar que adquirir pinturas me torna um colecionador. Aqui vai outra tentativa, cujo ponto de partida &eacute; uma contribui&ccedil;&atilde;o que dei h&aacute; dez anos ao livro <I>The scramble for art in Central Africa</I>, um volume de ensaios reunidos por dois curadores <I>bona fide</I>, Enid  Schildkrout e Curtis Keim (1998). O artigo intitulou&#45;se "Curious and  curiosity: notes on reading Torday and Frobenius". Na se&ccedil;&atilde;o "In the beginning was the market", comentei o que os dois eminentes colecionadores e o companheiro de viagem de Torday, Hilton&#45;Simpson, relataram sobre as condi&ccedil;&otilde;es de suas atividades, e conclu&iacute; que a comodifica&ccedil;&atilde;o de objetos era "n&atilde;o tanto o resultado dos atos de colecionar, mas seu pr&eacute;&#45;requisito" (Fabian 2001:126). Na antropologia, muito se escreveu recentemente sobre comodifica&ccedil;&atilde;o (come&ccedil;ando com Appadurai 1986) e essa quest&atilde;o deve certamente preocupar&#45;nos sempre que falamos de cole&ccedil;&otilde;es. Entretanto, trago &agrave; tona aqui o mercado porque isso me d&aacute; uma ocasi&atilde;o de apontar as limita&ccedil;&otilde;es da teoria de Olivier no que diz respeito ao t&oacute;pico de nosso col&oacute;quio. Por mais importante que seja pensar sobre cole&ccedil;&otilde;es de objetos materiais como mem&oacute;ria material que tem uma temporalidade pr&oacute;pria, isso n&atilde;o deveria nos levar a ignorar a temporalidade do mercado que afeta as "hist&oacute;rias de vida" e os "itiner&aacute;rios" das cole&ccedil;&otilde;es.</font></P>     <P><font size="2" face="Verdana">N&atilde;o ser contaminado pelo mercado &eacute; um ideal que abra&ccedil;amos em nossos esfor&ccedil;os de manter nossa integridade, seja como acad&ecirc;micos seja como <I>connaisseurs</I> de objetos. Essa &eacute; provavelmente a principal raz&atilde;o pela qual n&atilde;o gosto de ser chamado de colecionador. Mas nessa busca de integridade enfrentamos um dilema. Mesmo que sejamos mais ou menos bem sucedidos em mantermo&#45;nos fora do mercado (n&atilde;o comerciando objetos para lucrar, vendendo nossa expertise a negociantes para atestar autenticidade visando ao estabelecimento de pre&ccedil;os de mercado e assim por diante), n&atilde;o podemos ignorar o fato de que a comodifica&ccedil;&atilde;o &eacute; co&#45;constitutiva de objetos e cole&ccedil;&otilde;es precisamente em virtude da temporalidade que &eacute; pr&oacute;pria a processos de comodifica&ccedil;&atilde;o, processos no curso dos quais as coisas se tornam mercadorias. Negar o mercado poderia significar que perdemos uma caracter&iacute;stica essencial de nosso objeto de pesquisa. Assim, a negocia&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o de objetos mantidos em museus s&atilde;o n&atilde;o apenas uma fonte de desconforto, mas colocam problemas epistemol&oacute;gicos.</font></P>     <P><font size="2" face="Verdana">Al&eacute;m disso, no artigo a que venho me referindo, as reflex&otilde;es sobre o mercado foram seguidas de uma breve se&ccedil;&atilde;o, intitulada "Collecting as a political activity", na qual encontrei, novamente com base nos relatos de Torday e Frobenius, a ideia de que "colecionar objetos foi antecedido pelo exerc&iacute;cio de algum tipo de autoridade e muitas vezes pela for&ccedil;a" (Fabian 2001:131), uma forma bastante obl&iacute;qua de colocar aquilo que os cr&iacute;ticos de museus etnol&oacute;gicos afirmam quando denunciam a hist&oacute;ria imperial de suas cole&ccedil;&otilde;es.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> Grande parte desse tipo de cr&iacute;tica pode ser f&aacute;cil e ligeira, acrescentando pouco mais que uma viagem gratuita no percurso do vag&atilde;o p&oacute;s&#45;colonial. Mas um ponto que merece ser levado a s&eacute;rio &eacute; que o imperialismo foi uma empresa de Estados&#45;na&ccedil;&atilde;o, de um modo geral e especificamente. Torday, Frobenius e Verner (que permaneceram marginais em meu artigo porque foram assunto de outro ensaio no livro de Schildkrout e Curtis) colecionaram para museus alem&atilde;es, brit&acirc;nicos e norte&#45;americanos, respectivamente. De novo, de modo semelhante ao mercado, o Estado&#45;na&ccedil;&atilde;o foi mais do que um fato ou uma condi&ccedil;&atilde;o factual para o desenvolvimento da antropologia e das cole&ccedil;&otilde;es e exposi&ccedil;&otilde;es etnogr&aacute;ficas. Como tem sido dito, por exemplo, em cr&iacute;ticas ao conceito de cultura, na medida em que o Estado&#45;na&ccedil;&atilde;o serviu para pensar sobre cultura (como um todo integrado, limitado e mantenedor de uma identidade), ele moldou a teoria (aquilo que conta como conhecimento) e a epistemologia (aquilo que conta para a produ&ccedil;&atilde;o de conhecimento).<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></P>     <P><font size="2" face="Verdana">N&atilde;o h&aacute; tempo de levar essa s&eacute;rie de reflex&otilde;es at&eacute; o fim. Vou parar por aqui e concluir invocando, mais do que discutindo, dois casos ilustrativos. Embora eles sejam mais sobre expor do que colecionar, ambos os exemplos servem para mostrar o quanto tentativas ostensivas de remover a maldi&ccedil;&atilde;o imperial que jaz sobre as cole&ccedil;&otilde;es etnol&oacute;gicas podem, na verdade, revelar sua for&ccedil;a inquebrant&aacute;vel. O primeiro encontrei em esfor&ccedil;os recentes para justificar a manuten&ccedil;&atilde;o do Royal Museum of Central Africa em Tervuren, que abarcava propostas que iam desde seu fechamento ao p&uacute;blico at&eacute; sua preserva&ccedil;&atilde;o tal como &eacute;, um museu do museu colonial. Esta &uacute;ltima pode ou n&atilde;o expressar uma consci&ecirc;ncia de que cole&ccedil;&otilde;es guardadas em dep&oacute;sitos constituem registros de mem&oacute;ria material no sentido proposto por Olivier. Entretanto, parece que justamente esse tipo de mem&oacute;ria tem sido ignorado em esfor&ccedil;os bem intencionados de reaver um sentido de mem&oacute;ria nacional respeit&aacute;vel, exibindo documentos hist&oacute;ricos de seu passado colonial.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a></font></P>     <P><font size="2" face="Verdana">O segundo exemplo &eacute; o do atualmente famoso (ou not&oacute;rio) Mus&eacute;e du Quai Branly, o esfor&ccedil;o nacional da Fran&ccedil;a para lidar com a acumula&ccedil;&atilde;o colonial de objetos colecionados (e monumento de Jacques Chirac a si mesmo). Vou deix&aacute;&#45;los com uma anota&ccedil;&atilde;o feita em meu di&aacute;rio ap&oacute;s visitar o lugar:</font></P>       ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">24 Dez 2006    <br>     <I>Mus&eacute;e du Quai Branly</I></font></p>       <p><font size="2" face="Verdana">A impress&atilde;o que tive assim que entrei no pr&eacute;dio, e que confirmei na exposi&ccedil;&atilde;o tempor&aacute;ria<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> (ainda n&atilde;o tinha visto a exposi&ccedil;&atilde;o permanente), foi a de agressividade. Nada restou dos planos anteriores para de alguma forma cobrir a lacuna entre o Louvre e o Mus&eacute;e de l'Homme. Aqui as ansiedades e revis&otilde;es que ocuparam o debate sobre exposi&ccedil;&otilde;es etnogr&aacute;ficas voltaram&#45;se para fora. O pr&oacute;prio pr&eacute;dio &eacute; percebido com um h&iacute;brido entre um <I>b&acirc;timent</I>, um navio de guerra, em uma das acep&ccedil;&otilde;es da palavra, e um transportador de carga. Celebra&#45;se aqui a pilhagem colonial; n&atilde;o se faz nenhuma tentativa de esconder isso. Nem nenhuma tentativa de representar outras culturas em seu contexto (para ser justo: isso &eacute; algo que nenhum museu pode realizar, quase que por defini&ccedil;&atilde;o). Por tr&aacute;s disso, h&aacute; uma mudan&ccedil;a no paradigma da hist&oacute;ria natural em dire&ccedil;&atilde;o a uma ado&ccedil;&atilde;o completamente expl&iacute;cita da <I>Waren&auml;sthetik</I>, complementada com um persuasivo projeto criando uma falsa transpar&ecirc;ncia. Este &uacute;ltimo &eacute; dramaticamente exibido em uma exposi&ccedil;&atilde;o multi&#45;hist&oacute;ria no centro do pr&eacute;dio principal da quintess&ecirc;ncia de um dep&oacute;sito de museu com sua redund&acirc;ncia obscena de objetos  &#151; escondendo o fato de que ele n&atilde;o passa de um simulacro dos verdadeiros dep&oacute;sitos, tais como os dep&oacute;sitos subterr&acirc;neos de Tervuren. </font></p>       <p><font size="2" face="Verdana">A exposi&ccedil;&atilde;o tempor&aacute;ria  &#151; uma ilustra&ccedil;&atilde;o de f&ocirc;lego do cap&iacute;tulo sobre o "Other and the eye" do livro <I>Time and the other</I>  &#151; &eacute; um monumento &agrave; transforma&ccedil;&atilde;o pela estetiza&ccedil;&atilde;o de outros objetos em <I>objets d'art</I>, descaradamente organizados como uma trajet&oacute;ria que culmina na celebra&ccedil;&atilde;o dos colecionadores de arte e de seu mercado de arte.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p> </blockquote>     <p>&nbsp;</p>     <P><font size="3" face="Verdana"><b>Notas</b></font></P>     <P><font size="2" face="Verdana"> <a name="end"></a><a href="#tx">*</a> Uma vers&atilde;o anterior deste artigo foi apresentada no col&oacute;quio sobre "Itiner&aacute;rios de Cole&ccedil;&otilde;es", coordenado por Barbara Plankensteiner e Michael Rowland na Confer&ecirc;ncia da EASA em Ljubljana, Eslov&ecirc;nia, entre 25 e 30 de agosto de 2008, e no Semin&aacute;rio de Cultura Material, na University College London, em 13 de outubro de 2008. Corresponde igualmente &agrave; confer&ecirc;ncia realizada no PPGAS/Museu Nacional/UFRJ em 04 de setembro de 2009.</font></P>     <P><font size="2" face="Verdana">      <a name="nt01"></a><a href="#tx01">1</a> Digo "geralmente" porque algumas pinturas foram compradas antes que nos encontr&aacute;ssemos para conversar e outras depois. Poucas foram compradas em encontros casuais na cidade ou viajando, na estrada.</font></P>     <P><font size="2" face="Verdana">  <a name="nt02"></a><a href="#tx02">2</a> Eu fui informado, h&aacute; pouco tempo, de que sa&iacute;ram (embora n&atilde;o tenha chegado a consultar) tr&ecirc;s n&uacute;meros recentes da revista <I>Africa e Mediterraneao</I>, 60&#45;61, "Oggetti d'arte" nei musei e nelle collezioni nell'Africa contemporanea: le poste in gioco, e 62, L'Africa nei musei e nelle collezioni occidentali (com contribui&ccedil;&otilde;es em franc&ecirc;s e ingl&ecirc;s).</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">  <a name="nt03"></a><a href="#tx03">3</a> Deixo de fora a documenta&ccedil;&atilde;o etnogr&aacute;fica visual apenas para simplificar os termos do argumento, pois esta quest&atilde;o demandaria discutir as rela&ccedil;&otilde;es entre textos e imagens.</font></P>     <P><font size="2" face="Verdana">  <a name="nt04"></a><a href="#tx04">4</a> A prop&oacute;sito, uma pesquisa n&atilde;o planejada ou projetada, mas que "aconteceu", foi tamb&eacute;m a base de <I>Power and performance</I>. Embora os eventos ali documentados tenham ocorrido uma d&eacute;cada depois de meu encontro com Tshibumba, o estudo foi, de muitas maneiras, um ensaio para o livro sobre a hist&oacute;ria do Zaire.</font></P>     <P><font size="2" face="Verdana">  <a name="nt05"></a><a href="#tx05">5</a> Ver <a href="http://www2.fmg.nl/lpca/apst/tshibumbaintro.html" target="_blank">http://www2.fmg.nl/lpca/apst/tshibumbaintro.html</a></font></P>     <P><font size="2" face="Verdana">  <a name="nt06"></a><a href="#tx06">6</a> Para uma experi&ecirc;ncia de escrever etnografia como coment&aacute;rio na presen&ccedil;a virtual de um texto, ver Fabian (2007).</font></P>     <P><font size="2" face="Verdana">  <a name="nt07"></a><a href="#tx07">7</a> Materialidade, temporalidade, mem&oacute;ria e, sem esquecer, alteridade (tamb&eacute;m mencionada por Olivier citando Lowenthal 1985) guiaram meu pr&oacute;prio trabalho em ensaios como "Etnographic objectivity" (1991) e "Recognizing things" (2004). Sobre materialidade e produ&ccedil;&atilde;o de conhecimento, ver tamb&eacute;m o recente n&uacute;mero especial do <I>Journal of the Royal Anthropological Institute</I> (2008), editado por Matthew    Engelke.</font></P>     <P><font size="2" face="Verdana">  <a name="nt08"></a><a href="#tx08">8</a> Tenho consci&ecirc;ncia de que falhei em abordar nesse artigo o objetivo dos organizadores de explorar "a reuni&atilde;o de coisas na vida privada." Olivier faz isso em uma deliciosa medita&ccedil;&atilde;o sobre as origens de sua pr&oacute;pria fascina&ccedil;&atilde;o com a vida das coisas (2008:23&#45;30).</font></P>     <P><font size="2" face="Verdana">  <a name="nt09"></a><a href="#tx09">9</a> No original, "dis&#45;embodied".</font></P>     <P><font size="2" face="Verdana">  <a name="nt10"></a><a href="#tx10">10</a> Para um exemplo de tratamento s&eacute;rio da quest&atilde;o do "Imp&eacute;rio", ver Coombes (1994: caps. 4&#45;6).</font></P>     <P><font size="2" face="Verdana">  <a name="nt11"></a><a href="#tx11">11</a> Ver sobre isso tamb&eacute;m as observa&ccedil;&otilde;es que fiz em "On recognizing things"    (Fabian 2004, reeditado em Fabian 2007:53&#45;61). Laurent Olivier, que trabalha no Mus&eacute;e d'Arch&eacute;ologie Nationale, tem consci&ecirc;ncia do papel que uma orienta&ccedil;&atilde;o "nacional" desempenhou no desenvolvimento de seu campo mas, at&eacute; onde pude ver, ele n&atilde;o lidou com a possibilidade de que a pol&iacute;tica, assim como o mercado, possa contribuir para a temporalidade material das cole&ccedil;&otilde;es.</font></P>     <P><font size="2" face="Verdana">  <a name="nt12"></a><a href="#tx12">12</a> Ver a publicidade recebida e a pol&ecirc;mica gerada pela exposi&ccedil;&atilde;o "Memory of Congo", organizada pelo respeitado historiador africano Jean&#45;Luc Vellut. &Eacute; lament&aacute;vel que uma impressionante cole&ccedil;&atilde;o de ensaios cr&iacute;ticos sobre Tervuren enquanto "museu da na&ccedil;&atilde;o" permane&ccedil;a inacess&iacute;vel para aqueles que n&atilde;o leem holand&ecirc;s (Asselberghs e Lesage 1999).</font></P>     ]]></body>
<body><![CDATA[<P><font size="2" face="Verdana">  <a name="nt13"></a><a href="#tx13">13</a> "D'un regard &agrave; l'autre", 18 de setembro de 2006 a 21 de janeiro de 2007, Galerie Jardim. Para um grande questionamento, ver Sally Price 2007.</font></P>     <P><font size="2" face="Verdana">  <a name="nt14"></a><a href="#tx14">14</a> Ver Fabian 2002: cap. 4. "The other and the eye: time and the rhetoric of vision". Talvez possa ajudar lembrar do Quai Branly atrav&eacute;s do Humboldt&#45;Forum sob constru&ccedil;&atilde;o em Berlim; ver o autoelogioso artigo "Ein museales Jahrhundertprojekt" de Parzinger 2008. Um livro recente sobre a antropologia de colecionar (van der Grijp 2006) chegou a mim tarde demais para ser consultado.</font></P>     <P>&nbsp;</P>     <P><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></P>        <!-- ref --><P><font size="2" face="Verdana">APPADURAI, Arjun (ed.). 1986. <I>The social life of things. Commodities in cultural perspective</I>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-9313201000010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">ASSELBERGHS, Herman; LESAGE, Dieter (eds.). 1999. <I>Het museum van de Natie. Van Kolonialisme tot Globalisering</I>. Bruxelas: Yves Gevaert.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-9313201000010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">COOMBES, Annie E. 1994. <I>Reinventing Africa. Museums, material culture and popular imagination</I>. New Haven: Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-9313201000010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana">ENGELKE, Matthew (editor convidado). 2008. "The objects of evidence: anthropological approaches to the production of knowledge". Edi&ccedil;&atilde;o especial do <I>Journal of the Royal Anthropological Institute</I>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-9313201000010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">FABIAN, Johannes. 1990. <I>Power and performance. Ethnographic explorations through proverbial wisdom and theater in Shaba (Zaire)</I>. Madison: University of Wisconsin Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-9313201000010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 1991. "Ethnographic objectivity: from rigor to vigor". <I>Annals of scholarship</I>, 8:381&#45;408.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-9313201000010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 1996. <I>Remembering the present. Painting and popular history in Zaire</I>. Berkeley: University of California Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-9313201000010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 1998. "Curios and curiosity: notes on reading Torday and Frobenius". In: E. Schildkrout e Curtis Keim (orgs.), <I>The scramble for art in Central Africa</I>. Cambridge: Cambridge University Press. pp. 79&#45;108.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-9313201000010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana">___. 2001. <I>Anthropology with an attitude. Critical essays</I>. Stanford: Stanford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-9313201000010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 2002. <I>Time and the other. How anthropology makes its object</I>. New York: Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-9313201000010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 2004. "On recognizing things: the 'ethnic artefact' and the 'ethnographic object'". <I>L'Homme</I>, 70:47&#45;60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-9313201000010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">___. 2007. <I>Memory against culture. Arguments and reminders</I>. Durham: Duke University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-9313201000010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">GRIJP, Paul van der. 2006. <I>Passion and profit. Toward and anthropology of collecting</I>. Berlim: Litt.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-9313201000010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana">KARP, Ivan; KRATZ, Corrinne A.; SZWAJA,  Lynn; FRAUSTO&#45;YBARRA, Tom&aacute;s (eds.).  2006. <I>Museum frictions. Public cultures/global transformations</I>. Durham: Duke University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-9313201000010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">LOWENTHAL, David. 1985. <I>The past is a foreign country</I>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-9313201000010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">OLIVIER, Laurent. 2008. <I>Le sombre ab&icirc;me du temps. M&eacute;moire et arch&eacute;ologie</I>. Paris: Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-9313201000010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">PRICE, Sally. 2007. <I>Paris primitive: Jacques Chirac's museum on the Quai Branly</I>. Chicago: University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-9313201000010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <!-- ref --><P><font size="2" face="Verdana">PARZINGER, Hermann. 2008. "Ein museales Jahrhundertprojekt". <I>S&uuml;ddeutsche Zeitung</I>, 174:12.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-9313201000010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     ]]></body>
<body><![CDATA[<!-- ref --><P><font size="2" face="Verdana">SCHILDKROUT, Enid; KEIM, Curtis (eds.). 1998. <I>The scramble for art in Central Africa</I>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-9313201000010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana">Recebido em 04 de setembro de 2009    <br> Aprovado em 20 de setembro de 2009</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font size="2" face="Verdana">Tradu&ccedil;&atilde;o de Maria Barroso Hoffmann</font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[Arjun]]></given-names>
</name>
</person-group>
<source><![CDATA[The social life of thingsCommodities in cultural perspective]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSELBERGHS]]></surname>
<given-names><![CDATA[Herman]]></given-names>
</name>
<name>
<surname><![CDATA[LESAGE]]></surname>
<given-names><![CDATA[Dieter]]></given-names>
</name>
</person-group>
<source><![CDATA[Het museum van de Natie: Van Kolonialisme tot Globalisering]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Bruxelas ]]></publisher-loc>
<publisher-name><![CDATA[Yves Gevaert]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOMBES]]></surname>
<given-names><![CDATA[Annie E]]></given-names>
</name>
</person-group>
<source><![CDATA[Reinventing Africa: Museums, material culture and popular imagination]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENGELKE]]></surname>
<given-names><![CDATA[Matthew]]></given-names>
</name>
</person-group>
<source><![CDATA["The objects of evidence: anthropological approaches to the production of knowledge"]]></source>
<year>2008</year>
<publisher-name><![CDATA[Journal of the Royal Anthropological Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<source><![CDATA[Power and performance: Ethnographic explorations through proverbial wisdom and theater in Shaba (Zaire)]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Madison ]]></publisher-loc>
<publisher-name><![CDATA[University of Wisconsin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Ethnographic objectivity: from rigor to vigor"]]></article-title>
<source><![CDATA[Annals of scholarship]]></source>
<year>1991</year>
<volume>8</volume>
<page-range>381-408</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Remembering the present: Painting and popular history in Zaire]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Curios and curiosity: notes on reading Torday and Frobenius"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Schildkrout]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Keim]]></surname>
<given-names><![CDATA[Curtis]]></given-names>
</name>
</person-group>
<source><![CDATA[The scramble for art in Central Africa]]></source>
<year>1998</year>
<page-range>79-108</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Anthropology with an attitude: Critical essays]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Time and the other: How anthropology makes its object]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["On recognizing things: the 'ethnic artefact' and the 'ethnographic object'"]]></article-title>
<source><![CDATA[L'Homme]]></source>
<year>2004</year>
<volume>70</volume>
<page-range>47-60</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Memory against culture: Arguments and reminders]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIJP]]></surname>
<given-names><![CDATA[Paul van der]]></given-names>
</name>
</person-group>
<source><![CDATA[Passion and profit: Toward and anthropology of collecting]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[Litt.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KARP]]></surname>
<given-names><![CDATA[Ivan]]></given-names>
</name>
<name>
<surname><![CDATA[KRATZ]]></surname>
<given-names><![CDATA[Corrinne A.]]></given-names>
</name>
<name>
<surname><![CDATA[SZWAJA]]></surname>
<given-names><![CDATA[Lynn]]></given-names>
</name>
<name>
<surname><![CDATA[FRAUSTO-YBARRA]]></surname>
<given-names><![CDATA[Tomás]]></given-names>
</name>
</person-group>
<source><![CDATA[Museum frictions: Public cultures/global transformations]]></source>
<year>2006</year>
<month>.</month>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOWENTHAL]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[The past is a foreign country]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVIER]]></surname>
<given-names><![CDATA[Laurent]]></given-names>
</name>
</person-group>
<source><![CDATA[Le sombre abîme du temps: Mémoire et archéologie]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRICE]]></surname>
<given-names><![CDATA[Sally]]></given-names>
</name>
</person-group>
<source><![CDATA[Paris primitive: Jacques Chirac's museum on the Quai Branly]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARZINGER]]></surname>
<given-names><![CDATA[Hermann]]></given-names>
</name>
</person-group>
<article-title xml:lang="ru"><![CDATA["Ein museales Jahrhundertprojekt"]]></article-title>
<source><![CDATA[Süddeutsche Zeitung]]></source>
<year>2008</year>
<volume>174</volume>
<page-range>12</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHILDKROUT]]></surname>
<given-names><![CDATA[Enid]]></given-names>
</name>
<name>
<surname><![CDATA[KEIM]]></surname>
<given-names><![CDATA[Curtis]]></given-names>
</name>
</person-group>
<source><![CDATA[The scramble for art in Central Africa]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
