<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142007000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142007000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cenários para um setor elétrico eficiente, seguro e competitivo]]></article-title>
<article-title xml:lang="en"><![CDATA[Scenarios for an efficient, safe and competitive electric sector]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<volume>21</volume>
<numero>59</numero>
<fpage>59</fpage>
<lpage>66</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142007000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142007000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142007000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; ENERGIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Cen&aacute;rios para um setor    el&eacute;trico eficiente, seguro e competitivo<a href="#nt01"><SUP>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>WWF-BRASIL</b><a href="#nt02"><SUP>2</sup></a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Estudo sobre seguran&ccedil;a energ&eacute;tica    e clim&aacute;tica por meio da realiza&ccedil;&atilde;o de uma pol&iacute;tica    mais agressiva em efici&ecirc;ncia e da implanta&ccedil;&atilde;o de mais fontes    de energia renov&aacute;vel. O trabalho compara dois cen&aacute;rios: um deles    segue as tend&ecirc;ncias atuais e o outro busca a sustentabilidade. Esse ter&aacute;    como resultado, em 2020, uma redu&ccedil;&atilde;o de demanda de eletricidade    em at&eacute; 40% e uma economia de trinta e tr&ecirc;s bilh&otilde;es de reais    na conta nacional de eletricidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras-chave: </b>Seguran&ccedil;a energ&eacute;tica,    Desenvolvimento sustent&aacute;vel, Economia de custos, Protocolo de Kyoto.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">EM SETEMBRO do ano passado, a organiza&ccedil;&atilde;o    WWF-Brasil divulgou um estudo, intitulado "Agenda El&eacute;trica Sustent&aacute;vel    2020", examinando os caminhos e os desafios da produ&ccedil;&atilde;o de    energia em nosso pa&iacute;s. Essa an&aacute;lise tornou-se ainda mais relevante    porque, em dezembro de 2005, o governo come&ccedil;ou a adotar algumas decis&otilde;es    negligenciando a imagem "limpa" de sua matriz energ&eacute;tica. Isso    porque, naquela ocasi&atilde;o, 70% da energia dispon&iacute;vel foram vendidas    para termel&eacute;tricas movidas a combust&iacute;veis f&oacute;sseis (como    &oacute;leo diesel, carv&atilde;o e g&aacute;s natural), somando um total de    3.286 MW (megawatt) – o que representa um aumento de 2,8% do total de emiss&otilde;es    de di&oacute;xido de carbono do Brasil, e de 11% do total de emiss&otilde;es    de CO do setor el&eacute;trico.</font></p>     <p><font size="2" face="Verdana">Diante disso, a WWF-Brasil concluiu que as "as    escolhas que ser&atilde;o tomadas no setor brasileiro de energia el&eacute;trica    nos pr&oacute;ximos 15 anos ser&atilde;o cruciais &agrave; seguran&ccedil;a    energ&eacute;tica nacional, ao desenvolvimento econ&ocirc;mico e social e &agrave;    prote&ccedil;&atilde;o ambiental do pa&iacute;s". Destacou ainda que o    Brasil &eacute; refer&ecirc;ncia nas negocia&ccedil;&otilde;es internacionais    sobre energias renov&aacute;veis e mudan&ccedil;as do clima. Entretanto, se    as decis&otilde;es tomadas sobre o setor el&eacute;trico forem equivocadas,    podem levar o pa&iacute;s a colocar-se na contram&atilde;o de acordos e esfor&ccedil;os    globais, tais como o Protocolo de Kyoto. Assim, </font></p>     <blockquote>        <p><font size="2" face="Verdana">o WWF-Brasil, em parceria com uma coaliz&atilde;o      de associa&ccedil;&otilde;es de produtores e comerciantes de energias limpas,      grupos ambientais e de consumidores, encomendou um estudo a pesquisadores      da Unicamp – Universidade Estadual de Campinas e do <I>International Energy      Initiative</I>. O resultado apresentado &eacute; uma an&aacute;lise ambiciosa,      por&eacute;m realista, do potencial energ&eacute;tico brasileiro, para suprir,      de modo menos impactante e menos dependente em carbono, as necessidades el&eacute;tricas      do Brasil at&eacute; 2020. Este estudo faz parte da iniciativa internacional      denominada "PowerSwitch", que a rede WWF est&aacute; implementando      em mais de 16 pa&iacute;ses.</font></p>       <p><font size="2" face="Verdana">Prefaciando esse documento, o professor Jos&eacute;      Goldemberg afirmou: </font></p>       <p><font size="2" face="Verdana">Esta publica&ccedil;&atilde;o – produto do      compromisso e esfor&ccedil;o de uma coaliz&atilde;o inovadora de grupos ambientalistas,      de consumidores e da ind&uacute;stria, liderada pelo WWF-Brasil – &eacute;      uma importante contribui&ccedil;&atilde;o para o debate brasileiro sobre seguran&ccedil;a      energ&eacute;tica e clim&aacute;tica. O estudo demonstra que, com uma pol&iacute;tica      mais agressiva em efici&ecirc;ncia e implementa&ccedil;&atilde;o de mais fontes      de energia renov&aacute;vel, como biomassa e e&oacute;lica, o Brasil pode      incrementar sua seguran&ccedil;a energ&eacute;tica, gerar milh&otilde;es de      postos de trabalho, enquanto contribui com os esfor&ccedil;os globais contra      as mudan&ccedil;as clim&aacute;ticas. </font></p>       <p><font size="2" face="Verdana">Este trabalho tamb&eacute;m apresenta uma proposta      concreta para futuras redu&ccedil;&otilde;es de emiss&otilde;es setoriais,      as quais o Brasil poderia considerar em um contexto de negocia&ccedil;&otilde;es      de futuras a&ccedil;&otilde;es sobre o clima. &Eacute; o tipo de proposta      que o Brasil precisa para continuar e reafirmar sua lideran&ccedil;a no combate      &agrave;s mudan&ccedil;as do clima. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Caracter&iacute;sticas da proposta</b></font></p>     <p><font size="2" face="Verdana">Uma s&iacute;ntese do estudo foi apresentada    por Denise Hamu, secret&aacute;ria-geral da WWF-Brasil, nos seguintes termos.     </font></p>     <p><font size="2" face="Verdana">O trabalho compara dois cen&aacute;rios: um deles    segue as tend&ecirc;ncias atuais, o cen&aacute;rio Tendencial, e o outro almeja    a sustentabilidade, o cen&aacute;rio El&eacute;trico Sustent&aacute;vel. Ambos    assumem as mesmas hip&oacute;teses de crescimento e condi&ccedil;&otilde;es    socioecon&ocirc;micas da popula&ccedil;&atilde;o. Eles diferem, por&eacute;m,    nos modelos energ&eacute;ticos adotados, uma vez que o cen&aacute;rio El&eacute;trico    Sustent&aacute;vel prev&ecirc; pol&iacute;ticas de planejamento mais agressivas,    maior efici&ecirc;ncia na gera&ccedil;&atilde;o e na transmiss&atilde;o de energia,    racionalidade no consumo e uma maior utiliza&ccedil;&atilde;o de fontes renov&aacute;veis    para a produ&ccedil;&atilde;o de eletricidade. </font></p>     <p><font size="2" face="Verdana">Se o cen&aacute;rio El&eacute;trico Sustent&aacute;vel    for aplicado no Brasil com as medidas de efici&ecirc;ncia energ&eacute;tica,    em 2020 haver&aacute; redu&ccedil;&atilde;o da demanda esperada de energia el&eacute;trica    em at&eacute; 40%. Em termos pr&aacute;ticos, essa energia corresponde &agrave;    gera&ccedil;&atilde;o evitada de sessenta usinas nucleares de Angra III, quatorze    hidrel&eacute;tricas de Belo Monte ou seis hidrel&eacute;tricas de Itaipu. Isso    significa uma economia de at&eacute; R$ 33 bilh&otilde;es na conta nacional    de eletricidade at&eacute; o ano 2020, afetando diretamente o bolso do cidad&atilde;o    brasileiro. Al&eacute;m disso, haver&aacute; a redu&ccedil;&atilde;o de sete    vezes da &aacute;rea inundada planejada para a constru&ccedil;&atilde;o de reservat&oacute;rios    de hidrel&eacute;tricas, o que diminuir&aacute; os impactos sobre as popula&ccedil;&otilde;es    tradicionais e a biodiversidade nacional. </font></p>     <p><font size="2" face="Verdana">Para a economia do pa&iacute;s, o cen&aacute;rio    El&eacute;trico Sustent&aacute;vel &eacute; excelente, pois ir&aacute; gerar    oito milh&otilde;es de novos postos de trabalho, com a gera&ccedil;&atilde;o    de eletricidade por fontes renov&aacute;veis, como biomassa, e&oacute;lica,    solar e pequenas hidrel&eacute;tricas. Elas ser&atilde;o respons&aacute;veis    por 20% da gera&ccedil;&atilde;o total de eletricidade no pa&iacute;s, o que    garantir&aacute; a estabiliza&ccedil;&atilde;o das emiss&otilde;es de di&oacute;xido    de carbono e de &oacute;xido de nitrog&ecirc;nio, principais gases causadores    do efeito estufa, em um patamar pr&oacute;ximo ao de 2004. O cen&aacute;rio    El&eacute;trico Sustent&aacute;vel poderia reduzir 413 milh&otilde;es de toneladas    de CO<SUB>2 </SUB>acumuladas durante o per&iacute;odo 2004-2020, superando a    marca de 403 milh&otilde;es de toneladas de CO evitadas pelo Programa Pro&aacute;lcool,    entre 1975 e 2000.</font></p>     <p><font size="2" face="Verdana">&Eacute; por meio desse esfor&ccedil;o coletivo    que o WWF-Brasil e seus parceiros querem demonstrar que &eacute; poss&iacute;vel    para o Brasil chegar a 2020 com mais empregos, mais tecnologias limpas e sustent&aacute;veis,    mais economia para os cidad&atilde;os e com uma matriz energ&eacute;tica mais    limpa. Ao mesmo tempo, impactos socioambientais e riscos energ&eacute;ticos    na forma de novos apag&otilde;es ser&atilde;o minimizados consideravelmente.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Sum&aacute;rio executivo </b></font></p>     <p><font size="2" face="Verdana">Tendo em vista essas justificativas e premissas,    a seguir a WWF-B faz um s&iacute;ntese de suas proposi&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse estudo busca explorar um cen&aacute;rio    at&eacute; 2020 para o setor el&eacute;trico brasileiro, de maneira a atingir    v&aacute;rios objetivos pol&iacute;ticos, dentre eles, aumentar a seguran&ccedil;a    do suprimento de eletricidade, desenvolver inova&ccedil;&otilde;es tecnol&oacute;gicas,    baixar os custos para os consumidores finais, gerar empregos e reduzir os impactos    socioambientais. Esse cen&aacute;rio de sustentabilidade &eacute; pass&iacute;vel    de ser atingido mediante pol&iacute;ticas agressivas de planejamento energ&eacute;tico    que t&ecirc;m como objetivo promover maior efici&ecirc;ncia energ&eacute;tica    e maior utiliza&ccedil;&atilde;o de fontes renov&aacute;veis para a gera&ccedil;&atilde;o    de eletricidade. Os autores chamam esse cen&aacute;rio de El&eacute;trico Sustent&aacute;vel.    Para efeito de refer&ecirc;ncia, foi tamb&eacute;m desenvolvido um outro cen&aacute;rio,    chamado Tendencial, que procura representar a evolu&ccedil;&atilde;o do setor    el&eacute;trico segundo as proje&ccedil;&otilde;es oficiais dispon&iacute;veis    no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">O cen&aacute;rio El&eacute;trico Sustent&aacute;vel    demonstra o potencial de aumento da efici&ecirc;ncia do setor el&eacute;trico    e a possibilidade de dobrar a participa&ccedil;&atilde;o de fontes renov&aacute;veis    (biomassa, energia e&oacute;lica, Pequenas Centrais Hidrel&eacute;tricas (PCH)    e solar t&eacute;rmica e fotovoltaica), em rela&ccedil;&atilde;o ao cen&aacute;rio    Tendencial, reduzindo os gastos energ&eacute;ticos em cerca de 40% das necessidades    de eletricidade em 2020. Isso &eacute; poss&iacute;vel por meio de uma combina&ccedil;&atilde;o    de esfor&ccedil;os para reduzir o consumo e promover o uso racional de eletricidade    e pela introdu&ccedil;&atilde;o mais expressiva de fontes renov&aacute;veis    em substitui&ccedil;&atilde;o a fontes f&oacute;sseis para a gera&ccedil;&atilde;o    de eletricidade. Maior efici&ecirc;ncia energ&eacute;tica, especialmente no    lado da demanda, &eacute; uma estrat&eacute;gia essencial para permitir economia    de recursos e possibilitar uma substitui&ccedil;&atilde;o de fontes f&oacute;sseis    e o fim da constru&ccedil;&atilde;o de grandes usinas hidrel&eacute;tricas.    </font></p>     <p><font size="2" face="Verdana">O cen&aacute;rio El&eacute;trico Sustent&aacute;vel    apresenta uma redu&ccedil;&atilde;o da taxa de crescimento da expans&atilde;o    da capacidade instalada para a gera&ccedil;&atilde;o de eletricidade. Enquanto    o cen&aacute;rio Tendencial requer 204 mil megawatts (MW) de capacidade instalada    (ou um crescimento anual de cerca de 5% ao ano, de 2004 at&eacute; 2020), o    cen&aacute;rio El&eacute;trico Sustent&aacute;vel requer uma capacidade total    de 126 mil MW (um crescimento de 2% ao ano, no mesmo per&iacute;odo). As economias    estimadas representam a eletricidade poupada no ano 2020, equivalente a cerca    de 75% do consumo total em 2004. A participa&ccedil;&atilde;o de fontes f&oacute;sseis    para a gera&ccedil;&atilde;o de eletricidade, que, em 2004, representava 19%    da capacidade instalada do pa&iacute;s no cen&aacute;rio Tendencial, atinge    24% da capacidade em 2020. Entretanto, o cen&aacute;rio El&eacute;trico Sustent&aacute;vel    prop&otilde;e sua redu&ccedil;&atilde;o para 14% do total da capacidade instalada    projetada. </font></p>     <p><font size="2" face="Verdana">O cen&aacute;rio El&eacute;trico Sustent&aacute;vel    n&atilde;o necessita ser mais caro que o cen&aacute;rio Tendencial. Mesmo considerando    gastos adicionais para a maior participa&ccedil;&atilde;o de fontes renov&aacute;veis    (que mesmo em 2020 dever&atilde;o ser mais caras que as fontes convencionais),    o cen&aacute;rio El&eacute;trico Sustent&aacute;vel possibilita uma economia    de 12% de gastos para o atendimento dos servi&ccedil;os de energia por meio    de medidas de efici&ecirc;ncia energ&eacute;tica. Isso representa cerca de R$    33 bilh&otilde;es que deixam de ser gastos at&eacute; o ano de 2020 para gerar,    transmitir e distribuir eletricidade no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Mediante a redu&ccedil;&atilde;o do desperd&iacute;cio    da energia e do aumento da participa&ccedil;&atilde;o de novas fontes renov&aacute;veis,    esse cen&aacute;rio evitar&aacute; a implanta&ccedil;&atilde;o de mais de 78    mil MW no sistema el&eacute;trico nacional, o que corresponderia a aproximadamente    sessenta Angras III, ou quatorze Belo Montes, ou seis Itaipu, ou sete vezes    a capacidade instalada que o Plano Decenal de Expans&atilde;o 2006-2015 planeja    dentro de dez anos para a regi&atilde;o amaz&ocirc;nica. Com isso, os potenciais    conflitos socioambientais ligados &agrave; expans&atilde;o de hidreletricidade    na Amaz&ocirc;nia ser&atilde;o reduzidos. </font></p>     <p><font size="2" face="Verdana">Existem tamb&eacute;m importantes benef&iacute;cios    adicionais decorrentes desse cen&aacute;rio El&eacute;trico Sustent&aacute;vel    no que se refere &agrave; gera&ccedil;&atilde;o de empregos, &agrave; preserva&ccedil;&atilde;o    de biodiversidade e &agrave; redu&ccedil;&atilde;o das emiss&otilde;es poluentes.    Somente considerando as oportunidades de maior utiliza&ccedil;&atilde;o das    fontes renov&aacute;veis, &eacute; poss&iacute;vel estimar que cerca de quatro    milh&otilde;es de novos empregos diretos e indiretos ser&atilde;o acrescentados    &agrave;queles j&aacute; associados com o cen&aacute;rio Tendencial, totalizando    oito milh&otilde;es de novos postos de trabalho gerados sob o cen&aacute;rio    El&eacute;trico Sustent&aacute;vel. Esse n&uacute;mero n&atilde;o inclui novos    empregos que devem certamente surgir por meio de maiores investimentos em efici&ecirc;ncia    energ&eacute;tica, sejam empregos diretos sejam indiretos. </font></p>     <p><font size="2" face="Verdana">A redu&ccedil;&atilde;o da expans&atilde;o de    hidrel&eacute;tricas no cen&aacute;rio El&eacute;trico Sustent&aacute;vel tem    como conseq&uuml;&ecirc;ncia a diminui&ccedil;&atilde;o da &aacute;rea necess&aacute;ria    para reservat&oacute;rios, reduzindo os impactos sobre a biodiversidade. Embora    c&aacute;lculos de &aacute;rea inundada sejam extremamente dependentes da localiza&ccedil;&atilde;o    geogr&aacute;fica e do porte dos empreendimentos, estimamos que a expans&atilde;o    associada ao cen&aacute;rio El&eacute;trico Sustent&aacute;vel implique uma    &aacute;rea inundada sete vezes menor que aquela necess&aacute;ria para a capacidade    instalada de hidrel&eacute;tricas e PCH do cen&aacute;rio Tendencial. </font></p>     <p><font size="2" face="Verdana">As emiss&otilde;es de CO<SUB>2</SUB> praticamente    se estabilizam na faixa de 20 milh&otilde;es de toneladas de di&oacute;xido    de carbono (CO<SUB>2</SUB>). As emiss&otilde;es de &oacute;xido de nitrog&ecirc;nio    (NO<SUB>x</SUB>) poderiam ser reduzidas de sete milh&otilde;es em 2004 para    5,5 milh&otilde;es toneladas de NO<SUB>x </SUB>no ano 2020, no cen&aacute;rio    El&eacute;trico Sustent&aacute;vel, mas poderiam atingir 17 milh&otilde;es de    toneladas em 2020 no cen&aacute;rio Tendencial. Caso fossem comercializados    os cr&eacute;ditos de carbono obtidos com o cen&aacute;rio El&eacute;trico Sustent&aacute;vel    a um custo internacional projetado para 2020 de 32 euros/tonCO<SUB>2</SUB>,    haveria ainda um cr&eacute;dito de R$ 5,6 bilh&otilde;es em 2020 (ou cerca de    2% do custo total do cen&aacute;rio El&eacute;trico Sustent&aacute;vel). Se    forem consideradas as emiss&otilde;es acumuladas durante o per&iacute;odo 2004-2020,    o cen&aacute;rio El&eacute;trico Sustent&aacute;vel totaliza 413 milh&otilde;es    de toneladas evitadas de CO<SUB>2</SUB>, superando a marca de 403 milh&otilde;es    de toneladas de CO<SUB>2</SUB> evitadas pelo Programa Pro&aacute;lcool entre    1975 e 2000. Tal economia poderia significar uma receita acumulada de R$ 47,5    bilh&otilde;es durante esse per&iacute;odo. </font></p>     <p><font size="2" face="Verdana">Para tornar real o cen&aacute;rio El&eacute;trico    Sustent&aacute;vel, &eacute; necess&aacute;rio que o governo aprove e programe    um plano estrat&eacute;gico para um setor el&eacute;trico mais eficiente e inovador,    de modo a promover a implanta&ccedil;&atilde;o efetiva das medidas de efici&ecirc;ncia    de energia, bem como maior utiliza&ccedil;&atilde;o de fontes renov&aacute;veis.    Tal plano deve incluir as nove medidas que seguem:</font></p>     <p><font size="2" face="Verdana"><b>1<I> Leil&otilde;es de efici&ecirc;ncia energ&eacute;tica    </i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Leil&otilde;es de efici&ecirc;ncia energ&eacute;tica    devem ser implementados, ou seja, deve-se determinar certa quantidade de energia    a ser conservada (e/ou a pot&ecirc;ncia retirada) e a sua respectiva comercializa&ccedil;&atilde;o,    que poder&aacute; ser feita por interm&eacute;dio de &oacute;rg&atilde;o independente    ou ag&ecirc;ncia de governo, por exemplo. Essa &eacute; uma maneira alternativa    de se viabilizar, por meio de agentes de mercado, a consecu&ccedil;&atilde;o    de medidas que poupem energia nos setores de oferta e usos finais. Referente    aos usos finais, permitir&aacute; o desenvolvimento de companhias de servi&ccedil;os    de efici&ecirc;ncia energ&eacute;tica; em rela&ccedil;&atilde;o ao setor de    oferta, alavancar&aacute; a recupera&ccedil;&atilde;o de usinas hidrel&eacute;tricas    mais antigas por meio de repotencia&ccedil;&atilde;o. (H&aacute; um grande potencial    de usinas mais antigas no Brasil, ou seja, a adequa&ccedil;&atilde;o, moderniza&ccedil;&atilde;o    e corre&ccedil;&atilde;o de turbinas e geradores para maior capacidade e efici&ecirc;ncia.    Estima-se que &eacute; poss&iacute;vel obter ganhos em instala&ccedil;&otilde;es    que hoje correspondem a 32 GW (gigawatt) instalados, todas acima de vinte anos    de uso, sem necessidade, portanto, de constru&ccedil;&atilde;o de novas usinas.)</font></p>     <p><font size="2" face="Verdana">Essas medidas de efici&ecirc;ncia ter&atilde;o    um potencial de cerca de 290 TWh (terawatt-hora) em 2020 a um custo inferior    ao da tarifa que seria praticada naquele ano. Ademais, deve-se considerar que    os leil&otilde;es poder&atilde;o atrair agentes do mercado para viabilizar,    pelo menos, 15% desse potencial.</font></p>     <p><font size="2" face="Verdana"><b>2<I> Padr&otilde;es de efici&ecirc;ncia energ&eacute;tica</I>    </b></font></p>     <p><font size="2" face="Verdana">A Lei de Efici&ecirc;ncia Energ&eacute;tica deve    ter sua implementa&ccedil;&atilde;o priorizada, por meio de aprova&ccedil;&atilde;o    acelerada de padr&otilde;es de desempenho energ&eacute;tico para equipamentos    com &iacute;ndices mais agressivos de redu&ccedil;&atilde;o de consumo. Em complementa&ccedil;&atilde;o    aos padr&otilde;es de desempenho para os equipamentos, &eacute; preciso promover    tecnologias e processos mais eficientes em toda a cadeia produtiva. Portanto,    o governo deve aprovar patamares de efici&ecirc;ncia energ&eacute;tica para    todos os setores produtivos, priorizando os setores energo-intensivos, iniciando    pelos segmentos mais ineficientes e com maior potencial de redu&ccedil;&atilde;o.    A implementa&ccedil;&atilde;o dos patamares deve ser viabilizada em princ&iacute;pio    com incentivos, e posteriormente com multas ou puni&ccedil;&otilde;es, caso    o patamar n&atilde;o seja atingido. Al&eacute;m disso, padr&otilde;es t&eacute;cnicos    mandat&oacute;rios e aplica&ccedil;&atilde;o de recursos de Pesquisa &amp; Desenvolvimento    (P&amp;D) dever&atilde;o fazer parte de pol&iacute;ticas dirigidas para redu&ccedil;&atilde;o    de perdas t&eacute;cnicas de transmiss&atilde;o e distribui&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><b>3 <I>Licita&ccedil;&otilde;es tecnol&oacute;gicas    </i></b></font></p>     <p><font size="2" face="Verdana">O setor p&uacute;blico representa cerca de 10%    do consumo total de eletricidade. Essas ag&ecirc;ncias t&ecirc;m a possibilidade    de especificar padr&otilde;es de desempenho que, por sua vez, estimular&atilde;o    fabricantes a desenvolver e oferecer o produto para atender a essa demanda.    Esse tipo de iniciativa &eacute; importante principalmente quando est&aacute;    relacionada com novas tecnologias ainda n&atilde;o introduzidas em escala significativa    no mercado.</font></p>     <p><font size="2" face="Verdana"><b>4<I> Metas para investimentos em efici&ecirc;ncia    </i></b></font></p>     <p><font size="2" face="Verdana">Os investimentos compuls&oacute;rios das empresas    de eletricidade em seus programas de efici&ecirc;ncia energ&eacute;tica e Pesquisa    &amp; Desenvolvimento (P&amp;D), al&eacute;m do Fundo Setorial de Energia (CTEnerg),    estimados em cerca de R$ 400 milh&otilde;es/ano, precisam ser mais bem coordenados    para garantir a maximiza&ccedil;&atilde;o de benef&iacute;cios sociais. Portanto,    &eacute; necess&aacute;rio definir metas para os resultados de investimentos    em efici&ecirc;ncia, melhorar a capacidade de monitoramento, verifica&ccedil;&atilde;o    e avalia&ccedil;&atilde;o de resultados em termos de MWh (mil quilowatts-hora)    conservados e MW evitados, que s&atilde;o obtidos mediante a aplica&ccedil;&atilde;o    desses recursos.</font></p>     <p><font size="2" face="Verdana"><b>5<I> Programa Nacional de Gera&ccedil;&atilde;o    Distribu&iacute;da (Progedis) </i></b></font></p>     <p><font size="2" face="Verdana">O governo dever&aacute; implementar um Programa    Nacional de Gera&ccedil;&atilde;o Distribu&iacute;da, no qual estejam previstos    incentivos est&aacute;veis, transparentes e que permitam o aproveitamento do    potencial dessas tecnologias. Considerando o grande potencial da co-gera&ccedil;&atilde;o    a partir da cana-de-a&ccedil;&uacute;car, crit&eacute;rios e metodologias de    valora&ccedil;&atilde;o, utilizados no &acirc;mbito dos leil&otilde;es de energia    nova, dever&atilde;o estar inclusos nos processos de audi&ecirc;ncias p&uacute;blicas    pr&eacute;vias.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>6 <i>Programa de Incentivo &agrave;s Fontes    Alternativas de Energia El&eacute;trica. Segunda fase (Proinfa II)</i></b></font></p>     <p><font size="2" face="Verdana">O an&uacute;ncio e a implementa&ccedil;&atilde;o    de uma segunda fase do Proinfa t&ecirc;m como objetivo garantir 10% da produ&ccedil;&atilde;o    de eletricidade a partir de fontes renov&aacute;veis, at&eacute; 2010, e chegar    a 20% em 2020. O funcionamento do programa de forma menos burocr&aacute;tica,    mais transparente e adaptado &agrave;s necessidades dos produtores das energias    renov&aacute;veis seria um grande ganho para essa segunda fase. &Eacute; essencial    que se garantam incentivos econ&ocirc;micos para esse programa, juntamente com    o Programa Nacional de Gera&ccedil;&atilde;o Distribu&iacute;da, ao qual poder&aacute;    ser alocada parte dos recursos economizados com a gera&ccedil;&atilde;o evitada    de eletricidade, por interm&eacute;dio dos Programas de Efici&ecirc;ncia Energ&eacute;tica,    de modo a n&atilde;o transferir aumento de tarifas aos consumidores.</font></p>     <p><font size="2" face="Verdana"><b>7 <I>Programa Nacional para a Energia Solar    T&eacute;rmica (Prosolter) </i></b></font></p>     <p><font size="2" face="Verdana">Para aproveitar de maneira efetiva o grande potencial    da energia solar t&eacute;rmica no Brasil, &eacute; necess&aacute;rio um programa    nacional para essa fonte de energia limpa e barata. Tal programa deve incluir    metas de desenvolvimento, oferta de incentivos para o financiamento aos consumidores    finais e incentivos fiscais, como redu&ccedil;&atilde;o de impostos. As popula&ccedil;&otilde;es    de baixa renda podem ser especialmente beneficiadas por meio de tais medidas.    &Eacute; essencial que se destaque a necessidade de obriga&ccedil;&otilde;es    de instala&ccedil;&atilde;o em novos edif&iacute;cios. Cerca de 9% do total    das economias de energia do cen&aacute;rio El&eacute;trico Sustent&aacute;vel    s&atilde;o decorrentes da implanta&ccedil;&atilde;o de um programa nacional    para atingir quase um ter&ccedil;o dos domic&iacute;lios do pa&iacute;s em 2020.</font></p>     <p><font size="2" face="Verdana"><b>8<I> Redu&ccedil;&atilde;o dos subs&iacute;dios    para as fontes convencionais de energia </i></b></font></p>     <p><font size="2" face="Verdana">Os subs&iacute;dios aos combust&iacute;veis f&oacute;sseis    favorecem o desperd&iacute;cio de eletricidade e dificultam a inser&ccedil;&atilde;o    de fontes renov&aacute;veis na matriz el&eacute;trica do pa&iacute;s. &Eacute;    necess&aacute;ria uma redu&ccedil;&atilde;o e eventual elimina&ccedil;&atilde;o    de tais subs&iacute;dios, como a Conta de Consumo de Combust&iacute;veis (CCC)    que distorce o mercado em favor de combust&iacute;veis f&oacute;sseis como carv&atilde;o    e diesel. Entretanto, dever&aacute; haver um tratamento diferenciado entre a    utiliza&ccedil;&atilde;o dos recursos da CCC para o sistema interligado e sistemas    isolados. Para o ano de 2006, mais de R$ 4,5 bilh&otilde;es ser&atilde;o gastos    com a CCC, dez vezes mais que o valor dos investimentos compuls&oacute;rios    das empresas de eletricidade em programas de efici&ecirc;ncia energ&eacute;tica.</font></p>     <p><font size="2" face="Verdana"><b>9<I> Dissemina&ccedil;&atilde;o constante    de informa&ccedil;&atilde;o </i></b></font></p>     <p><font size="2" face="Verdana">Embora o pa&iacute;s tenha desenvolvido programas    de informa&ccedil;&atilde;o, por meio do Programa Nacional de Conserva&ccedil;&atilde;o    de Energia El&eacute;trica (Procel), do Programa Nacional de Racionaliza&ccedil;&atilde;o    do Uso de Derivados do Petr&oacute;leo e do G&aacute;s Natural (Conpet) e das    pr&oacute;prias companhias de energia, &eacute; necess&aacute;rio manter continuidade    e regularidade na dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es atualizadas    sobre tecnologias de energia e maneiras mais eficientes de sua utiliza&ccedil;&atilde;o.    Ainda existem barreiras significativas, em especial para difus&atilde;o de tecnologias    de usos t&eacute;rmicos de energia solar, nos setores residencial, industrial    e em edif&iacute;cios.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx">1</a> Resumo    elaborado pela editoria de <I>Estudos Avan&ccedil;ados</I> do documento da WWF-Brasil,    intitulado "Agenda El&eacute;trica Sustent&aacute;vel 2020", de setembro    de 2006. Dispon&iacute;vel em: &lt;<a href="http://www.wwf.org.br" target="_blank">http://www.wwf.org.br</a>&gt;.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx">2</a> Organiza&ccedil;&atilde;o    N&atilde;o-Governamental, se&ccedil;&atilde;o do Brasil. A sigla WWF possui    dois significados. A diferen&ccedil;a existe apenas em raz&atilde;o de estilos.    Nos Estados Unidos, Word Wildlife Fund, e na Europa, Word Wild Fund for Nature.    No Brasil, at&eacute; pouco tempo atr&aacute;s, a organiza&ccedil;&atilde;o    usava a tradu&ccedil;&atilde;o "Fundo Mundial para a Natureza". Mas    recentemente optou por n&atilde;o mais estender a sigla – ela &eacute; um s&iacute;mbolo.    Quando o WWF foi criado, na d&eacute;cada de 1960, coincidiu com a entrada de    exemplares de pandas no Ocidente, encaminhados ao zool&oacute;gico de Londres.    Isso foi marcante para a &eacute;poca, e o panda tornou-se o s&iacute;mbolo-bandeira    do problema da extin&ccedil;&atilde;o das esp&eacute;cies em extin&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Equipe de execu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana"><I>Coordenadores e institui&ccedil;&otilde;es</i>:    Gilberto de Martino Jannuzzi, Faculdade de Engenharia Mec&acirc;nica (Unicamp)    e International Energy Initiative; Ademar R. Romeiro, Instituto de Economia    – N&uacute;cleo de Economia Agr&iacute;cola (Unicamp); Conrado Augustus de Melo,    Faculdade de Engenharia Mec&acirc;nica (Unicamp); Diogo Takamori Barbosa, graduando    em Ci&ecirc;ncias Econ&ocirc;micas (Unicamp); Fabr&iacute;cio Jos&eacute; Piacente,    doutorando Economia Aplicada, Economia (Unicamp); Gheisa Esteves, International    Energy Initiative; Herculano Xavier, International Energy Initiative; Herivelto    Marcondes dos Santos, International Energy Initiative; Jos&eacute; Luis dos    Santos, Instituto de Filosofia e Ci&ecirc;ncias Humanas (ICFH – Unicamp); Jos&eacute;    Wagner Kaehler, Grupo de Gest&atilde;o de Energia (PUC/RS); Kamyla Borges Cunha,    Faculdade de Engenharia Mec&acirc;nica (Unicamp); Oscar Quilodr&aacute;n Alarc&oacute;n,    Instituto de Economia – N&uacute;cleo de Economia Agr&iacute;cola (Unicamp);    Paulo Antonio de Almeida Sinisgalli, Instituto de Economia – N&uacute;cleo de    Economia Agr&iacute;cola (Unicamp); Paulo Santana, International Energy Initiative;    Ricardo da Silva Manca, International Energy Initiative; Rodolfo Dourado Maia    Gomes, International Energy Initiative; S&eacute;rgio Valdir Bajay, Faculdade    de Engenharia Mec&acirc;nica (Unicamp).</font></p>     <p><font size="2" face="Verdana"><b>Equipe t&eacute;cnica do WWF </b></font></p>     <p><font size="2" face="Verdana">Giulio Volpi (Rede WWF) e Karen Suassuna, Mariana    Ramos, Mauro Armelin e M&aacute;rcio Vilela. </font></p>      ]]></body>
</article>
