<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922013000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922013000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A teoria dos sistemas sociais em Niklas Luhmann]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Melo Júnior]]></surname>
<given-names><![CDATA[Luiz Cláudio Moreira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Centro de Desenvolvimento Sustentável ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>28</volume>
<numero>3</numero>
<fpage>715</fpage>
<lpage>719</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922013000300013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922013000300013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922013000300013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A teoria dos sistemas sociais em Niklas Luhmann</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luiz Cl&aacute;udio Moreira Melo J&uacute;nior</b></font></p>     <p><font size="2" face="Verdana">Mestre em planejamento do desenvolvimento pelo N&uacute;cleo de Altos Estudos Amaz&ocirc;nicos da Universidade Federal do Par&aacute; (Naea/UFPA) e doutorando em desenvolvimento sustent&aacute;vel pelo Centro de Desenvolvimento Sustent&aacute;vel da Universidade de Bras&iacute;lia (CDS/UnB). <a href="mailto:luiz.mmelo@ hotmail.com">luiz.mmelo@ hotmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">(RODRIGUES, Leo Peixoto; NEVES, Fabr&iacute;cio Monteiro. <I>Niklas Luhmann: a sociedade como sistema</I>. Porto Alegre: Edipucrs, 2012, 132 p.)</font></p>     ]]></body>
<body><![CDATA[<p>O <font size="2" face="Verdana">livro aborda a proposta te&oacute;rica do soci&oacute;logo alem&atilde;o Niklas Luhmann (1927</font>-<font size="2" face="Verdana">1998), considerado um dos autores mais importantes e produtivos das ci&ecirc;ncias sociais no s&eacute;culo XX. Como Leo Rodrigues e Fabr&iacute;cio Neves destacam logo na introdu&ccedil;&atilde;o da obra, a abordagem te&oacute;rica de Luhmann teve a ousadia de transpor "barreiras disciplinares e desenvolver um conhecimento cient&iacute;fico verdadeiramente transdisciplinar. Tal ousadia tem se apresentado como um dos maiores empecilhos para a sua apreens&atilde;o e um dos pontos preferidos de muitos de seus cr&iacute;ticos" (p. 14). Um dos m&eacute;ritos do livro &eacute; apresentar de forma did&aacute;tica a teoria proposta por Luhmann, elucidando as principais categorias e conceitos trabalhados pelo autor e confrontando alguns dos enfoques epistemol&oacute;gicos centrais da teoria sociol&oacute;gica cl&aacute;ssica (durkheimiana, weberiana, marxiana, estruturalista) com alguns dos fundamentos da teoria luhmanniana.</font></p>     <p><font size="2" face="Verdana">Para Leo Rodrigues e Fabr&iacute;cio Neves, o conceito de sistema social, tal como formulado por Luhmann, &eacute; um dos temas mais controversos das ci&ecirc;ncias sociais do s&eacute;culo XX. N&atilde;o pela sua novidade, j&aacute; que outros soci&oacute;logos muito antes do autor j&aacute; haviam dado centralidade ao conceito, como fez Talcott Parsons. N&atilde;o obstante Luhmann seguir essa tradi&ccedil;&atilde;o, o autor apresenta uma compreens&atilde;o diferente do sistema social, incorporando elementos novos na conceitua&ccedil;&atilde;o e propondo novos significados para termos antigos. Tanto &eacute; assim que o sistema te&oacute;rico luhmanniano transporta para o interior das ci&ecirc;ncias sociais conceitos oriundos de diversas disciplinas cient&iacute;ficas, tais como a biologia, a f&iacute;sica, a psicologia, a economia, a teoria da comunica&ccedil;&atilde;o, a cibern&eacute;tica, utilizando-os no estudo de fen&ocirc;menos sociais. Os conceitos de autopoi&eacute;sis, autorrefer&ecirc;ncia, diferen&ccedil;a sistema/entorno, opera&ccedil;&atilde;o, sentido e comunica&ccedil;&atilde;o s&atilde;o al-guns dos utilizados por Luhmann na sua proposta te&oacute;rica.</font></p>     <p><font size="2" face="Verdana">Na teoria de Luhmann a no&ccedil;&atilde;o de sistema &eacute; central. E &eacute; no conceito de sistema desenvolvido pelos bi&oacute;logos chilenos Humberto Maturana e Francisco Varella que o autor vai se inspirar para propor uma teoria dos sistemas sociais e uma teoria da sociedade contempor&acirc;nea. Para Maturana e Varella, os organismos vivos, tal como um vegetal, um animal ou uma bact&eacute;ria s&atilde;o sistemas fechados, autorreferenciados e autopoi&eacute;ticos. Isso n&atilde;o quer dizer que "tais sistemas s&atilde;o isolados, incomunic&aacute;veis, insens&iacute;veis, imut&aacute;veis, mas sim que as 'partes' ou os 'elementos' de tais sistemas interagem uns com os outros e somente entre si" (p. 24). Da&iacute; a ideia de fechamento operacional dos sistemas.</font></p>     <p><font size="2" face="Verdana">Se por um lado a no&ccedil;&atilde;o de sistema que se generalizou na sociologia foi a concep&ccedil;&atilde;o de sistema social aberto de Parsons, que enfatiza a troca de elementos (energia, pessoas, informa&ccedil;&atilde;o) entre os sistemas, em Luhmann encontramos uma mudan&ccedil;a radical de perspectiva que considera, a exemplo dos organismos vivos, que os "sistemas sociais operam &#91;...&#93; fechados sobre sua pr&oacute;pria base operativa, diferenciando-se de todo o resto e, portanto, criando seu pr&oacute;prio limite de opera&ccedil;&atilde;o" (p. 79). Ao mesmo tempo, "o fechamento &eacute; a condi&ccedil;&atilde;o da abertura do sistema ao ambiente: o sistema s&oacute; &eacute; capaz de estar atento e responder &agrave; causalidade externa por meio das opera&ccedil;&otilde;es que ele pr&oacute;prio desenvolveu" (p. 79). As diferen&ccedil;as entre sistema e entorno, o fechamento operacional e a autorrefer&ecirc;ncia s&atilde;o processos definidores dos sistemas sociais.</font></p>     <p><font size="2" face="Verdana">Os sistemas sociais s&atilde;o autorreferenciais porque s&atilde;o "capazes de operar com base em suas pr&oacute;prias opera&ccedil;&otilde;es constituintes" (p. 78). S&atilde;o autopoi&eacute;ticos porque se autoreproduzem ou produzem a si mesmos enquanto unidade sist&ecirc;mica. A diferencia&ccedil;&atilde;o entre sistema e entorno, por sua vez, real&ccedil;a que tudo aquilo que n&atilde;o diz respeito ao sistema observado &eacute; tido como entorno, at&eacute; mesmo "os diferentes tipos de sistemas que coexistem em uma mesma dimens&atilde;o espa&ccedil;o-temporal" (p. 34). Com isso, o sistema social se distingue de tudo o mais, inclusive dos seres humanos. Na medida em que o sistema social e o sistema ps&iacute;quico operam de forma autopoi&eacute;tica e de forma separada, a sociedade &eacute; tida como entorno para o indiv&iacute;duo: "os seres humanos s&atilde;o o entorno ps&iacute;quico dos sistemas sociais" (p. 81). Tal perspectiva entra em choque com toda a tradi&ccedil;&atilde;o sociol&oacute;gica que considera a sociedade formada por seres humanos que estabelecem rela&ccedil;&otilde;es entre si e reproduzem o que se chama de sociedade. Ainda assim, isso n&atilde;o significa dizer que a consci&ecirc;ncia n&atilde;o tenha nenhum papel para os sistemas sociais: "sistemas sociais e consci&ecirc;ncias est&atilde;o em estado de interpenetra&ccedil;&atilde;o, ou seja, cada um desses sistemas &eacute; condi&ccedil;&atilde;o de possibilidade do outro" (p. 59-60).</font></p>     <p><font size="2" face="Verdana">No entanto, o que exatamente se reproduz na autopoi&eacute;sis? Para Luhmann, o elemento b&aacute;sico de reprodu&ccedil;&atilde;o no sistema social &eacute; o processo de comunica&ccedil;&atilde;o. Os sistemas sociais s&atilde;o entendidos como sistemas comunicativos. Somente a comunica&ccedil;&atilde;o "&eacute; uma opera&ccedil;&atilde;o puramente social porque pressup&otilde;e o envolvimento de v&aacute;rios sistemas ps&iacute;quicos sem que se possa atribu&iacute;-la exclusivamente a um ou outro destes sistemas: n&atilde;o pode haver comunica&ccedil;&atilde;o individual" (p. 60-61). Dessa forma, n&atilde;o &eacute; o ser humano quem comunica, mas o sistema social, da&iacute; a ideia de uma comunica&ccedil;&atilde;o e de uma "sociedade sem seres humanos". Como os autores refor&ccedil;am, "a comunica&ccedil;&atilde;o n&atilde;o morre quando algu&eacute;m morre e n&atilde;o nasce quando algu&eacute;m nasce, ela perpassa a exist&ecirc;ncia de qualquer um" (p. 81). Enquanto "o sistema social existe e se reproduz como sistema de comunica&ccedil;&atilde;o &#91;...&#93; os sistemas ps&iacute;quicos, as consci&ecirc;ncias, reproduzem os pensamentos" (p. 59).</font></p>     <p><font size="2" face="Verdana">O conceito de comunica&ccedil;&atilde;o ocupa, portanto, um lugar central na teoria dos sistemas sociais de Luhmann. "A comunica&ccedil;&atilde;o &eacute; o limite da sociedade, &#91;...&#93; &eacute; o n&oacute; g&oacute;rdio a partir do qual se inicia o estudo da sociologia" (p. 55). Os autores v&atilde;o al&eacute;m ao afirmar que o conceito luhmanniano de comunica&ccedil;&atilde;o representa um salto epistemol&oacute;gico ao eliminar v&aacute;rios obst&aacute;culos que t&ecirc;m impedido uma melhor descri&ccedil;&atilde;o dos sistemas sociais. Nessa perspectiva te&oacute;rica, a comunica&ccedil;&atilde;o &eacute; tida como uma opera&ccedil;&atilde;o mais precisa do que a a&ccedil;&atilde;o, elemento central para a an&aacute;lise sociol&oacute;gica desde Max Weber.</font></p>     <p><font size="2" face="Verdana">Por outro lado, se &agrave; comunica&ccedil;&atilde;o &eacute; atribu&iacute;do o papel de reprodu&ccedil;&atilde;o do sistema social, o sentido &eacute; a forma dos sistemas sociais, tra&ccedil;ando "uma linha fronteiri&ccedil;a entre sentido/n&atilde;o sentido, entre compreendido/n&atilde;o compreendido" (p. 47). O sentido produz o limite entre sistema e entorno, reduzindo a complexidade de ambos. O que faz sentido para o sistema social &eacute; parte de seus elementos; tudo o mais comp&otilde;e o seu entorno.</font></p>     <p><font size="2" face="Verdana">A complexidade e a diferencia&ccedil;&atilde;o social s&atilde;o dois outros aspectos centrais na abordagem te&oacute;rica de Luhmann. A sociedade moderna &eacute; marcada por fun&ccedil;&otilde;es diferenciadas manifestas na forma de subsistemas (economia, religi&atilde;o, pol&iacute;tica, ci&ecirc;ncia, educa&ccedil;&atilde;o, direito). Como o sistema &eacute; sempre fechado do ponto de vista de suas opera&ccedil;&otilde;es internas, ele se diferencia de tudo mais que n&atilde;o seja ele pr&oacute;prio, definindo-se a partir de sua diferen&ccedil;a em rela&ccedil;&atilde;o ao entorno. Uma caracter&iacute;stica dos sistemas &eacute; a redu&ccedil;&atilde;o de complexidade, dada sua fun&ccedil;&atilde;o de sempre reduzir possibilidades a partir da sele&ccedil;&atilde;o daquilo que ter&aacute; sentido para o sistema quando incorporado aos processos internos. Quando atingem um elevado n&iacute;vel de complexidade, os sistemas produzem autonomias relativas, diferenciam-se, com o objetivo de reduzir essa complexidade. Toda diferencia&ccedil;&atilde;o implica, portanto, redu&ccedil;&atilde;o de complexidade.</font></p>     <p><font size="2" face="Verdana">Tais processos direcionam o sistema social para a sua autorreprodu&ccedil;&atilde;o. As diferencia&ccedil;&otilde;es que ocorreram no interior da sociedade acabaram reproduzindo fun&ccedil;&otilde;es espec&iacute;ficas que trazem consequ&ecirc;ncias para a pr&oacute;pria evolu&ccedil;&atilde;o da sociedade. Da&iacute; a exist&ecirc;ncia de "sistemas funcionais como sistemas sociais autopoi&eacute;ticos diferenciados no interior do sistema social total, a sociedade. S&atilde;o eles economia, ci&ecirc;ncia, direito, pol&iacute;tica, religi&atilde;o, sistema educacional, arte, amor, movimentos sociais, entre outros" (p. 91). Nessa dire&ccedil;&atilde;o, o ponto de partida para o entendimento da din&acirc;mica formadora dos sistemas sociais &eacute; o processo de diferencia&ccedil;&atilde;o funcional, o que implica dizer que "a partir de si mesmo, um sistema se diferencia produzindo subsistemas parciais, os quais, a partir do sistema original, s&atilde;o agora entorno" (p. 91). Aqui reside um ponto fundamental da teoria de Luhmann: ao tempo em que os subsistemas sociais constituem entornos uns para os outros, a estrutura de rela&ccedil;&otilde;es entre eles define a pr&oacute;pria forma como a sociedade organiza suas comunica&ccedil;&otilde;es. E o aumento da complexidade sist&ecirc;mica &eacute; o elemento que promove a diferencia&ccedil;&atilde;o da sociedade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com isso, tem-se agora n&atilde;o a rela&ccedil;&atilde;o sistema-entorno, mas a rela&ccedil;&atilde;o sistema-sistema. Conforme os autores, o desafio consiste em "confrontar teoricamente um conceito que trate de articular autorreferencialidade sist&ecirc;mica com relacionamento entre sistemas. A esta rela&ccedil;&atilde;o, entre sistemas determinados por sua pr&oacute;pria estrutura, d&aacute;-se o nome de acoplamento estrutural" (p. 93). Ainda que os sistemas permane&ccedil;am fechados em sua pr&oacute;pria estrutura, os "acoplamentos estruturais ocorrem corriqueiramente na sociedade moderna levando os sistemas sociais a n&iacute;veis maiores de complexidade e diferencia&ccedil;&atilde;o" (p. 94). &Eacute; o que se verifica, por exemplo, no caso dos impostos (acoplamentos entre pol&iacute;tica e economia); da constitui&ccedil;&atilde;o (direito e pol&iacute;tica); dos contratos (direito e economia); das universidades (ci&ecirc;ncia e educa&ccedil;&atilde;o); das qualifica&ccedil;&otilde;es t&eacute;cnicas e seus certificados (educa&ccedil;&atilde;o e economia).</font></p>     <p><font size="2" face="Verdana">No &uacute;ltimo cap&iacute;tulo, os autores apresentam os fundamentos do positivismo funcionalista de &Eacute;mile Durkheim; do m&eacute;todo compreensivo de Max Weber; da aliena&ccedil;&atilde;o e da emancipa&ccedil;&atilde;o em Karl Marx e do estruturalismo de Claude L&eacute;vi-Strauss, para, em seguida, apresentar alguns dos aspectos que Luhmann, por meio de sua proposta sist&ecirc;mica, critica e busca superar. Os autores procuram pontuar a cr&iacute;tica luhmanniana &agrave; teoria sociol&oacute;gica abordando categorias conceituais, tais como a rela&ccedil;&atilde;o sujeito/ objeto, ci&ecirc;ncia/ideologia, normatividade, ontologia e teleologia.</font></p>     <p><font size="2" face="Verdana">A cr&iacute;tica luhmanniana estaria centrada na necessidade de constru&ccedil;&atilde;o de um modelo explicativo da sociedade moderna que d&ecirc; conta de sua atual complexidade e tamb&eacute;m no abandono de determinados pressupostos ontol&oacute;gicos que t&ecirc;m pautado grande parte dos esfor&ccedil;os de compreens&atilde;o da sociedade. Um destes pressupostos diz respeito &agrave; rela&ccedil;&atilde;o entre sujeito e objeto, discutida e problematizada nas diferentes abordagens epistemol&oacute;gicas &#150; positivista, estruturalista, materialista hist&oacute;rica, hermen&ecirc;utica, fenomenol&oacute;gica etc. &#150; e que desaparece na proposta te&oacute;rica de Luhmann. Nesta, n&atilde;o ter&iacute;amos nem sujeito nem objeto, pois tanto o sujeito cognoscente (sistema ps&iacute;quico) como a sociedade (sistema social) n&atilde;o podem comunicar-se diretamente. O sistema ps&iacute;quico &#150; que na tradi&ccedil;&atilde;o corresponde ao indiv&iacute;duo, ao sujeito &#150; &eacute; entorno do sistema social e vice-versa. Nesse sentido, "o conhecimento que o sistema ps&iacute;quico con-segue apreender acerca do sistema social sempre ser&aacute; um autoconhecimento, uma autodescri&ccedil;&atilde;o" (p. 116-117), posto que "a sociedade como um sistema autopoi&eacute;tico formado por comunica&ccedil;&otilde;es que se estabelecem recursivamente &eacute; um sistema que se autodescreve" (p. 117).</font></p>     <p><font size="2" face="Verdana">Por fim, destaco que a leitura do livro de Leo Rodrigues e Fabr&iacute;cio Neves &eacute; altamente recomend&aacute;vel para todos os que se dedicam ao estudo das ci&ecirc;ncias sociais, iniciados ou n&atilde;o nos aspectos epistemol&oacute;gicos, te&oacute;ricos e metodol&oacute;gicos da rica e vasta obra do soci&oacute;logo Niklas Luhmann. N&atilde;o obstante, colocados os elementos, categorias e conceitos centrais da proposta te&oacute;rica do autor, um grande desafio &eacute; a sua operacionaliza&ccedil;&atilde;o com vistas ao desenvolvimento de novos estudos e pesquisas utilizando esse referencial te&oacute;rico. Trata-se de um desafio instigante que pode produzir abordagens te&oacute;rico-metodol&oacute;gicas inovadoras no campo das ci&ecirc;ncias sociais brasileiras e, qui&ccedil;&aacute;, na interface entre ci&ecirc;ncias sociais e ci&ecirc;ncias naturais, entre sociedade e natureza.</font></p>      ]]></body>
</article>
