<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002011000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002011000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Brasil de Lula]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Anderson]]></surname>
<given-names><![CDATA[Perry]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<numero>91</numero>
<fpage>23</fpage>
<lpage>52</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002011000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002011000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002011000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo oferece uma visão panorâmica do governo de Luiz Inácio Lula da Silva (2003-10) e analisa a trajetória política, social e econômica brasileira nas duas últimas décadas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article offers an overview of Luiz Inácio Lula da Silva's term as president of Brazil (2003-10) and analyzes transformations in Brazilian politics, society and economy in the last twenty years.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[Luiz Inácio Lula da Silva]]></kwd>
<kwd lng="pt"><![CDATA[governo Lula]]></kwd>
<kwd lng="pt"><![CDATA[política brasileira]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[Luiz Inácio Lula da Silva]]></kwd>
<kwd lng="en"><![CDATA[Lula's presidency]]></kwd>
<kwd lng="en"><![CDATA[Brazilian politics]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>O Brasil de Lula<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Perry Anderson</b></font></p>     <p><font size="2" face="Verdana"><b>Tradu&ccedil;&atilde;o de Alexandre Barbosa de Souza e Bruno Costa</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo oferece uma vis&atilde;o panor&acirc;mica do governo de Luiz In&aacute;cio Lula da Silva (2003&#45;10) e analisa a trajet&oacute;ria pol&iacute;tica, social e econ&ocirc;mica brasileira nas duas &uacute;ltimas d&eacute;cadas.</font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Brasil; Luiz In&aacute;cio Lula da Silva; governo Lula; pol&iacute;tica brasileira.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article offers an overview of Luiz In&aacute;cio Lula da Silva's term as president of Brazil (2003&#45;10) and analyzes transformations in Brazilian politics, society and economy in the last twenty years.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Brazil; Luiz In&aacute;cio Lula da Silva; Lula's presidency; Brazilian politics.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Ao contr&aacute;rio do conhecido ditado ingl&ecirc;s, estoico ou pretensamente isento de culpa, nem toda vida pol&iacute;tica termina em fracasso. Na Europa do p&oacute;s&#45;guerra, basta pensar em Adenauer ou De Gasperi, ou talvez de maneira mais impressionante, Franco. Mas &eacute; verdade que, sob condi&ccedil;&otilde;es democr&aacute;ticas, ser mais popular no final do que no in&iacute;cio de um prolongado per&iacute;odo no poder &eacute; raro. Ainda mais raro &#151; aparentemente at&eacute; mesmo in&eacute;dito &#151; &eacute; que tal popularidade seja reflexo, n&atilde;o de diminui&ccedil;&atilde;o ou modera&ccedil;&atilde;o, mas de uma radicaliza&ccedil;&atilde;o no governo. Hoje, existe apenas um governante no mundo que pode reivindicar tal conquista, o ex&#45;oper&aacute;rio que em janeiro deixou a presid&ecirc;ncia do Brasil com uma aprova&ccedil;&atilde;o de 80% dos cidad&atilde;os. Por qualquer crit&eacute;rio, Luiz In&aacute;cio da Silva &eacute; o pol&iacute;tico mais bem&#45;sucedido de seu tempo. </font></p>     <p><font size="2" face="Verdana">Esse sucesso se deve muito a um excepcional conjunto de dons pessoais, uma mescla de sensibilidade social afetuosa e frio c&aacute;lculo pol&iacute;tico, ou &#151; como sua sucessora Dilma Rousseff formulou &#151; avalia&ccedil;&atilde;o racional e intelig&ecirc;ncia emocional, para n&atilde;o falar no jovial bom humor e encanto pessoal. Mas esse conjunto tamb&eacute;m &eacute;, em sua origem, insepar&aacute;vel de um importante movimento social. Vindo ele mesmo da mais profunda pobreza do Brasil, a ascens&atilde;o de Lula de oper&aacute;rio no ch&atilde;o da f&aacute;brica a l&iacute;der do pa&iacute;s nunca foi um triunfo pessoal: o que a tornou poss&iacute;vel foi a mais not&aacute;vel insurg&ecirc;ncia sindicalista do &uacute;ltimo ter&ccedil;o do s&eacute;culo, criando o primeiro &#151; e at&eacute; agora &uacute;nico &#151; partido pol&iacute;tico moderno do Brasil que se tornou o ve&iacute;culo da sua ascens&atilde;o. Juntos, a combina&ccedil;&atilde;o de uma personalidade carism&aacute;tica e a organiza&ccedil;&atilde;o com dimens&otilde;es nacionais sempre foram trunfos formid&aacute;veis.</font></p>     <p><font size="2" face="Verdana">Entretanto, o sucesso de Lula estava longe de um resultado previs&iacute;vel. Eleito em 2002, seu governo partiu de um in&iacute;cio melanc&oacute;lico e logo se aproximou do desastre. Seu primeiro mandato, dominado pelo legado econ&ocirc;mico de seu predecessor, reverteu praticamente toda a esperan&ccedil;a sobre a qual o Partido dos Trabalhadores havia sido fundado. No governo de Fernando Henrique Cardoso, a d&iacute;vida p&uacute;blica &#151; metade da qual avaliada em d&oacute;lares &#151; tinha dobrado, e o d&eacute;ficit em conta de ent&atilde;o era duas vezes a m&eacute;dia da Am&eacute;rica Latina, as taxas de juros nominais estavam acima dos 20%, e a moeda havia perdido metade do seu valor na corrida eleitoral<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. A Argentina havia declarado o maior calote da hist&oacute;ria e aos olhos do mercado financeiro o Brasil parecia &agrave; beira do mesmo precip&iacute;cio. Para restaurar a confian&ccedil;a dos investidores, Lula nomeou uma equipe econ&ocirc;mica indiscutivelmente ortodoxa no Banco Central e no Minist&eacute;rio da Fazenda, que elevou ainda mais a taxa de juros e fez cortes no investimento p&uacute;blico para atingir um super&aacute;vit prim&aacute;rio maior do que o pr&oacute;prio fmi havia recomendado. Para os cidad&atilde;os, os pre&ccedil;os e o desemprego subiram enquanto o crescimento caiu pela metade. Mas o mais amargo rem&eacute;dio para os militantes foi o n&eacute;ctar dos que possu&iacute;am t&iacute;tulos da d&iacute;vida p&uacute;blica: o fantasma do calote havia sido banido. O crescimento voltou em 2004, com a recupera&ccedil;&atilde;o das exporta&ccedil;&otilde;es. Mas a d&iacute;vida p&uacute;blica continuava crescendo, e a taxa de juros foi elevada mais uma vez. Partid&aacute;rios do governo anterior, que remo&iacute;am as cr&iacute;ticas de Lula a Cardoso, apontaram triunfantemente a continuidade entre os dois. Para o PT n&atilde;o havia muito do que se gabar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se isso j&aacute; era desestimulante o suficiente, o pior ainda estava por vir. Na primavera de 2005, o l&iacute;der de um dos menores partidos do Congresso (havia ent&atilde;o uma dezena deles), pressionado depois que um de seus homens de confian&ccedil;a foi filmado recebendo propina, reagiu com a revela&ccedil;&atilde;o de que o governo comprava o voto dos deputados de modo sistem&aacute;tico pagando 7 mil d&oacute;lares ao m&ecirc;s para cada um deles, assegurando assim a maioria na C&acirc;mara.</font></p>     <p><font size="2" face="Verdana">O encarregado da opera&ccedil;&atilde;o era o chefe de gabinete de Lula no Pal&aacute;cio do Planalto, Jos&eacute; Dirceu; o dinheiro era proveniente de fundos ilegais controlados pelo PT e distribu&iacute;dos pelo seu tesoureiro, Del&uacute;bio Soares. Poucas semanas depois dessa bomba, um assessor do irm&atilde;o do presidente do PT, Jos&eacute; Geno&iacute;no, foi preso ao tentar embarcar em um voo com 200 mil reais em uma mala e 100 mil d&oacute;lares escondidos na cueca. Um m&ecirc;s depois, o chefe de campanha da candidatura de Lula &agrave; presid&ecirc;ncia, Duda Mendon&ccedil;a &#151; uma celebridade no mundo da propaganda &#151; confessou que sua campanha fora financiada pelo "caixa dois" obtido de bancos e empresas interessados, em uma viola&ccedil;&atilde;o da lei eleitoral, e que ele mesmo havia sido recompensado por seus servi&ccedil;os com dep&oacute;sitos secretos numa conta nas Bahamas. Em seguida, foi a vez de um dos confidentes pol&iacute;ticos mais pr&oacute;ximos de Lula, o ex&#45;l&iacute;der sindical Luiz Gushiken, que, sob fogo cruzado pelo desvio dos fundos de pens&otilde;es para fins pol&iacute;ticos, foi for&ccedil;ado a renunciar ao cargo de secret&aacute;rio de Comunica&ccedil;&atilde;o. E num cen&aacute;rio ainda mais tenebroso o assassinato n&atilde;o desvendado, no in&iacute;cio de 2002, de Celso Daniel, prefeito do reduto petista de Santo Andr&eacute;, cuja suspeita difundida &eacute; a de que tenha sido um assassinato planejado, relacionado a subornos coletados de empresas de &ocirc;nibus locais<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     <p><font size="2" face="Verdana">A exposi&ccedil;&atilde;o de uma ampla rede de corrup&ccedil;&atilde;o por tr&aacute;s da conquista de poder de Lula, embora tenha sido um choque desmoralizador para grande parte da pr&oacute;pria base do PT, pode ser posta &#151; como o foi prontamente pelos legalistas &#151; numa perspectiva hist&oacute;rica. O financiamento ilegal de campanhas por doadores secretos em troca de favores sempre foi generalizado na pol&iacute;tica brasileira: o presidente do principal partido da oposi&ccedil;&atilde;o, o PSDB de Fernando Henrique Cardoso, foi alvo da mesma acusa&ccedil;&atilde;o e teve de renunciar em meio ao mesmo esc&acirc;ndalo. A compra de votos no Congresso n&atilde;o era novidade. Era sabido que Cardoso tinha molhado a m&atilde;o de deputados do Amazonas para garantir a mudan&ccedil;a constitucional que lhe permitiu concorrer a um segundo mandato. O legislativo brasileiro h&aacute; muito vinha sendo um covil de venalidade e oportunismo. Ao fim do primeiro mandato de Lula, de um ter&ccedil;o a dois quintos dos deputados no Congresso tinham mudado de partido<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>; at&eacute; o final do segundo, mais de um quarto dos membros de ambas as Casas estavam indiciados ou enfrentando acusa&ccedil;&otilde;es<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. Atualmente, deputados e senadores est&atilde;o pressionando por sal&aacute;rios de mais de 200 mil d&oacute;lares por ano. Em 2002, Lula havia sido eleito com 61% dos votos populares, mas o PT tinha menos de um quinto dos assentos no Congresso, onde o governo teve de encontrar aliados para conseguir a maioria. Dirceu queria fazer um acordo com o maior partido de centro, o pmdb, mas isso significaria conceder minist&eacute;rios importantes. Lula preferiu costurar uma colcha de retalhos com os partidos menores, cujo poder de barganha era mais fraco. Mas, naturalmente, eles esperavam alguma participa&ccedil;&atilde;o nos esp&oacute;lios tamb&eacute;m, e assim o mensal&atilde;o &#151; a propina mensal &#151; foi arquitetado especialmente para eles.</font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o ao dinheiro, a corrup&ccedil;&atilde;o da qual o PT se beneficiou, e sobre a qual governou, foi, provavelmente, mais sistem&aacute;tica do que a de qualquer antecessor. Em termos absolutos, as elei&ccedil;&otilde;es brasileiras perdem apenas para a dos americanos em custos, e proporcionalmente &agrave; renda nacional pode exced&ecirc;&#45;los por uma larga margem. Em 1996, Clinton gastou 43 milh&otilde;es de d&oacute;lares para assumir a Casa Branca; em 1994, Cardoso gastou 41 milh&otilde;es de d&oacute;lares para garantir o Pal&aacute;cio do Planalto, em um pa&iacute;s com um PIB per capita inferior a 1/6 dos Estados Unidos<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Ao contr&aacute;rio de Cardoso, que por duas vezes ganhou no primeiro turno como o candidato da situa&ccedil;&atilde;o, e comandou uma grande quantidade &#151; no jarg&atilde;o brasileiro, "fisiol&oacute;gica" &#151; de aliados e funcion&aacute;rios p&uacute;blicos no Congresso, Lula j&aacute; havia sido derrotado tr&ecirc;s vezes quando concorreu novamente &agrave; presid&ecirc;ncia no final de 2002, sendo o seu partido tradicionalmente objeto da mais profunda desconfian&ccedil;a de todos os que contavam economicamente no pa&iacute;s. Para superar essas dificuldades, recursos especiais se fizeram necess&aacute;rios, para os quais garantias especiais tiveram de ser dadas, no &acirc;mbito p&uacute;blico e no privado<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. E, do mesmo modo, com um pequeno grupo de deputados e um ainda menor grupo de aliados espont&acirc;neos na legislatura, o PT foi levado a subornar em maior escala para obter maiorias tempor&aacute;rias no Congresso. Talvez se possa falar em uma esp&eacute;cie de gratifica&ccedil;&atilde;o dos trabalhadores, em corrup&ccedil;&atilde;o, mas tamb&eacute;m em combate &agrave; infla&ccedil;&atilde;o &#151; na necessidade de satisfazer o fmi, com um super&aacute;vit prim&aacute;rio excessivo para manter a economia no prumo, para extrair e distribuir dinheiro sujo a fim de obter cargos e exercer o poder. Esta seria ao menos a justificativa tomada pelos defensores do partido. Na pr&aacute;tica, o atenuante mais t&iacute;pico seria apontar a probidade pessoal; em alguns casos, o hist&oacute;rico heroico daqueles encarregados dos desembolsos feitos em nome de fins organizacionais, e n&atilde;o individuais. Dirceu, o arquiteto do PT moderno, e estrategista da vit&oacute;ria de Lula, havia trabalhado escondido no pa&iacute;s por anos depois de voltar clandestinamente do ex&iacute;lio em Cuba. Genoino foi um guerrilheiro na selva, preso e torturado pelos generais. Gushiken ainda vivia a vida modesta de um ex&#45;sindicalista. Eles agiram desinteressadamente, sem vantagens pessoais, pela causa.</font></p>     <p><font size="2" face="Verdana">Tais apelos n&atilde;o comoveram a m&iacute;dia. Uniformemente hostil ao PT de qualquer forma, a imprensa brasileira passou a cobrir em grande escala o esc&acirc;ndalo do mensal&atilde;o, sem poupar nenhuma conjectura letal ou detalhe prejudicial. Seu alvo agora estava exposto. N&atilde;o havia como negar que o PT sempre afirmara ser uma for&ccedil;a pol&iacute;tica em um plano acima do p&acirc;ntano das pr&aacute;ticas tradicionais, um inimigo sem medo da corrup&ccedil;&atilde;o enraizada, em vez de um praticante obstinado dela. Logo, at&eacute; mesmo a distin&ccedil;&atilde;o entre a m&aacute; conduta institucional e a degenera&ccedil;&atilde;o individual foi desfeita de forma espetacular. A figura mais poderosa no governo era o ministro da Fazenda, Antonio Palocci, um prefeito do interior de S&atilde;o Paulo que tinha sido a inspira&ccedil;&atilde;o por tr&aacute;s da "Carta aos brasileiros", a carta de compromisso eleitoral de Lula ao empresariado, e o agente&#45;chave para as transa&ccedil;&otilde;es escusas do PT com bancos e construtoras durante a campanha. Ex&#45;m&eacute;dico, sem nenhuma habilidade especial em economia, seus la&ccedil;os confidenciais com os mais diversos fundos e sua ortodoxia r&iacute;gida no cargo fizeram dele a garantia de neg&oacute;cios confidenciais no governo e um &iacute;dolo da imprensa financeira, no pa&iacute;s e no exterior. Neg&oacute;cios obscuros em seu feudo municipal de Ribeir&atilde;o Preto vinham sendo alvo de boatos havia tempos, embora pudessem ser minimizados como apenas uma forma de reabastecer os cofres do partido.</font></p>     <p><font size="2" face="Verdana">Mas, no in&iacute;cio de 2006, veio &agrave; tona que uma mans&atilde;o &agrave; beira do lago em Bras&iacute;lia havia sido alugada por um de seus assessores de Ribeir&atilde;o Preto. L&aacute;, em cenas de Bu&ntilde;uel, as caracter&iacute;sticas doentias do ministro da Fazenda &#151; ele se parece com um punguista de alguma pintura do submundo seiscentista &#151; foram vislumbradas numa limusine que adentrava a mans&atilde;o, onde os quartos eram mobiliados apenas com camas e uma mesa para as bebidas e o dinheiro. Na mans&atilde;o entravam e sa&iacute;am discretamente com o ministro lobistas e conhecidos, que desfrutavam de prostitutas e festas e trocavam informa&ccedil;&otilde;es e favores. Quando a not&iacute;cia desse bordel foi publicada, os c&eacute;ticos disseram que n&atilde;o havia raz&atilde;o para surpresa, pois a pr&oacute;pria capital n&atilde;o passava de uma vers&atilde;o ampliada do mesmo bordel. Palocci n&atilde;o estava em posi&ccedil;&atilde;o de assumir essa linha de defesa, e fez tentativas desesperadas para abafar o caso. Lula tamb&eacute;m, comparando&#45;o efusivamente a Ronaldinho, como "a estrela que o time n&atilde;o pode perder"<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>, tentou por todos os meios salv&aacute;&#45;lo, em v&atilde;o. Com sua queda, na primavera de 2006, um dos principais pol&iacute;ticos da presid&ecirc;ncia conseguiu se livrar de todas as acusa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">O alvoro&ccedil;o sobre esses esc&acirc;ndalos na m&iacute;dia foi ensurdecedor. No Congresso, a oposi&ccedil;&atilde;o pressionou pela instala&ccedil;&atilde;o de uma CPI atr&aacute;s da outra. L&iacute;deres do PSDB come&ccedil;aram a falar no impeachment de Lula, por cumplicidade na corrup&ccedil;&atilde;o de seu s&eacute;quito. Sentindo&#45;se encurralado por essa bateria de ataques, que ele comparou aos ataques que levaram Get&uacute;lio Vargas ao suic&iacute;dio no Pal&aacute;cio Presidencial, em 1954, Lula considerou apelar para o povo nas ruas, se seus inimigos persistissem na tentativa de dep&ocirc;&#45;lo. Na realidade, o risco disso era muito pequeno, uma vez que tanto Cardoso como Serra, prefeito do PSDB de S&atilde;o Paulo, derrotado por Lula em 2002, mas com a esperan&ccedil;a de se tornar novamente o candidato presidencial de seu partido naquele ano, decidiram que seria melhor deixar um candidato gravemente ferido no cargo do que correr o risco de que surgisse um advers&aacute;rio forte e intransigente caso ele fosse expulso.</font></p>     <p><font size="2" face="Verdana">Raramente um c&aacute;lculo pol&iacute;tico foi t&atilde;o infeliz. Sitiado na m&iacute;dia e severamente criticado em seu mandato, Lula p&ocirc;de contar com duas reservas de emerg&ecirc;ncia que n&atilde;o apenas salvaram sua posi&ccedil;&atilde;o, mas a transformaram. O primeiro foi a volta do crescimento econ&ocirc;mico sustentado. Depois de um per&iacute;odo considerado como a pior estagna&ccedil;&atilde;o do s&eacute;culo &#151; um crescimento m&eacute;dio anual de 1,6% na d&eacute;cada de 1990, aproximando&#45;se de n&atilde;o mais de 2,3% em oito anos de FHC &#151;,    o PIB chegou ao patamar de 4,3% de 2004 at&eacute; 2006. O salto se deveu essencialmente &agrave; boa sorte no exterior. Esses foram os anos em que a demanda chinesa por duas das exporta&ccedil;&otilde;es mais valiosas do Brasil, soja e min&eacute;rio de ferro, decolaram, em meio a um aumento exorbitante no pre&ccedil;o das commodities. Nos EUA, onde as taxas de juros eram mantidas artificialmente baixas por parte do FED, para impedir que a bolha financeira nos Estados Unidos estourasse, o "Greenspan Put" criou um fluxo de importa&ccedil;&otilde;es de capital barato dispon&iacute;vel para o Brasil. &Agrave; medida que os neg&oacute;cios e os empregos melhoraram, o clima no pa&iacute;s mudou. Poucos eleitores estavam dispostos a reclamar das reivindica&ccedil;&otilde;es oficiais de cr&eacute;dito para o desenvolvimento. Al&eacute;m disso, com a recupera&ccedil;&atilde;o, o Estado estava agora recolhendo receitas maiores. Isso se tornaria um ponto decisivo para outro trunfo do governo.</font></p>     <p><font size="2" face="Verdana">Desde o in&iacute;cio, Lula havia se comprometido a ajudar os pobres, de onde ele viera. Um acordo com os ricos e poderosos seria necess&aacute;rio, mas a mis&eacute;ria tinha que ser tratada de modo mais s&eacute;rio do que no passado. Sua primeira tentativa, o programa Fome Zero, para garantir o sustento m&iacute;nimo de cada brasileiro, foi um fiasco dada a sua m&aacute; administra&ccedil;&atilde;o. Em seu segundo ano, no entanto, consolidando v&aacute;rios programas preexistentes e expandindo sua cobertura, Lula lan&ccedil;ou o programa que est&aacute; agora indelevelmente associado a ele, o Bolsa Fam&iacute;lia, um dep&oacute;sito mensal de dinheiro para as m&atilde;es nos estratos de menor renda, desde que comprovado o compromisso de que elas est&atilde;o enviando os filhos para a escola e acompanhando a sa&uacute;de deles. Os pagamentos s&atilde;o muito baixos &#151; atualmente na casa dos 12 d&oacute;lares por crian&ccedil;a, ou uma m&eacute;dia de 35 d&oacute;lares por m&ecirc;s &#151;,    mas eles s&atilde;o feitos diretamente pelo governo federal, impedindo a malversa&ccedil;&atilde;o local, e agora atingem mais de 12 milh&otilde;es de domic&iacute;lios, um quarto da popula&ccedil;&atilde;o. O custo efetivo do programa &eacute; uma ninharia<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>, mas seu impacto pol&iacute;tico tem sido enorme. N&atilde;o apenas porque tem ajudado, ainda que modestamente, a reduzir a pobreza e a estimular a demanda nas regi&otilde;es mais carentes do pa&iacute;s. Mas tamb&eacute;m devido &agrave; mensagem simb&oacute;lica contida no programa: a de que o Estado se preocupa com as condi&ccedil;&otilde;es de todos os brasileiros, n&atilde;o importa o qu&atilde;o miser&aacute;veis ou oprimidos, como cidad&atilde;os com direitos sociais em seu pa&iacute;s. A identifica&ccedil;&atilde;o popular de Lula com essa mudan&ccedil;a tornou&#45;se o mais inabal&aacute;vel de seus trunfos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Materialmente, uma sucess&atilde;o de aumentos substanciais do sal&aacute;rio m&iacute;nimo teria uma import&acirc;ncia muito maior. Eles come&ccedil;aram na mesma &eacute;poca em que os esc&acirc;ndalos de corrup&ccedil;&atilde;o vieram &agrave; tona. Em 2005, um aumento em termos reais equivalente ao dobro do ano anterior foi decretado. No ano eleitoral de 2006, o aumento foi ainda maior<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>. Em 2010, o aumento cumulativo foi de 50%. Ainda inferior a 300 d&oacute;lares por m&ecirc;s, permanecia bem abaixo do lucro de praticamente todo trabalhador num emprego formal. Mas, como as pens&otilde;es s&atilde;o indexadas ao sal&aacute;rio m&iacute;nimo, seu aumento constante beneficiou pelo menos 18 milh&otilde;es de pessoas diretamente. O Estatuto do Idoso, aprovado no governo Lula, consolidou os ganhos dos idosos<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. Indiretamente, tamb&eacute;m incentivou os trabalhadores do setor informal, n&atilde;o cobertos pelos &iacute;ndices oficiais, que comp&otilde;em a grande maioria &#151; 80% &#151; da for&ccedil;a de trabalho brasileira a usar o m&iacute;nimo como refer&ecirc;ncia para melhorar o que eles poderiam ganhar de seus empregadores. O refor&ccedil;o desses efeitos foi a introdu&ccedil;&atilde;o do cr&eacute;dito consignado &#151; empr&eacute;stimos banc&aacute;rios para a compra da casa pr&oacute;pria para aqueles que nunca possu&iacute;ram  conta banc&aacute;ria, com reembolso automaticamente deduzido do sal&aacute;rio mensal ou pens&otilde;es<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. Juntos, transfer&ecirc;ncias condicionais de dinheiro, sal&aacute;rios m&iacute;nimos mais elevados e a institui&ccedil;&atilde;o de novas linhas de cr&eacute;dito engendraram n&atilde;o apenas um crescimento sustentado do consumo popular, mas tamb&eacute;m uma expans&atilde;o do mercado interno que, finalmente, depois de uma longa seca, propiciou a cria&ccedil;&atilde;o de mais empregos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Combinados, o crescimento econ&ocirc;mico mais r&aacute;pido e a distribui&ccedil;&atilde;o de renda mais ampla conseguiram a maior redu&ccedil;&atilde;o na pobreza na hist&oacute;ria brasileira. De acordo com algumas estimativas, o n&uacute;mero    de pobres caiu de cerca de 50 milh&otilde;es para 30 milh&otilde;es num espa&ccedil;o de    seis anos, e o n&uacute;mero de desamparados foi reduzido pela metade<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. Metade dessa dram&aacute;tica transforma&ccedil;&atilde;o pode ser atribu&iacute;da ao crescimento, a outra metade a programas sociais &#151; financiados, &eacute; claro, pelas maiores receitas oriundas do crescimento. E esses programas n&atilde;o se limitavam a auxiliar a renda. Desde 2005, os gastos do governo com a educa&ccedil;&atilde;o triplicaram, e o n&uacute;mero de estudantes universit&aacute;rios dobrou. Durante os anos 1990, o ensino superior no Brasil deixou de ser em grande parte uma fun&ccedil;&atilde;o p&uacute;blica, com tr&ecirc;s quartos de todos os estudantes indo para universidades privadas que desfrutavam de isen&ccedil;&atilde;o fiscal. Astutamente, essas institui&ccedil;&otilde;es foram obrigadas, em troca da isen&ccedil;&atilde;o, a oferecer vagas para estudantes de fam&iacute;lias pobres ou n&atilde;o brancas que de outra maneira nunca teriam a chance de ir al&eacute;m do ensino m&eacute;dio, mas que puderam contar com essas bolsas para ingressar no ensino superior. Apesar da m&aacute; qualidade do ensino &#151; muitas vezes sofr&iacute;vel &#151;, a esperan&ccedil;a de melhoria fez com que o programa, com cerca de 700 mil estudantes inscritos at&eacute; o presente, fosse um grande sucesso popular, por vezes comparado ao efeito democratizador do gi Bill of Rights<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> nos Estados Unidos do p&oacute;s&#45;guerra.</font></p>     <p><font size="2" face="Verdana">Em 2006, nem tudo isso havia sido realizado. Mas mais do que suficiente tinha sido feito para proteger Lula dos golpes desferidos por seus advers&aacute;rios. A opini&atilde;o popular n&atilde;o era de todo indiferente &agrave; corrup&ccedil;&atilde;o &#151; no auge do mensal&atilde;o, seus &iacute;ndices de popularidade ca&iacute;ram de modo acentuado. Mas, comparadas &agrave;s melhorias consider&aacute;veis na qualidade de vida, as propinas n&atilde;o contavam muito. Na primavera, o jogo havia virado de tal maneira que Serra, observando as pesquisas de opini&atilde;o, decidiu que ele n&atilde;o tinha chance contra Lula, deixando que um rival desafortunado de seu partido fosse derrotado na elei&ccedil;&atilde;o presidencial daquela primavera, quando Lula se distanciou dos outros candidatos com os mesmos 61% de quatro anos antes, no segundo turno. Dessa vez, por&eacute;m, sua composi&ccedil;&atilde;o social era diferente. Insatisfeita com o mensal&atilde;o, grande parte do eleitorado de classe m&eacute;dia que havia apoiado Lula em 2002 o abandonou, enquanto os pobres e os idosos votaram nele em maior n&uacute;mero do que antes<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>. Sua campanha tamb&eacute;m adotou um tom diferente. Quatro anos antes, quando seu objetivo tinha sido tranquilizar os eleitores indecisos, seus assessores tinham vendido a imagem de Lula como o defensor do "Paz e amor" para o pa&iacute;s. Em 2006, o tom era menos meloso. Deixando de lado os lapsos de conduta do PT, dos quais, naturalmente, ele n&atilde;o tinha ci&ecirc;ncia, o presidente lan&ccedil;ou um contra&#45;ataque agressivo &agrave;s privatiza&ccedil;&otilde;es do governo anterior, que haviam enriquecido alguns &agrave; custa da na&ccedil;&atilde;o, e que se podia esperar que continuariam caso seu oponente fosse eleito. Longe de qualquer continuidade, havia um abismo entre seu governo e o de Fernando Henrique Cardoso: nem uma &uacute;nica empresa havia sido privatizada no governo Lula. A aliena&ccedil;&atilde;o de bens p&uacute;blicos, muitas vezes sob condi&ccedil;&otilde;es tenebrosas, nunca foi popular no Brasil. O recado foi dado.</font></p>     <p><font size="2" face="Verdana">Estimulado pelo sucesso socioecon&ocirc;mico e por uma vit&oacute;ria pol&iacute;tica ainda mais contundente, o segundo mandato de Lula foi muito mais confiante do que o primeiro. Agora, ele n&atilde;o era apenas o dono indiscut&iacute;vel da afei&ccedil;&atilde;o popular, na condi&ccedil;&atilde;o de primeiro presidente a conseguir um modesto bem&#45;estar para uma grande parcela de seu povo, mas controlava de modo completo a sua pr&oacute;pria administra&ccedil;&atilde;o. Seus dois principais ministros tinham ido embora. Quanto a Palocci &#151; para Lula, "mais do que um irm&atilde;o" &#151;, talvez ele se lamentasse pessoalmente, mas o ex&#45;ministro j&aacute; n&atilde;o era necess&aacute;rio para acalmar os &acirc;nimos dos investidores estrangeiros. De Dirceu, um virtuose do c&aacute;lculo pol&iacute;tico frio e das intrigas, ele nunca havia gostado e, de certa maneira, o temia. A elimina&ccedil;&atilde;o de ambos o liberou para comandar sozinho em Bras&iacute;lia. Quando surgiu o primeiro teste, no meio do seu segundo mandato, Lula soube conduzi&#45;lo com seguran&ccedil;a. Foi nesse momento que ele declarou que a quebra de Wall Street em 2008 pode ter sido um tsunami para os EUA, mas no Brasil ela estava mais para uma "marolinha". A frase foi tratada pela imprensa como uma imprudente prova de ignor&acirc;ncia econ&ocirc;mica e de irresponsabilidade.</font></p>     <p><font size="2" face="Verdana">Mas ele fez jus &agrave;s suas palavras. As medidas de conten&ccedil;&atilde;o foram imediatas e eficazes. Apesar da queda na arrecada&ccedil;&atilde;o fiscal, a distribui&ccedil;&atilde;o de renda aumentava, as reservas foram reduzidas, o investimento p&uacute;blico subiu, e o consumo dom&eacute;stico foi amparado. Na supera&ccedil;&atilde;o da crise, as pr&aacute;ticas banc&aacute;rias locais ajudaram<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>. Controles r&iacute;gidos, mantendo os multiplicadores da base monet&aacute;ria bem abaixo dos n&iacute;veis dos EUA, e uma maior transpar&ecirc;ncia deixaram os bancos brasileiros em melhor forma do que os dos EUA, protegendo o pa&iacute;s do pior da crise financeira. Mas foi a pol&iacute;tica de Estado vigorosa e orquestrada que manteve a economia saud&aacute;vel. O otimismo de Lula era funcional: como lhes diziam para n&atilde;o ter medo, os brasileiros sa&iacute;ram &agrave;s ruas e consumiram, e a demanda foi mantida. No segundo trimestre de 2009, o capital estrangeiro estava fluindo de volta para o pa&iacute;s, e no final do ano a crise havia acabado. Com o segundo mandato de Lula se aproximando do fim, a economia apontava para um crescimento de mais de 7%, e a pr&oacute;pria natureza parecia favor&aacute;vel a seu governo, com a descoberta de enormes jazidas de petr&oacute;leo na costa.</font></p>     <p><font size="2" face="Verdana">A esses sucessos dom&eacute;sticos, poder&iacute;amos acrescentar os louros estrangeiros. A posi&ccedil;&atilde;o internacional do Brasil raramente, talvez nunca, correspondeu a seu tamanho ou import&acirc;ncia potenciais. Fernando Henrique Cardoso tinha se associado com os Clinton e os Blair do norte, mas tais companhias apenas lhe desacreditaram como porta&#45;voz de menor calibre para as bobagens da terceira via. Diplomaticamente, a diretriz de seu governo foi a fidelidade aos Estados Unidos. Desde o in&iacute;cio, Lula tomou outro rumo. Sem confrontar Washington, deu maior prioridade &agrave; integra&ccedil;&atilde;o regional, promovendo o Mercosul com os pa&iacute;ses vizinhos ao sul, e recusando a postura esnobe de Cuba e Venezuela com rela&ccedil;&atilde;o ao norte. A figura mais impressionante no gabinete de Lula, o ministro das Rela&ccedil;&otilde;es Exteriores Celso Amorim, logo passou a liderar uma frente de pa&iacute;ses mais pobres para impedir as tentativas euro&#45;americanas de impor mais acordos de "livre com&eacute;rcio" &#151; livre para os EUA e a ue &#151; por meio da omc em Canc&uacute;n. Como ele educadamente se expressou: "Canc&uacute;n ser&aacute; lembrada como a confer&ecirc;ncia que assinalou o surgimento de um sistema de com&eacute;rcio multilateral menos autocr&aacute;tico"<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. Se Washington e Bruxelas ainda n&atilde;o conseguiram, oito anos depois, impor sua vontade sobre o mundo menos desenvolvido na natimorta Confer&ecirc;ncia de Doha, o cr&eacute;dito se deve antes de tudo ao Brasil.</font></p>     <p><font size="2" face="Verdana">Em seu segundo mandato, Lula iria ainda mais longe para colocar seu pa&iacute;s no cen&aacute;rio mundial. At&eacute; ent&atilde;o ele fora um estadista cortejado em todas as regi&otilde;es do mundo, que j&aacute; n&atilde;o precisava se submeter, pelo menos exteriormente, &agrave;s opini&otilde;es da "comunidade internacional". Em parte, essa mudan&ccedil;a se devia &agrave; import&acirc;ncia crescente do Brasil como pot&ecirc;ncia econ&ocirc;mica<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Mas tamb&eacute;m era o reflexo de sua pr&oacute;pria aura de governante mais popular &#151; em ambos os sentidos do termo, pol&iacute;tico e social &#151; de sua &eacute;poca. A consagra&ccedil;&atilde;o de nova posi&ccedil;&atilde;o que ele tinha conquistado para a sua na&ccedil;&atilde;o veio com a forma&ccedil;&atilde;o do quarteto de pot&ecirc;ncias do bric em 2009, reunindo os chefes de Estado do Brasil, R&uacute;ssia, &Iacute;ndia e China na antiga Sverdlovsk, com uma proposta de moeda de reserva global. No ano seguinte, Lula recebeu a c&uacute;pula do bric no Brasil. Na teoria, as quatro maiores pot&ecirc;ncias fora do imp&eacute;rio euro&#45;americano parecem representar, se n&atilde;o uma alternativa, ao menos uma &aacute;rea de atua&ccedil;&atilde;o. No entanto, &eacute; not&aacute;vel que, embora seja o &uacute;nico dos quatro que n&atilde;o &eacute; uma grande pot&ecirc;ncia militar, o Brasil &eacute; at&eacute; agora o &uacute;nico a ter desafiado a vontade dos Estados Unidos sobre um assunto de import&acirc;ncia estrat&eacute;gica &#151; Lula n&atilde;o apenas reconheceu a Palestina como um Estado, como se recusou a integrar o bloqueio do Ir&atilde;, chegando mesmo a convidar Ahmadinejad a visitar Bras&iacute;lia. Para o Brasil, fazer isso foi praticamente uma declara&ccedil;&atilde;o de independ&ecirc;ncia diplom&aacute;tica. Washington ficou furiosa, e a imprensa local ficou fora de si com essa quebra de solidariedade atl&acirc;ntica. Poucos eleitores se importaram. Sob Lula, o pa&iacute;s emergiu como uma pot&ecirc;ncia global. Ao final, sua vasta popularidade foi um reflexo n&atilde;o apenas das melhorias de ordem material, mas tamb&eacute;m de orgulho coletivo para o pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">Se esse &eacute; o relato patente desse governo, como ele deve ser interpretado historicamente? Tr&ecirc;s pontos de vista contrastantes permanecem insuperados no Brasil. Para Cardoso e seus seguidores, ainda dominantes na intelligentsia e na m&iacute;dia, Lula encarna as tradi&ccedil;&otilde;es mais retr&oacute;gradas do continente, seu governo sendo apenas outra variante do populismo demag&oacute;gico de um l&iacute;der carism&aacute;tico, que despreza tanto a democracia quanto a civilidade, comprando o favor das massas com caridade e bajula&ccedil;&atilde;o. No Brasil, esse foi o legado desastroso de Vargas, um ditador que voltou ao poder pelo voto popular como o "pai dos pobres", e cometeu um suic&iacute;dio melodram&aacute;tico quando a face criminosa de seu regime foi exposta. Na Argentina, o reinado de Per&oacute;n tinha sido ainda mais desastroso e corrupto. N&atilde;o menos manipulador e autorit&aacute;rio, mas em pequena escala, o lulismo &eacute; &#151; no veredicto de Cardoso &#151; "uma esp&eacute;cie de subperonismo"<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>. O elemento de rancor partid&aacute;rio nessa descri&ccedil;&atilde;o n&atilde;o &eacute; nenhum mist&eacute;rio; ter sido t&atilde;o ofuscado na estima popular por Lula foi um duro golpe para seu antecessor. Mas, expresso de maneira mais moderada, a classifica&ccedil;&atilde;o b&aacute;sica n&atilde;o soa t&atilde;o estranha assim, e pode ser ouvida tanto entre os que respeitam a mem&oacute;ria de Vargas quanto entre aqueles que o detestam. </font></p>     <p><font size="2" face="Verdana">Historicamente, no entanto, as compara&ccedil;&otilde;es com Vargas, para n&atilde;o falar de Per&oacute;n, eram o alvo. As diferen&ccedil;as nas formas de governo entre eles e Lula s&atilde;o fundamentais. N&atilde;o que os grandes adeptos do populismo no Brasil e na Argentina fossem t&atilde;o parecidos assim. A ret&oacute;rica de Vargas era paternalista e sentimental, a de Per&oacute;n, exaltada e agressiva, e sua rela&ccedil;&atilde;o com as massas era bem distinta. Vargas construiu seu poder incorporando trabalhadores rec&eacute;m&#45;urbanizados no sistema pol&iacute;tico, como benefici&aacute;rios passivos de seus cuidados, com uma legisla&ccedil;&atilde;o trabalhista protecionista e uma sindicaliza&ccedil;&atilde;o castrada de cima para baixo. Per&oacute;n os galvanizou como combatentes ativos contra o poder olig&aacute;rquico, com uma mobiliza&ccedil;&atilde;o das energias do proletariado em uma milit&acirc;ncia sindical que sobreviveu a ele. Um apelou &agrave;s imagens lacrimosas do "povo", enquanto o outro conclamou a ira de <I>los descamisados</I> &#151; os <I>sans&#45;culottes</I> locais, os sem camisa, em vez de cal&ccedil;as.</font></p>     <p><font size="2" face="Verdana">O exerc&iacute;cio de poder de Lula n&atilde;o envolveu nada disso. Sua ascens&atilde;o foi baseada em um movimento sindical e um partido pol&iacute;tico muito mais moderno e democr&aacute;tico do que qualquer coisa que Vargas ou Per&oacute;n jamais haviam imaginado. Mas, &agrave; &eacute;poca em que ele ganhou a presid&ecirc;ncia, na sua quarta tentativa, o PT tinha sido reduzido em grande parte a uma m&aacute;quina eleitoral. Uma vez no poder, Lula n&atilde;o mobilizou e nem mesmo incorporou o eleitorado que o aclamara. Nenhuma conforma&ccedil;&atilde;o estrutural nova deu forma &agrave; vida popular. A marca de seu governo foi, pelo contr&aacute;rio, a da desmobiliza&ccedil;&atilde;o. Os sindicatos organizavam mais de 30% da for&ccedil;a de trabalho formal na d&eacute;cada de 1980, quando Lula fez seu nome como o l&iacute;der sindical mais talentoso. Hoje em dia, eles representam 17%. O decl&iacute;nio precedia seu per&iacute;odo no cargo, mas n&atilde;o foi alterado por ele. At&eacute; mesmo a contribui&ccedil;&atilde;o sindical, que remonta &agrave; legisla&ccedil;&atilde;o de cunho fascista do Estado Novo, cuja dedu&ccedil;&atilde;o e distribui&ccedil;&atilde;o de cotas por parte do Estado foi vista pelo PT durante muito tempo, e com raz&atilde;o, como um mecanismo para destruir os alicerces do ativismo sindical, e cuja aboli&ccedil;&atilde;o foi uma das principais exig&ecirc;ncias do in&iacute;cio dos anos 1980, foi deixada intocada. Por outro lado, tampouco as formas de clientelismo caracter&iacute;sticas do populismo cl&aacute;ssico foram reproduzidas. O Bolsa Fam&iacute;lia &eacute; administrado de forma impessoal, livre dos sistemas capilares do clientelismo. O padr&atilde;o da regra &eacute; bastante distinto.</font></p>     <p><font size="2" face="Verdana">A segunda interpreta&ccedil;&atilde;o aponta para um paralelo diferente. O cientista pol&iacute;tico Andr&eacute; Singer, porta&#45;voz de Lula em seu primeiro mandato, mas uma mente independente e original, foi o piv&ocirc; de uma an&aacute;lise surpreendente do Lulismo sobre a psicologia dos pobres brasileiros<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>. Eles s&atilde;o, argumenta Singer, um subproletariado que compreende quase a metade &#151; 48% &#151; da popula&ccedil;&atilde;o, movido por duas emo&ccedil;&otilde;es principais: a esperan&ccedil;a de que o Estado possa moderar a desigualdade, e o medo de que os movimentos sociais possam gerar a desordem. Na leitura de Singer, a instabilidade &eacute; um fantasma para os pobres, seja l&aacute; qual for a forma que ela assuma &#151; a luta armada, a infla&ccedil;&atilde;o dos pre&ccedil;os ou as a&ccedil;&otilde;es da ind&uacute;stria. Enquanto a esquerda n&atilde;o compreendeu isso, a direita capturou seus votos para o conservadorismo. Em 1989, Lula venceu todos os demais segmentos do eleitorado, mas Collor, brandindo o perigo da anarquia, arrebatou os pobres e obteve uma vit&oacute;ria confort&aacute;vel. Em 1994 e 1998, o controle da infla&ccedil;&atilde;o levado a cabo por Fernando Henrique Cardoso garantiu&#45;lhe uma margem ainda maior do voto popular. Em 2002, Lula finalmente entendeu que n&atilde;o eram apenas os construtores e os banqueiros que precisavam de garantias de que ele n&atilde;o faria nada excessivamente radical no poder, mas &#151; e de modo ainda mais crucial &#151; os vendedores ambulantes e moradores das favelas. Foi somente em 2006, no entanto, que uma completa revers&atilde;o de alian&ccedil;as foi selada, a classe m&eacute;dia o abandonou enquanto o subproletariado votou nele em massa como nunca antes. Quando concorreu pela primeira vez ao cargo em 1989, Lula teve 51,7% do eleitorado na pr&oacute;spera regi&atilde;o Sul do pa&iacute;s, e 29,5% no Nordeste esfomeado; em 2006, ele perdeu no Sul com 46,5%, e arrebanhou o Nordeste com 77,1% dos votos<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ortodoxia econ&ocirc;mica do primeiro mandato de Lula e, em menor grau, mais cont&iacute;nua a cautela de seu segundo mandato eram, portanto, mais do que simples concess&otilde;es ao capital. Ela respondia &agrave;s necessidades dos pobres, que ao contr&aacute;rio dos trabalhadores no emprego formal, n&atilde;o podem se defender da infla&ccedil;&atilde;o, e repudiam as greves ainda mais do que os ricos, como uma amea&ccedil;a &agrave; vida cotidiana. Assim, vindo depois de FHC, Lula cortou a infla&ccedil;&atilde;o ainda mais, mesmo quando se dedicava a estimular o consumo popular, tornando&#45;se o pioneiro da "nova via ideol&oacute;gica" com um projeto que unia a estabilidade de pre&ccedil;os &agrave; expans&atilde;o do mercado interno. Por isso, Singer sugere, ele demonstrou sua sensibilidade tanto ao temperamento das massas como &agrave; cultura pol&iacute;tica do pa&iacute;s em geral, cada qual marcado a seu modo por uma longa tradi&ccedil;&atilde;o brasileira de evitar o conflito. </font></p>     <p><font size="2" face="Verdana">Vargas tamb&eacute;m, at&eacute; ficar enfim sitiado, tinha incorporado essa caracter&iacute;stica. Lula pode, portanto, ser considerado de fato em certos aspectos &#151; sua capacidade de lidar com as preocupa&ccedil;&otilde;es de capital e trabalho, de explorar as circunst&acirc;ncias externas favor&aacute;veis em prol do desenvolvimento interno, de afirmar os interesses nacionais e, acima de tudo, de se conectar com as massas at&eacute; ent&atilde;o desarticuladas &#151; um herdeiro de Vargas, oferecendo uma potente mistura de autoridade e prote&ccedil;&atilde;o que o "pai dos pobres" havia conseguido outrora. Mas de maneira diferente, suas ra&iacute;zes populares, de imigrante pobre do Nordeste, e seu ineg&aacute;vel compromisso democr&aacute;tico conferiram&#45;lhe uma legitimidade e credibilidade muito maiores como defensor do povo do que um fazendeiro rico do Sul, que deixara as massas rurais essencialmente intocadas em sua mis&eacute;ria, jamais poderia conseguir. Lula n&atilde;o se enxerga como um descendente de Vargas. O presidente com quem se identificava era Kubitschek, o construtor de Bras&iacute;lia, outro otimista que nunca tinha feito de bom grado um inimigo.</font></p>     <p><font size="2" face="Verdana">Para Singer, no entanto, a compara&ccedil;&atilde;o com um governante muito mais famoso se imp&otilde;e. Lula n&atilde;o teria se tornado o Roosevelt brasileiro? O golpe de g&ecirc;nio de fdr &#91;Franklin Delano Roosevelt&#93; foi transformar o cen&aacute;rio pol&iacute;tico com um pacote de reformas que acabou por elevar milh&otilde;es de trabalhadores sob press&atilde;o e empregadores em apuros, para n&atilde;o falar daqueles que perderam o emprego em fun&ccedil;&atilde;o da crise, &agrave; condi&ccedil;&atilde;o de ocupantes da classe m&eacute;dia americana do p&oacute;s&#45;guerra. Qualquer partido capaz de p&ocirc;r em marcha ascendente uma mobilidade social em tal escala dominaria a cena por um longo tempo, assim como os democratas fizeram t&atilde;o logo o New Deal foi instaurado, embora, com o passar do tempo, a oposi&ccedil;&atilde;o se ajustasse &agrave; mudan&ccedil;a e voltasse a competir no mesmo plano, como Eisenhower faria em 1952. Governando sob mudan&ccedil;as compar&aacute;veis, as vit&oacute;rias de Lula em 2002 e 2006 podem ser mapeadas com uma semelhan&ccedil;a extraordin&aacute;ria &agrave;s vit&oacute;rias de Roosevelt em 1932 e 1936: primeiro, a grande maioria; depois em uma avalanche, as classes populares se voltaram em massa para o presidente enquanto as classes respeit&aacute;veis se voltaram contra ele. Assim, seria poss&iacute;vel prever ent&atilde;o um ciclo pol&iacute;tico brasileiro igualmente longo, fundamentado na mesma din&acirc;mica de ascens&atilde;o social<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>.</font></p>     <p><font size="2" face="Verdana">As compara&ccedil;&otilde;es especulares com Roosevelt n&atilde;o s&atilde;o novidade no Brasil. Cardoso tamb&eacute;m gostava de comparar seu projeto com o da grande coaliz&atilde;o democrata arregimentada no norte. Lula pode ter se aproximado mais disso, mas os contrastes entre o New Deal e sua administra&ccedil;&atilde;o ainda assim s&atilde;o evidentes. As reformas sociais de Roosevelt foram introduzidas sob press&atilde;o de baixo para cima, em uma onda explosiva de greves e sindicaliza&ccedil;&atilde;o. A for&ccedil;a de trabalho organizada se tornou uma for&ccedil;a formid&aacute;vel de 1934 em diante, que ele s&oacute; podia controlar na medida em que a cortejava. Uma tal milit&acirc;ncia nunca sustentou ou desafiou Lula &#151; as tentativas dos sem terra nesse sentido foram muito d&eacute;beis, e o mst foi facilmente marginalizado por ele. Assim como Roosevelt enfrentou uma recess&atilde;o profunda, que o New Deal nunca superou de fato, e foi salvo do fracasso apenas pelo in&iacute;cio da Segunda Guerra Mundial, Lula aproveitou a onda do <I>boom</I> das <I>commodities</I>, em uma &eacute;poca de prosperidade crescente. Diferindo em sua sorte, eles diferem completamente tamb&eacute;m em estilo: o aristocrata que se regozijou com o &oacute;dio de seus inimigos e o oper&aacute;rio que n&atilde;o queria nada dificilmente poderiam formar um contraste mais acentuado. Embora o principal resultado de seus governos tenha sido o mesmo, parece n&atilde;o haver quase nenhuma rela&ccedil;&atilde;o imediata entre suas causas e efeitos.</font></p>     <p><font size="2" face="Verdana">Contudo poderia haver certa semelhan&ccedil;a em um ponto. A intensidade da animosidade contra Roosevelt, em c&iacute;rculos conservadores, at&eacute; a deflagra&ccedil;&atilde;o da guerra estava fora de propor&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas reais de sua administra&ccedil;&atilde;o. Ao que tudo indica, a mesma anomalia se repetiu no Brasil, onde a avers&atilde;o de Lula ao conflito n&atilde;o era rec&iacute;proca. Qualquer um cujas impress&otilde;es de seu governo viessem da imprensa econ&ocirc;mica internacional teria um choque ao deparar com o tratamento dado a Lula na m&iacute;dia brasileira. Praticamente desde o in&iacute;cio o <I>Economist</I> e o <I>Financial Times</I> ronronaram satisfeitos com as pol&iacute;ticas pr&oacute;&#45;mercado e a concep&ccedil;&atilde;o construtiva da presid&ecirc;ncia de Lula, frequentemente contrastada com a demagogia e a irresponsabilidade do regime de Ch&aacute;vez na Venezuela: nenhum elogio era demasiado para o estadista que colocara o Brasil no curso inabal&aacute;vel da estabilidade e da prosperidade capitalistas. O leitor da <I>Folha</I> ou do <I>Estad&atilde;o</I>, para n&atilde;o falar da revista <I>Veja</I>, estava vivendo em um mundo diferente. Normalmente, em suas colunas, o Brasil estava sendo mal governado por um grosseiro aspirante a caudilho, sem a menor compreens&atilde;o dos princ&iacute;pios econ&ocirc;micos ou respeito pelas liberdades civis, uma amea&ccedil;a permanente &agrave; democracia e &agrave; propriedade privada.</font></p>     <p><font size="2" face="Verdana">A dose de veneno dirigida a Lula tinha pouca ou nenhuma rela&ccedil;&atilde;o com qualquer coisa que ele estivesse fazendo de fato. Por tr&aacute;s disso, havia outras queixas, mais profundas. Para a m&iacute;dia, a popularidade de Lula significou uma perda de poder. Tradicionalmente, desde o fim do governo militar, na pr&aacute;tica, eram os donos da imprensa e da televis&atilde;o que selecionavam os candidatos e determinavam o resultado das elei&ccedil;&otilde;es. Se o caso mais c&eacute;lebre foi o apoio dado a Collor pelo imp&eacute;rio da rede Globo, a coroa&ccedil;&atilde;o de Cardoso pela imprensa, antes mesmo de ele ter lan&ccedil;ado sua candidatura, n&atilde;o havia sido menos impressionante. O relacionamento direto de Lula com as massas interrompeu esse ciclo, minando o papel da m&iacute;dia na forma&ccedil;&atilde;o do cen&aacute;rio pol&iacute;tico. Pela primeira vez, um governante n&atilde;o dependia dos propriet&aacute;rios da m&iacute;dia, da&iacute; o rancor da parte deles. A ferocidade das campanhas que se seguiram contra Lula n&atilde;o se sustentaria, no entanto, sem um p&uacute;blico que lhe fosse receptivo. Esse p&uacute;blico se encontrava nas classes m&eacute;dias tradicionais do pa&iacute;s, principalmente, mas n&atilde;o exclusivamente, nas grandes cidades, sobretudo em S&atilde;o Paulo. A raz&atilde;o para a hostilidade direcionada a Lula por esse estrato social n&atilde;o foi a perda de poder efetivo, algo que essa classe m&eacute;dia nunca teve, mas de status. N&atilde;o apenas o presidente era agora um ex&#45;oper&aacute;rio sem instru&ccedil;&atilde;o, cuja gram&aacute;tica surrada j&aacute; era lend&aacute;ria, mas sob seu governo empregadas dom&eacute;sticas, porteiros e trabalhadores bra&ccedil;ais, de fato, praticamente toda extra&ccedil;&atilde;o da ral&eacute;, estavam agora adquirindo bens de consumo at&eacute; ent&atilde;o privil&eacute;gio dos instru&iacute;dos, e mesmo adquirindo orgulho em seu dia a dia. Para boa parte da classe m&eacute;dia, tudo isso os irritava profundamente: a ascens&atilde;o de sindicalistas e funcion&aacute;rios significava que eles estavam sendo rebaixados. O resultado tem sido um surto agudo de "demofobia", como o colunista &Eacute;lio Gaspari, um cr&iacute;tico en&eacute;rgico dessa tend&ecirc;ncia, apelidou a rea&ccedil;&atilde;o<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>. Juntos, a mistura de humilha&ccedil;&atilde;o pol&iacute;tica entre os propriet&aacute;rios dos meios de comunica&ccedil;&atilde;o e editores e o ressentimento social entre os leitores resultaram numa quase sempre bizarra ladainha acrimoniosa de antilulismo, estranha &agrave; qualquer senso objetivo de interesse de classe.</font></p>     <p><font size="2" face="Verdana">Pois, em vez de fazer qualquer dano aos propriet&aacute;rios (ou credenciados), este foi um governo que os beneficiou bastante. Nunca o capital prosperou tanto como no governo Lula. Basta mencionar o mercado de a&ccedil;&otilde;es. Entre 2002 e 2010, a Bovespa superou todas as outras bolsas de valores do mundo, subindo vertiginosos 523%<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>, representando agora o terceiro maior complexo de mercado de futuros, <I>commodities</I> e t&iacute;tulos do mundo. Esses gigantescos lucros especulativos foram revertidos para uma burguesia moderna, habituada a jogar com o pre&ccedil;o das a&ccedil;&otilde;es. Para a classe m&eacute;dia, setor mais numeroso e avesso ao risco, as alt&iacute;ssimas taxas de juros geraram rendimentos mais que satisfat&oacute;rios nas cadernetas de poupan&ccedil;a. A distribui&ccedil;&atilde;o de renda dobrou desde a d&eacute;cada de 1980 e os pagamentos da d&iacute;vida p&uacute;blica triplicaram. Gastos com o Bolsa Fam&iacute;lia totalizaram apenas 0,5% do PIB. Rendimentos oriundos da d&iacute;vida p&uacute;blica chegaram &agrave; enorme cifra dos 6&#45;7%<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>. A receita fiscal no Brasil &eacute; superior &agrave; da maioria dos outros pa&iacute;ses em desenvolvimento, na faixa dos 34% do PIB, principalmente por causa dos compromissos sociais institu&iacute;dos na Constitui&ccedil;&atilde;o de 1988, ponto alto da democratiza&ccedil;&atilde;o do pa&iacute;s, quando o PT era ainda uma for&ccedil;a radical em crescimento. Mas os impostos continuaram incrivelmente retr&oacute;grados. Aqueles que vivem com menos de dois sal&aacute;rios m&iacute;nimos perdem metade de sua renda para o Tesouro, aqueles com mais de trinta perdem um quarto<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>. No campo, o desmatamento de vastas &aacute;reas para o estabelecimento do agroneg&oacute;cio moderno continuou em ritmo acelerado sob o governo Lula, e deixou a concentra&ccedil;&atilde;o latifundi&aacute;ria ainda maior do que era h&aacute; meio s&eacute;culo<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>. O mercado imobili&aacute;rio urbano seguiu na mesma dire&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Os relat&oacute;rios oficiais, apoiados em muita an&aacute;lise estat&iacute;stica e endossados por ag&ecirc;ncias favor&aacute;veis e jornalistas estrangeiros, afirmam n&atilde;o apenas uma enorme redu&ccedil;&atilde;o da pobreza no Brasil nesses anos &#151; sobre a qual n&atilde;o resta absolutamente nenhuma d&uacute;vida &#151;, mas uma diminui&ccedil;&atilde;o significativa da desigualdade, com o &iacute;ndice Gini caindo de astron&ocirc;micos 0,58 no in&iacute;cio do mandato de Lula para meros 0,538 no final<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>. Segundo tais estimativas, da virada de 2005 em diante, os rendimentos da d&eacute;cima parte mais pobre da popula&ccedil;&atilde;o parece ter crescido quase o dobro da taxa dos que est&atilde;o na parte superior da pir&acirc;mide. E o melhor de tudo: cerca de 25 milh&otilde;es de pessoas passaram &agrave; categoria dos brasileiros de classe m&eacute;dia, da&iacute; em diante representando a maioria da na&ccedil;&atilde;o<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>. Para muitos analistas, nacionais e estrangeiros, considerado isoladamente, esse foi o desenvolvimento mais promissor do governo de Lula. &Eacute; a <I>pi&egrave;ce de r&eacute;sistance</I> ideol&oacute;gica de relatos elogiosos como o dos propagandistas entusiastas como o editor da se&ccedil;&atilde;o Am&eacute;rica Latina da <I>Economist</I>, Michael Reid, &aacute;vido por sustentar que a nova classe m&eacute;dia no Brasil &eacute; o farol de uma democracia capitalista est&aacute;vel, em meio a uma "batalha pela alma" de um "continente esquecido" contra agitadores perigosos e extremistas<a name="tx29"></a><a href="#nt29"><sup>29</sup></a>. Boa parte dessa aclama&ccedil;&atilde;o se baseia em um artif&iacute;cio estat&iacute;stico, segundo o qual qualquer pessoa com uma renda de no m&aacute;ximo 7 mil d&oacute;lares por ano &#151; paup&eacute;rrimo em qualquer lugar &#151; &eacute; classificada como pertencendo &agrave; "classe m&eacute;dia", enquanto de acordo com o mesmo esquema a classe mais alta &#151; a superelite da sociedade brasileira, abrangendo apenas 2% da popula&ccedil;&atilde;o &#151; tem o dobro da m&eacute;dia da renda per capita da popula&ccedil;&atilde;o mundial<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>. Marcio Pochmann, diretor do principal instituto de pesquisa de economia aplicada do Brasil, observou de modo incisivo que uma descri&ccedil;&atilde;o mais precisa da t&atilde;o incensada nova classe m&eacute;dia seria apenas uma classe de "trabalhadores pobres"<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>.</font></p>     <p><font size="2" face="Verdana">Mais genericamente, a cren&ccedil;a de que a desigualdade no Brasil tem diminu&iacute;do significativamente s&oacute; pode ser recebida com ceticismo, j&aacute; que n&atilde;o apenas se baseia em dados de renda nominal que &#151; de acordo com as regras estat&iacute;sticas de praxe &#151; excluem os casos isolados na parte superior da cauda, ou seja, o super&#45;rico, mas de modo ainda mais fundamental, ignora a supervaloriza&ccedil;&atilde;o e o ocultamento de ganhos financeiros no estrato mais alto da sociedade. Como o pr&oacute;prio estudo de decl&iacute;nio da desigualdade na Am&eacute;rica Latina observa nas pesquisas em domic&iacute;lio: "Os rendimentos vinculados &agrave; propriedade s&atilde;o flagrantemente subestimados &#151; se os altos rendimentos ignorados pelas pesquisas experimentarem um aumento relativo grande o suficiente, ent&atilde;o a verdadeira din&acirc;mica da desigualdade total pode exibir uma tend&ecirc;ncia ao crescimento, mesmo quando baseado em estimativas de pesquisas que mostrem um resultado oposto"<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>. Assim, no Brasil estima&#45;se que entre 10 mil e 15 mil fam&iacute;lias recebem a parte do le&atilde;o dos 120 bilh&otilde;es de d&oacute;lares de pagamentos anuais da d&iacute;vida p&uacute;blica (o custo do Bolsa Fam&iacute;lia &eacute; de 6 a 9 bilh&otilde;es de d&oacute;lares), enquanto os presidentes executivos em S&atilde;o Paulo ganham mais do que ganhariam em Nova York, Londres ou Hong Kong<a name="tx33"></a><a href="#nt33"><sup>33</sup></a>. A explos&atilde;o do mercado de a&ccedil;&otilde;es por si s&oacute; j&aacute; deveria ser uma advert&ecirc;ncia suficiente a qualquer ingenuidade desse tipo. Os ricos est&atilde;o bem cientes do lado que seu p&atilde;o recebeu manteiga. Ao contr&aacute;rio dos "monarquistas econ&ocirc;micos" atacados por Roosevelt, que detestavam o New Deal, a maior parte dos financistas e empres&aacute;rios brasileiros tem sido apoiadora aguerrida do governo Lula. O capital n&atilde;o s&oacute; tem sido mais l&uacute;cido sobre ele do que a verdadeira classe m&eacute;dia, como se sente mais confort&aacute;vel com ele do que em qualquer governo anterior. Logicamente, uma vez que os lucros nunca foram t&atilde;o altos.</font></p>     <p><font size="2" face="Verdana">Uma terceira interpreta&ccedil;&atilde;o do Lulismo deve se fundamentar no cerne de uma an&aacute;lise realista de seu sistema de governo. Em uma s&eacute;rie de artigos iconoclastas, o soci&oacute;logo Chico de Oliveira desenvolveu uma vis&atilde;o em praticamente todos os pontos antit&eacute;tica &agrave; de Andr&eacute; Singer, com quem permanece em bons termos, apesar de suas diferen&ccedil;as pol&iacute;ticas &#151; como um dos fundadores hist&oacute;ricos do PT, apesar de ter abandonado o partido, desgostoso, logo depois que Singer ingressou no governo. Oliveira n&atilde;o contesta a caracteriza&ccedil;&atilde;o feita por seu amigo da psicologia dos pobres, nem as melhorias obtidas por estes levadas a cabo por Lula. O subproletariado &eacute; como Singer o descreve: sem ressentimento dos ricos, satisfeito com a mitiga&ccedil;&atilde;o modesta e gradual de seu padr&atilde;o de vida. Mas seu relato se concentra muito mais na rela&ccedil;&atilde;o entre Lula e a massa de seu eleitorado. Faltam dois par&acirc;metros fundamentais para a compreens&atilde;o do lulismo. O primeiro deles &eacute; o momento na hist&oacute;ria mundial do capital em que ele chegou ao poder<a name="tx34"></a><a href="#nt34"><sup>34</sup></a>. A globaliza&ccedil;&atilde;o eliminou a possibilidade de um projeto inclusivo de desenvolvimento nacional, do tipo h&aacute; tempos buscado pelo Brasil. A terceira revolu&ccedil;&atilde;o industrial, baseada em avan&ccedil;os moleculares e digitais que apagam as fronteiras entre ci&ecirc;ncia e tecnologia, exige investimentos em pesquisa e imp&otilde;e patentes que n&atilde;o permitem nenhuma transfer&ecirc;ncia imediata de seus resultados para a periferia do sistema &#151; e menos ainda em um pa&iacute;s como o Brasil, onde o investimento, mesmo no auge do desenvolvimentismo de Kubitschek na d&eacute;cada de 1950, nunca superou meros 22% do PIB e os investimentos em pesquisa e desenvolvimento permanecem ainda hoje irris&oacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, em vez de um maior avan&ccedil;o industrial, as consequ&ecirc;ncias para o Brasil da mais recente onda da revolu&ccedil;&atilde;o tecnol&oacute;gica tem sido a migra&ccedil;&atilde;o da acumula&ccedil;&atilde;o das f&aacute;bricas para as transa&ccedil;&otilde;es financeiras e a extra&ccedil;&atilde;o de recursos naturais, com um crescimento muito r&aacute;pido do setor banc&aacute;rio, onde os lucros s&atilde;o maiores, e da minera&ccedil;&atilde;o e do agroneg&oacute;cio para a exporta&ccedil;&atilde;o. A primeira &eacute; uma involu&ccedil;&atilde;o, desviando o investimento da produ&ccedil;&atilde;o; o &uacute;ltimo, uma regress&atilde;o, trazendo o Brasil de volta aos ciclos anteriores de depend&ecirc;ncia de produtos prim&aacute;rios para o crescimento. Mas, para chegar a um acordo com o capital, foi a din&acirc;mica desses setores que o lulismo teve de ajustar. Eis aqui o segundo par&acirc;metro. O resultado disso seria transformar as estruturas a partir das quais o lulismo surgiu &#151; o partido e os sindicatos, que depois de 2002 se transformaram no aparato de poder sobre o qual ele se fundamentava. A lideran&ccedil;a da cut, a principal central dos trabalhadores, foi encarregada do maior fundo de pens&atilde;o do pa&iacute;s. Os quadros do PT colonizaram a administra&ccedil;&atilde;o federal, sobre a qual o presidente brasileiro det&eacute;m o direito de nomea&ccedil;&atilde;o sobre mais de 20 mil empregos bem pagos, muito mais do que o empreguismo j&aacute; permitiu a qualquer executivo na Am&eacute;rica do Norte. Ent&atilde;o, completamente desconectado da classe trabalhadora, esse estrato foi inexoravelmente sugado para dentro do v&oacute;rtice da financeiriza&ccedil;&atilde;o que engole indistintamente o mercado e a burocracia. Sindicalistas se tornaram os administradores de algumas das maiores concentra&ccedil;&otilde;es de capital do pa&iacute;s, cen&aacute;rio de lutas ferozes pelo controle ou expans&atilde;o entre predadores concorrentes. Militantes se transformaram em funcion&aacute;rios desfrutando, ou abusando, das vantagens que seus cargos lhes ofereciam.</font></p>     <p><font size="2" face="Verdana">&Agrave; medida que uma nova l&oacute;gica de acumula&ccedil;&atilde;o se interligava com uma nova incrusta&ccedil;&atilde;o de poder, uma camada social h&iacute;brida se formou &#151; Oliveira faria uma compara&ccedil;&atilde;o curiosa entre essa camada e um ornitorrinco, como uma variante do reino animal &#151;, cujo h&aacute;bitat natural seria a corrup&ccedil;&atilde;o. A base eleitoral de Lula viria a se apoiar nos pobres n&atilde;o organizados da economia informal, e ele n&atilde;o poderia ser censurado por isso, ou no neopopulismo de seu relacionamento com eles, inevit&aacute;vel tamb&eacute;m para Ch&aacute;vez ou Kirchner. Mas entre o l&iacute;der e as massas encontrava&#45;se um mecanismo de governo que havia se deformado. Ausente no relato de Singer estava uma percep&ccedil;&atilde;o desse lado obscuro do lulismo. O que ele tinha conseguido era uma esp&eacute;cie de hegemonia &agrave;s avessas<a name="tx35"></a><a href="#nt35"><sup>35</sup></a>. Se para Gramsci a hegemonia em uma ordem social capitalista era a ascend&ecirc;ncia moral dos propriet&aacute;rios sobre as classes trabalhadoras, garantindo o consentimento dos dominados &agrave; sua pr&oacute;pria domina&ccedil;&atilde;o, no lulismo, os dominados haviam invertido a f&oacute;rmula, obtendo o consentimento dos dominadores para sua lideran&ccedil;a da sociedade, apenas para ratificarem as estruturas de sua pr&oacute;pria explora&ccedil;&atilde;o. A analogia mais apropriada n&atilde;o seria os Estados Unidos do New Deal, mas a &Aacute;frica do Sul de Mandela e Mbeki, onde as iniquidades do apartheid foram derrubadas, e os donos da sociedade eram negros, mas o dom&iacute;nio do capital e suas mis&eacute;rias continuaram t&atilde;o implac&aacute;veis como sempre. O destino dos pobres no Brasil fora uma esp&eacute;cie de apartheid, e Lula deu um fim a isso. Mas o progresso equitativo ou inclusivo continuaria fora de alcance.</font></p>     <p><font size="2" face="Verdana">Para muitos, mesmo aqueles mais pr&oacute;ximos da perspectiva pol&iacute;tica de Oliveira, essa imagem &eacute; exagerada, como se o lado obscuro do lulismo, em si mesmo dif&iacute;cil de ser negado, tivesse em sua pr&oacute;pria representa&ccedil;&atilde;o desse fen&ocirc;meno sofrido um eclipse total. Como isso tem sido percebido no pr&oacute;prio PT? Praticamente, sem nenhuma resposta. Em parte, como se diz com frequ&ecirc;ncia, Oliveira &eacute; t&atilde;o querido e respeitado pessoalmente, que ningu&eacute;m &#151; salvo Del&uacute;bio e Dirceu, que o processaram por difama&ccedil;&atilde;o, antes de serem indiciados &#151; quer entrar em disputas com ele. A cordialidade t&atilde;o brasileira. Mas ent&atilde;o o que dizer da an&aacute;lise muito mais favor&aacute;vel de Singer? Ela tamb&eacute;m n&atilde;o suscitou praticamente nenhuma rea&ccedil;&atilde;o. Transmutado em uma m&aacute;quina de votos, o PT manteve a maioria de seus militantes e aumentou sua gigantesca quantidade de membros &#151; afirma&#45;se que atualmente esteja na casa de 1,2 milh&atilde;o de membros, dos quais 300 mil votaram em sua &uacute;ltima elei&ccedil;&atilde;o interna. Ao longo do tempo, sua composi&ccedil;&atilde;o social mudou com seu eleitorado, que se transferiu, se n&atilde;o no mesmo ritmo (o partido obteve apenas 17% dos votos, seu &iacute;ndice mais elevado, para a C&acirc;mara dos Deputados em 2010), na mesma dire&ccedil;&atilde;o da popularidade de Lula, com seu apoio minguando na classe m&eacute;dia e se elevando entre os pobres<a name="tx36"></a><a href="#nt36"><sup>36</sup></a>. Mas nesse processo ele acabou perdendo a ala intelectual, e se encontra, em linhas gerais, vazio de ideias. Quando o grupo surgiu na virada da d&eacute;cada de 1980, a intelligentsia brasileira foi um fermento vital nos movimentos de massa contra o regime militar da &eacute;poca, e desempenhou um papel crucial na pol&iacute;tica que se seguiu &agrave; sa&iacute;da de cena dos militares. Uma d&eacute;cada depois, quando Fernando Henrique Cardoso assumiu a presid&ecirc;ncia, a categoria se dividiu em dois campos radicalmente opostos &#151; aqueles que apoiaram seu governo e aqueles que se opuseram a ele. O PT era o partido dos oponentes, aproveitando o talento de uma ampla gama dos intelectuais mais importantes do pa&iacute;s. Passados dez anos, com Lula no poder, a desilus&atilde;o havia se estabelecido. <I>Faute de mieux</I>, a maioria de suas antigas estrelas ainda votava no PT, para manter a direita de fora, mas o engajamento acabara. Ao que tudo indica, o partido n&atilde;o dava a isso a menor import&acirc;ncia.</font></p>     <p><font size="2" face="Verdana">Teria isso mesmo import&acirc;ncia? Na d&eacute;cada de 1960, a cultura brasileira teve epis&oacute;dios brilhantes, n&atilde;o apenas antes, mas tamb&eacute;m durante o regime militar: o futebol ainda n&atilde;o havia sido expatriado, a bossa nova, o teatro experimental, o cinema novo, um marxismo nativo capaz de rivalizar qualquer outro na Europa &#151; filosofia, sociologia, literatura, <I>Kulturkritik</I>. No entanto, no momento em que o pa&iacute;s emergiu da ditadura, as duas for&ccedil;as que tinham transformado o cen&aacute;rio cultural do Norte j&aacute; estavam remodelando&#45;o tamb&eacute;m no Brasil: de um lado, a academia moderna, com sua burocratiza&ccedil;&atilde;o das carreiras e a especializa&ccedil;&atilde;o das &aacute;reas; de outro, a nova moda e a ind&uacute;stria do entretenimento, vendendo tudo o que lhe ca&iacute;sse nas m&atilde;os. Profissionaliza&ccedil;&atilde;o, comercializa&ccedil;&atilde;o: nenhuma cultura escapou de seu jugo. Com elas, inevitavelmente, vem a despolitiza&ccedil;&atilde;o. Mas a extens&atilde;o dessa despolitiza&ccedil;&atilde;o varia muito de uma sociedade para outra. Comparado ao Brasil de cinquenta ou trinta anos atr&aacute;s, o decl&iacute;nio da energia pol&iacute;tica na vida cultural &eacute; palp&aacute;vel. Comparada &agrave; Europa, a gram&aacute;tica do imagin&aacute;rio ainda continua vividamente pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Em parte, isso se deve mais &agrave; simples continuidade de pessoas e ideias de uma &eacute;poca anterior, mesmo num contexto universit&aacute;rio mais mon&oacute;tono, ainda que mais eficiente, do que ao passado. O decano da hist&oacute;ria liter&aacute;ria brasileira Antonio Candido, a pedra de toque moral e intelectual da esquerda, ainda &eacute; uma presen&ccedil;a aos 93 anos de idade. Na gera&ccedil;&atilde;o seguinte, Roberto Schwarz &eacute; o melhor cr&iacute;tico dial&eacute;tico em qualquer lugar do mundo desde Adorno; Chico Buarque, talvez &uacute;nico em sua versatilidade como autor de can&ccedil;&otilde;es, pe&ccedil;as de teatro e romances; Oliveira, a mente da sociologia mais original da Am&eacute;rica Latina; Emir Sader, um pensador pol&iacute;tico radical, de vis&atilde;o continental. Figuras mais jovens, como Singer ou Pochmann ainda s&atilde;o produtos da fase final da luta contra a ditadura. Metade estrangeiro, assoma a figura &iacute;mpar de Roberto Mangabeira Unger. Nas artes, formas explosivas continuam a ser produzidas, ainda que agora muito mais suscet&iacute;veis &agrave; neutraliza&ccedil;&atilde;o ou &agrave; degrada&ccedil;&atilde;o do entretenimento &#151; o romance de Paulo Lins, <I>Cidade de Deus</I>, reduzido a uma experi&ecirc;ncia cinematogr&aacute;fica pulp por um expert em publicidade para a tv; Jos&eacute; Padilha, despencando das verdades amargas retratadas no document&aacute;rio <I>&Ocirc;nibus 174</I> para filmes de a&ccedil;&atilde;o de n&iacute;vel Gaumont. Mas a bocarra do mercado n&atilde;o &eacute; irresist&iacute;vel. A &uacute;ltima granada liter&aacute;ria, o romance escabroso <I>Pornopop&eacute;ia</I>, de Reinaldo Moraes, que tem o mercado diretamente como seu alvo, pode ser de digest&atilde;o mais dif&iacute;cil.</font></p>     <p><font size="2" face="Verdana">As mudan&ccedil;as de per&iacute;odo encontraram seu bar&ocirc;metro no que &eacute; hoje a melhor publica&ccedil;&atilde;o do pa&iacute;s. A revista <I>Piau&iacute;</I>, mensal, foi lan&ccedil;ada no outono de 2006, quando Lula seguia rumo a seu segundo mandato. Seu editor, Mario Sergio Conti, originalmente da esquerda trotskista, havia sido diretor da <I>Veja</I>, uma publica&ccedil;&atilde;o semanal de grande circula&ccedil;&atilde;o &#151; equivalente no Brasil &agrave; <I>L'Express</I> ou <I>Der Spiegel</I> &#151; nos anos 1990. Tendo se desligado dessa revista no fim da d&eacute;cada, ele usou uma licen&ccedil;a sab&aacute;tica negociada anteriormente para escrever um relato completo, visto por quem o viveu de dentro, de como a m&iacute;dia brasileira primeiro impulsionou Collor &agrave; presid&ecirc;ncia em 1989, e depois o dep&ocirc;s em 1992 &#151; tendo o pr&oacute;prio Conti publicado na <I>Veja</I> o grande furo que o derrubou. <I>Not&iacute;cias do Planalto</I>, em sua enorme for&ccedil;a narrativa, pintando um vasto panorama dos personagens, denso e detalhado, e de desenlace n&atilde;o menos dram&aacute;tico, pode ser lido como uma pesquisa hist&oacute;rica de Balzac. N&atilde;o poupando nem os donos da m&iacute;dia, nem os analistas e rep&oacute;rteres, ele quebrou o tabu mais fundamental da imprensa, respeitado nestas p&aacute;ginas, pois nenhum leitor razo&aacute;vel poderia esperar uma exposi&ccedil;&atilde;o, digamos, do funcionamento interno do <I>Guardian</I>: c&atilde;o n&atilde;o come c&atilde;o. Admitem&#45;se queixas retrospectivas de jornalistas sobre os donos da m&iacute;dia, ocasionalmente. Mas uma galeria de retratos dos pr&oacute;prios jornalistas? Os sarcasmos de Belloc continuam proibidos. Antes do lan&ccedil;amento de <I>Not&iacute;cias do Planalto</I>, o magnata Roberto Civita, chefe do imp&eacute;rio midi&aacute;tico ao qual a <I>Veja</I> pertence, e que desejava Conti de volta a suas baias, concordou com certa relut&acirc;ncia em deix&aacute;&#45;lo experimentar um peri&oacute;dico mais ambicioso intelectualmente, dirigido a um n&uacute;mero reduzido de leitores, sem acreditar que isso lhe daria algum dinheiro. Os preparativos para o projeto foram iniciados, mas quando Civita leu <I>Not&iacute;cias do Planalto</I> mandou cancelar no mesmo instante.</font></p>     <p><font size="2" face="Verdana">Cinco anos mais tarde, Conti, ent&atilde;o trabalhando como correspondente em Paris, conheceu atrav&eacute;s de amigos em comum o herdeiro de uma das maiores fortunas banc&aacute;rias do Brasil, Jo&atilde;o Moreira Salles. Diretor de cinema de temperamento mais seletivo do que seu irm&atilde;o mais velho e mais conhecido, Walter, autor de sucessos medianos de bilheteria, como <I>Central do Brasil</I> e <I>Di&aacute;rios de motocicleta</I>, o retrato que Jo&atilde;o fizera dos bastidores da campanha de Lula em 2002, <I>Entreatos</I>, &eacute; uma obra&#45;prima de ambiguidade que pode ser lida tanto como um tributo &agrave; vitalidade e &agrave; afabilidade do candidato como um trailer perturbador da corros&atilde;o do poder que estava a caminho. Moreira Salles, que tamb&eacute;m pensava em lan&ccedil;ar uma revista, tinha ouvido falar da ideia de Conti, e discutindo sobre o assunto n&atilde;o s&oacute; concordou em financi&aacute;&#45;lo como &#151; num acordo incomum para o milion&aacute;rio propriet&aacute;rio de uma revista &#151; tamb&eacute;m em trabalhar sob a dire&ccedil;&atilde;o de Conti. Ele insistiu apenas em que a revista fosse editada no Rio, para contrabalan&ccedil;ar a concentra&ccedil;&atilde;o excessiva do meio intelectual em S&atilde;o Paulo, j&aacute; que a capital se encontrava no interior. A revista que surgiu desse acordo &eacute; uma publica&ccedil;&atilde;o em grande estilo, vista &agrave;s vezes como uma esp&eacute;cie de <I>New Yorker</I> tropical. Mas, embora certamente inteligente o bastante, ela difere n&atilde;o s&oacute; no projeto gr&aacute;fico, impressa em papel fosco, em grande formato, mas tamb&eacute;m no esp&iacute;rito, como seu t&iacute;tulo indica. Piau&iacute;, um dos estados mais pobres do Nordeste, &eacute; sin&ocirc;nimo do provincianismo retr&oacute;grado, escolhido por ser a ant&iacute;tese ir&ocirc;nica de Manhattan. Fazendo jus &agrave; falta de consci&ecirc;ncia da sua reputa&ccedil;&atilde;o, o governador piauiense logo visitou a revista acompanhado de uma comitiva substancial, e numa cena tipicamente brasileira agradeceu efusivamente os editores por terem conferido uma distin&ccedil;&atilde;o t&atilde;o merecida.</font></p>     <p><font size="2" face="Verdana">Sob o verniz de cosmopolitismo que ainda afeta, o que a <I>New Yorker</I> oferece hoje &eacute; principalmente um conformismo lac&ocirc;nico. A <I>Piau&iacute;</I> &eacute; mais mordaz e indefin&iacute;vel. Basta comparar o retrato efusivo do governante da Am&eacute;rica do Norte oferecido pelo editor da primeira (Introito: "Isto &eacute; como tudo come&ccedil;ou, a hist&oacute;ria que mudou a Am&eacute;rica..."; "Obama, que curvara a cabe&ccedil;a em prece, abriu um largo sorriso... E tr&ecirc;s vezes todos n&oacute;s dissemos am&eacute;m"<a name="tx37"></a><a href="#nt37"><sup>37</sup></a>) com a cobertura letal da elite do Brasil da &uacute;ltima. A <I>Piau&iacute;</I> transformou o perfil factual, cara de pau, em uma arte muito mais prejudicial aos seus alvos do que a difama&ccedil;&atilde;o jamais poderia ser. Cardoso, Dirceu e Serra est&atilde;o entre as suas v&iacute;timas, assim como o reptiliano ministro da Justi&ccedil;a de Lula, M&aacute;rcio Tomaz Bastos, Dilma, a vice&#45;presidente, e Michel Temer<a name="tx38"></a><a href="#nt38"><sup>38</sup></a>. No mesmo tom impass&iacute;vel, a revista trouxe &agrave; tona alguns dos epis&oacute;dios e recessos mais horrorosos da vida p&uacute;blica: rixas financeiras, falcatruas no Congresso e aberra&ccedil;&otilde;es legais.</font></p>     <p><font size="2" face="Verdana">Duas revela&ccedil;&otilde;es se destacam como gravuras pl&aacute;cidas da equidade e da justi&ccedil;a brasileiras. Em uma obra de arte em miniatura, Moreira Salles detalhou o destino do caseiro que viu Palocci entrar em seu bordel &agrave; beira do lago, em Bras&iacute;lia<a name="tx39"></a><a href="#nt39"><sup>39</sup></a>. Com 24 anos de idade, do Piau&iacute; e ganhando 50 d&oacute;lares por semana, o caseiro teve sua conta banc&aacute;ria devassada pelo presidente da Caixa Econ&ocirc;mica Federal, um certo Jorge Mattoso, que acabara de sair de uma reuni&atilde;o no Pal&aacute;cio Presidencial, em busca de evid&ecirc;ncias de que o rapaz tinha sido pago pela oposi&ccedil;&atilde;o para testemunhar. A viola&ccedil;&atilde;o do sigilo banc&aacute;rio &eacute; crime no Brasil. Uma hora depois, Mattoso entregou os extratos banc&aacute;rios do rapaz pessoalmente a Palocci, em sua resid&ecirc;ncia, mostrando que 10 mil d&oacute;lares tinham sido depositados na conta do rapaz. Palocci ordenou a Pol&iacute;cia Federal, que no momento o mantinha a sete chaves, que investigasse o rapaz por suspeita de suborno e falso testemunho. Quando se soube que o dinheiro havia sido depositado pelo pai do rapaz, o propriet&aacute;rio de uma empresa de &ocirc;nibus que at&eacute; ent&atilde;o tinha se recusado a reconhec&ecirc;&#45;lo, para afastar qualquer chance de um processo de paternidade, ele teve de ser liberado, e a pol&iacute;cia indiciou criminalmente Palocci e Mattoso. Palocci foi obrigado a se demitir de seu cargo de ministro, mas o procurador&#45;geral da Rep&uacute;blica reduziu as acusa&ccedil;&otilde;es contra ele e quatro anos depois o Supremo o absolveu por cinco votos a quatro. Hoje, esse sujeito desprez&iacute;vel se encontra novamente no poder, agora como chefe de gabinete da atual presidente. O rapaz que ele tentou incriminar nunca mais conseguiu um emprego na cidade.</font></p>     <p><font size="2" face="Verdana">O que dizer do Supremo Tribunal Federal que o absolveu? Daumier teria grande dificuldade em retrat&aacute;&#45;lo. Supostamente preocupado apenas com quest&otilde;es de natureza constitucional, ele lida &#151; se &eacute; que podemos usar a palavra &#151; com cerca de 120 mil casos por ano, ou trinta por dia para cada membro da corte. Advogados negociam com ju&iacute;zes em particular, e ao receberem veredictos favor&aacute;veis, s&atilde;o conhecidos por &#151; &agrave; vista de todos &#151; se abra&ccedil;arem e providenciarem jantares regados a vinho para os ju&iacute;zes respons&aacute;veis por esses veredictos. Dos onze membros atuais do Tribunal, oito deles nomeados por Lula, dois foram condenados por crimes em tribunais comuns. Um deles, nomeado por Collor, seu primo, entrou para a hist&oacute;ria jur&iacute;dica ao garantir imunidade a um acusado antes de seu julgamento, mas foi salvo da expuls&atilde;o por seus pares para "preservar a honra da corte". Outro, amigo de Fernando Henrique Cardoso, apoiou o golpe militar de 1964, e n&atilde;o podia sequer se gabar de ter um diploma em Direito. Um terceiro, em um voto decisivo na absolvi&ccedil;&atilde;o de Palocci, foi agradecido pelo pr&oacute;prio presidente por assegurar a "governabilidade". Eros Grau, rec&eacute;m&#45;aposentado, condenado certa feita por tr&aacute;fico de influ&ecirc;ncia, &eacute; o favorito de Lula; apelidado de "Cupido" pelos colegas e autor de um romance pornogr&aacute;fico de quinta categoria, tentou nomear um colega para a corte em troca de um voto para enterrar o mensal&atilde;o<a name="tx40"></a><a href="#nt40"><sup>40</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Cenas como essas, que n&atilde;o s&atilde;o os vest&iacute;gios de um antigo regime olig&aacute;rquico, mas parte integrante da nova ordem democr&aacute;tica e popular, impedem qualquer complac&ecirc;ncia com as perspectivas futuras, sem sua completa anula&ccedil;&atilde;o. A criminalidade pol&iacute;tica e judicial no Brasil, embora repulsiva, ainda &eacute; &#151; como seus apologistas podem apontar &#151; consideravelmente menor do que na &Iacute;ndia, China ou R&uacute;ssia, as pot&ecirc;ncias do bric, com as quais agora &eacute; praxe compar&aacute;&#45;lo. E nem, como a elei&ccedil;&atilde;o presidencial do ano passado demonstrou mais uma vez, &eacute; a corrup&ccedil;&atilde;o, que n&atilde;o passou despercebida nas urnas e foi parcialmente respons&aacute;vel por ter havido um segundo turno &#151; uma grande preocupa&ccedil;&atilde;o das massas. A vit&oacute;ria de Dilma Rousseff foi, certamente, por procura&ccedil;&atilde;o, o maior triunfo eleitoral de Lula. Figura pouco conhecida da popula&ccedil;&atilde;o at&eacute; poucos meses antes, que nunca tinha se apresentado aos eleitores ou possu&iacute;a qualquer tra&ccedil;o carism&aacute;tico, Dilma obteve nas urnas, t&atilde;o logo foi escolhida por ele, uma pontua&ccedil;&atilde;o muito pr&oacute;xima &agrave; de Lula, com uma maioria retumbante de 56% no segundo turno: 3 milh&otilde;es de votos a menos do que ele conseguira em 2006, 3 milh&otilde;es a mais do que em 2002. No Congresso, onde o PT pela primeira vez se tornou o maior partido, e no Senado, onde tamb&eacute;m obteve grande crescimento, ela comanda uma maioria da qual o pr&oacute;prio Lula nunca desfrutou &#151; o apoio de mais de dois ter&ccedil;os da legislatura em cada casa.</font></p>     <p><font size="2" face="Verdana">Dilma deve sua ascens&atilde;o ao v&aacute;cuo na presid&ecirc;ncia deixado pelos esc&acirc;ndalos que eliminaram Palocci e Dirceu como seus sucessores. Ap&oacute;s a queda deles, ela contava com tr&ecirc;s vantagens sobre qualquer outro poss&iacute;vel candidato. Ela n&atilde;o era um produto do PT, no qual ingressou apenas em 2000, e portanto sem nenhuma base no partido &#151; do qual Lula, ao menos publicamente, manteve dist&acirc;ncia uma vez no Planalto &#151;, n&atilde;o representava nenhuma amea&ccedil;a para ele. Ela era competente em algo que ele n&atilde;o era, na administra&ccedil;&atilde;o: como ministra da Energia, ela havia assegurado que o pa&iacute;s n&atilde;o sofresse mais os <I>blackouts</I> que tanto tinham prejudicado Cardoso em seu segundo mandato. Por fim, era uma mulher, em torno de quem seria muito mais f&aacute;cil investi&#45;la com seu pr&oacute;prio carisma do que o teria sido com um homem. Um colega havia descrito o relacionamento entre eles, quando ela se tornou a chefe de gabinete, como n&atilde;o muito diferente do de uma rela&ccedil;&atilde;o entre pai e filha<a name="tx41"></a><a href="#nt41"><sup>41</sup></a>. Na verdade, eles s&atilde;o contempor&acirc;neos &#151; ela &eacute; apenas dois anos mais nova que Lula &#151;, mas a campanha conjunta que eles fizeram em 2010 teria sido muito mais complicada com um candidato do sexo masculino.</font></p>     <p><font size="2" face="Verdana">Em suas trajet&oacute;rias, para n&atilde;o falar do temperamento, os contrastes entre eles s&atilde;o mais evidentes. Dilma vem de uma fam&iacute;lia de classe m&eacute;dia alta. Seu pai era um comunista b&uacute;lgaro que emigrou para a Am&eacute;rica Latina nos anos 1930 e prosperou com im&oacute;veis em Belo Horizonte. Matriculada nas boas escolas locais, com aulas particulares de franc&ecirc;s e piano em casa, ela tinha dezessete anos quando os militares tomaram o poder no Brasil. Aos dezenove anos, ela j&aacute; estava na clandestinidade revolucion&aacute;ria, realizando a&ccedil;&otilde;es armadas na cidade e em seus arredores. Mudando&#45;se para o Rio em 1968, Dilma se envolveu em um dos ataques mais famosos da &eacute;poca &#151; a expropria&ccedil;&atilde;o de um ba&uacute; contendo 2,5 milh&otilde;es de d&oacute;lares da amante do mais corrupto de todos os governadores de S&atilde;o Paulo. Em 1970 ela foi pega em S&atilde;o Paulo, torturada e presa por tr&ecirc;s anos. Ap&oacute;s sua sa&iacute;da, ela se mudou para Porto Alegre, onde seu companheiro na clandestinidade, agora seu marido, foi preso.</font></p>     <p><font size="2" face="Verdana">Quando a ditadura abrandou no final dos anos 1970, ela conseguiu um emprego no departamento de estat&iacute;stica do Rio Grande do Sul, reingressou na vida pol&iacute;tica se filiando ao partido liderado pelo principal rival de Lula &agrave; esquerda, na d&eacute;cada de 1980, Leonel Brizola, e gradualmente foi subindo at&eacute; se tornar secret&aacute;ria de Energia, Minas e Comunica&ccedil;&otilde;es, nomeada por um governador do PT. L&aacute;, Lula notou que ela era tecnicamente capaz, em 2002, e a trouxe para Bras&iacute;lia. Sendo, em seu hist&oacute;rico pol&iacute;tico, mais uma l&iacute;der guerrilheira do que uma l&iacute;der sindical, Dilma, embora bastante controlada, tem o temperamento mais explosivo do que o de Lula. Observando a forma como cada um deles lidava com as disputas do setor energ&eacute;tico, um dos principais participantes comentou: "Ele observa como um espectador de um jogo de pingue&#45;pongue; o estilo dela &eacute; arremessar a raquete"<a name="tx42"></a><a href="#nt42"><sup>42</sup></a>. Ningu&eacute;m duvida de sua firmeza.</font></p>     <p><font size="2" face="Verdana">De suas convic&ccedil;&otilde;es atuais, n&atilde;o podemos ter tanta certeza. Dilma ganhou destaque no governo Lula durante a fase mais radical de seu governo, portanto, na percep&ccedil;&atilde;o neoliberal ela est&aacute; associada aos perigos de um estatismo e nacionalismo insidiosos. N&atilde;o h&aacute; d&uacute;vida de que ela defenda vigorosamente os direitos de soberania do Estado brasileiro aos enormes dep&oacute;sitos submarinos de petr&oacute;leo na costa do pa&iacute;s, nos quais as multinacionais e o capital nacional est&atilde;o de olho. Ela prometeu n&atilde;o apenas uma expans&atilde;o dos programas habitacionais e de infraestrutura iniciados no governo Lula, mas tamb&eacute;m &#151; um novo compromisso importante &#151; a cobertura universal de sa&uacute;de para a popula&ccedil;&atilde;o. Em sua posse, desviou&#45;se do protocolo ao homenagear seus companheiros que lutaram contra a ditadura e pereceram na batalha contra ela. Mas ao restituir Palocci ao poder como chefe da Casa Civil, e substituir Amorim como ministro das Rela&ccedil;&otilde;es Exteriores por um emiss&aacute;rio complacente com Washington, seu gabinete foi projetado para garantir os neg&oacute;cios e os Estados Unidos pouco t&ecirc;m a temer da nova administra&ccedil;&atilde;o<a name="tx43"></a><a href="#nt43"><sup>43</sup></a>. Mantendo baixo o sal&aacute;rio m&iacute;nimo baixo e altas as taxas de juros, e prometendo controles mais r&iacute;gidos sobre os gastos p&uacute;blicos, suas primeiras medidas n&atilde;o parecem diferentes das pol&iacute;ticas ortodoxas dos primeiros anos de Lula no poder.</font></p>     <p><font size="2" face="Verdana">Poderia a mesma par&aacute;bola, curvando&#45;se rumo &agrave; radicaliza&ccedil;&atilde;o em uma fase subsequente, ser repetida? Ou o estoque de reformas dispon&iacute;veis estaria esgotado? Por consenso, um crescimento constante do PIB em pelo menos 4,5% ao ano &eacute; necess&aacute;rio para estender as conquistas sociais do governo Lula. Embora para os padr&otilde;es chineses ou indianos esta seja uma meta modesta, ela ultrapassa a m&eacute;dia do desempenho brasileiro neste s&eacute;culo. Apesar de exuberante at&eacute; o momento, a economia &eacute; seguida de perto por tr&ecirc;s graves problemas subjacentes. Suas reservas de poupan&ccedil;a continuam extremamente baixas, apenas 17% do produto nacional, menos da metade da &Iacute;ndia, e um terceiro do da China; assim, o investimento se encontra estagnado em menos de 20%, e os gastos em pesquisa e desenvolvimento em 1% do PIB<a name="tx44"></a><a href="#nt44"><sup>44</sup></a>. As taxas de juros brasileiras, por outro lado &#151; atualmente em mais de 11% &#151; s&atilde;o h&aacute; tempos as mais altas de qualquer grande economia. Concebidas para reduzir a infla&ccedil;&atilde;o e atrair o capital estrangeiro necess&aacute;rio &agrave; complementa&ccedil;&atilde;o da poupan&ccedil;a interna, essas taxas, combinadas com os ganhos de exporta&ccedil;&atilde;o e a flexibiliza&ccedil;&atilde;o quantitativa dos EUA, t&ecirc;m impulsionado o real a alturas perigosas: duplicaram de valor em rela&ccedil;&atilde;o ao d&oacute;lar no governo Lula.</font></p>     <p><font size="2" face="Verdana">Por fim, o com&eacute;rcio brasileiro est&aacute; se tornando cada vez mais dependente do agroneg&oacute;cio e da minera&ccedil;&atilde;o, onde se encontram as maiores concentra&ccedil;&otilde;es de capital nacional, enquanto a ind&uacute;stria, cujo setor mais importante (o automobil&iacute;stico) &eacute; controlado pelas multinacionais, recuou. Entre 2002 e 2009, a participa&ccedil;&atilde;o dos produtos manufaturados nas exporta&ccedil;&otilde;es brasileiras caiu de 55% para 44%, enquanto a das mat&eacute;rias&#45;primas subiu de 28% para 41%<a name="tx45"></a><a href="#nt45"><sup>45</sup></a>. A China, respons&aacute;vel por grande parte da prosperidade dos anos de Lula &#151; quando se tornou a maior parceira comercial do pa&iacute;s, tendo comprado em 2009 dezoito vezes o valor em commodities que havia comprado do Brasil no in&iacute;cio do s&eacute;culo &#151;, amea&ccedil;a agora submergir o pa&iacute;s com seus manufaturados de baixo custo, cuja importa&ccedil;&atilde;o disparou 60% no ano passado. Historicamente, muitos pa&iacute;ses t&ecirc;m alcan&ccedil;ado um padr&atilde;o de vida elevado sem uma industrializa&ccedil;&atilde;o em larga escala, mas s&atilde;o em geral pa&iacute;ses escassamente povoados por colonos com alto n&iacute;vel educacional &#151; Austr&aacute;lia, Nova Zel&acirc;ndia, e Finl&acirc;ndia &#151; que n&atilde;o apresentam em absoluto os &iacute;ndices de pobreza nem o perfil demogr&aacute;fico do Brasil. Contra isso pode&#45;se aduzir a vasta cornuc&oacute;pia de recursos naturais do Brasil &#151; com uma quantidade de terras dispon&iacute;veis equivalente &agrave; dos EUA e da R&uacute;ssia juntos, com recursos h&iacute;dricos renov&aacute;veis equivalentes aos de toda a &Aacute;sia, reservas de petr&oacute;leo com uma das maiores ofertas p&uacute;blicas iniciais (ipo) da hist&oacute;ria e com uma impressionante lista de empresas estatais, onde elas n&atilde;o foram inibidas, a que o pa&iacute;s deve suas ind&uacute;strias de a&ccedil;o e de aeronaves, seus avan&ccedil;os na agricultura tropical e suas gigantescas reservas petrol&iacute;feras. As oportunidades para um crescimento mais r&aacute;pido certamente n&atilde;o s&atilde;o menores do que seus obst&aacute;culos.</font></p>     <p><font size="2" face="Verdana">Que balan&ccedil;o da experi&ecirc;ncia brasileira posta em movimento no governo Lula, e ainda em seus desdobramentos, &eacute; poss&iacute;vel neste momento? Encarado como um per&iacute;odo na economia pol&iacute;tica do Brasil, ele pode ser considerado cont&iacute;guo ao de Fernando Henrique Cardoso, um desenvolvimento dentro da mesma matriz<a name="tx46"></a><a href="#nt46"><sup>46</sup></a>. Encarado como um processo social, por outro lado, marcou uma ruptura distinta. Entre as condi&ccedil;&otilde;es dessa mudan&ccedil;a estavam as condi&ccedil;&otilde;es externas, extraordinariamente prop&iacute;cias. Foi uma &eacute;poca em que a Am&eacute;rica do Sul como um todo foi palco de uma guinada para a esquerda, o que a distinguiu de qualquer outra regi&atilde;o do mundo<a name="tx47"></a><a href="#nt47"><sup>47</sup></a>. Ch&aacute;vez chegou ao poder na Venezuela bem antes, Kirchner na Argentina, pouco depois, e Lula no Brasil. No ano seguinte, Tabar&eacute; V&aacute;zquez conquistou o Uruguai para o Frente Amplio. Da&iacute; em diante, em sucess&atilde;o, Bol&iacute;via, Equador e Paraguai elegeram os presidentes mais radicais de sua hist&oacute;ria. O que est&aacute; por tr&aacute;s dessa exce&ccedil;&atilde;o global s&atilde;o duas caracter&iacute;sticas distintivas da regi&atilde;o. Sob a supervis&atilde;o de Chicago e Harvard, foi aqui que o neoliberalismo foi introduzido pela primeira vez e a terapia de choque aplicada, por Pinochet no Chile e na Bol&iacute;via por Sanchez Losada, muito antes de partirem rumo ao norte, e as privatiza&ccedil;&otilde;es de Menem na Argentina superaram as da R&uacute;ssia.</font></p>     <p><font size="2" face="Verdana">Mas foi tamb&eacute;m aqui que surgiu a primeira revolta popular contra um pacote de medidas neoliberal, no Caracazo, que p&ocirc;s um fim &agrave; velha ordem na Venezuela. Economicamente &#151; a Venezuela &eacute; uma exce&ccedil;&atilde;o, j&aacute; que essas medidas nunca foram impostas com sucesso &#151; os par&acirc;metros do per&iacute;odo neoliberal nunca voltaram ao n&iacute;vel anterior. Mas eles nunca foram populares, e seus arquitetos ca&iacute;ram em um descr&eacute;dito pol&iacute;tico do qual suas contrapartes do norte, at&eacute; hoje n&atilde;o afetados pela crise de 2008, escaparam. Aqui, entrou em cena outra particularidade da regi&atilde;o. A Am&eacute;rica Latina &eacute; a &uacute;nica parte do mundo que produziu um s&eacute;culo de revoltas radicais contra a ordem estabelecida, que remontam, numa sequ&ecirc;ncia mais ou menos intacta, &agrave; Revolu&ccedil;&atilde;o Mexicana de 1910. Em diferentes per&iacute;odos, elas assumiram formas distintas, mas seu &iacute;mpeto subjacente foi basicamente o mesmo, e, apesar de todo o tipo de repress&atilde;o ou desvios, ainda precisam ser examinadas: as insurrei&ccedil;&otilde;es armadas em El Salvador e no Brasil nos anos 1920; a frente popular no Chile, o levante campon&ecirc;s no Peru na d&eacute;cada de 1930; o jacobinismo militar na Argentina nos anos 1940; as mil&iacute;cias de trabalhadores na Bol&iacute;via, as desapropria&ccedil;&otilde;es na Guatemala, a revolu&ccedil;&atilde;o em Cuba na d&eacute;cada de 1950; guerrilhas da Col&ocirc;mbia ao Uruguai na d&eacute;cada de 1960; a vit&oacute;ria nas urnas no Chile, e a das ruas na Nicar&aacute;gua da d&eacute;cada de 1970; guerras civis na Am&eacute;rica Central nos anos 1980; a derrubada da oligarquia na Venezuela da d&eacute;cada de 1990. A colheita eleitoral do novo s&eacute;culo &eacute; uma muta&ccedil;&atilde;o oriunda do mesmo solo.</font></p>     <p><font size="2" face="Verdana">A gera&ccedil;&atilde;o que chegou ao poder neste per&iacute;odo havia sobrevivido a dois tipos de derrota: pelas ditaduras militares que esmagaram a esquerda logo ap&oacute;s a Revolu&ccedil;&atilde;o Cubana, e pelos sistemas de livre mercado que foram em parte o pre&ccedil;o a ser pago, em parte o resultado da democratiza&ccedil;&atilde;o. Os dois formaram um legado singular. Formas anteriores de radicalismo, pol&iacute;tico ou econ&ocirc;mico, foram descartadas por seus herdeiros. Mas havia pouca ades&atilde;o social de verdade aos regimes neoliberais para os quais os generais haviam preparado o terreno, e, quando o tempo deles se esgotou, os l&iacute;deres seguintes respeitaram pragmaticamente as regras impostas, mas n&atilde;o conseguiram obliterar totalmente as mem&oacute;rias de um passado mais insurgente, e as lealdades que o acompanharam, e puderam lidar menos ainda com os eleitores exclu&iacute;dos da nova ordem. A Venezuela, que nunca viveu uma ditadura militar durante a mar&eacute; alta da contrarrevolu&ccedil;&atilde;o continental, nem uma estabiliza&ccedil;&atilde;o neoliberal em seu curso &#151; as duas aus&ecirc;ncias est&atilde;o intimamente ligadas &#151;, foi a exce&ccedil;&atilde;o, tendo Ch&aacute;vez operado em condi&ccedil;&otilde;es mais espec&iacute;ficas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O Brasil, por outro lado, pode ser visto como ep&iacute;tome do padr&atilde;o geral. Pois, na maior parte de sua hist&oacute;ria, em raz&atilde;o da l&iacute;ngua, de sua extens&atilde;o e de sua geografia, o pa&iacute;s permaneceu bastante isolado do resto da Am&eacute;rica Latina. Ainda em meados dos anos 1960, era mais prov&aacute;vel que os intelectuais brasileiros tivessem passado algum tempo na Fran&ccedil;a do que visitado qualquer pa&iacute;s vizinho. As experi&ecirc;ncias comuns de trabalho clandestino, a pris&atilde;o ou o ex&iacute;lio &#151; sendo Cuba e M&eacute;xico os principais ref&uacute;gios &#151;, t&atilde;o logo as tiranias militares assumiram, mudaram esse cen&aacute;rio. Pela primeira vez, os brasileiros politicamente ativos estavam conectados por uma rede continental a seus correlatos nas Am&eacute;ricas de l&iacute;ngua espanhola. As solidariedades desse per&iacute;odo continuam a povoar o cen&aacute;rio pol&iacute;tico de hoje entre os governos de esquerda, embalando o Brasil num ambiente de hospitalidade. Em uma dial&eacute;tica regional, as diferen&ccedil;as entre eles se deram com frequ&ecirc;ncia em benef&iacute;cio m&uacute;tuo, tendo Lula estendido um manto de amizade e prote&ccedil;&atilde;o aos governos &#151; da Bol&iacute;via, da Venezuela e do Equador &#151; mais radicais que o seu, enquanto se beneficiava da opini&atilde;o internacional na compara&ccedil;&atilde;o favor&aacute;vel entre sua modera&ccedil;&atilde;o e o extremismo daqueles.</font></p>     <p><font size="2" face="Verdana">Nesse mesmo per&iacute;odo, o contexto internacional tem sido muito benigno para o Brasil como cen&aacute;rio regional. Por um lado, os Estados Unidos perderam sua concentra&ccedil;&atilde;o de poder como suserano continental ao declarar guerra contra o terrorismo no Oriente M&eacute;dio e al&eacute;m. Com Iraque, Afeganist&atilde;o, I&ecirc;men, Paquist&atilde;o e Egito nas linhas de frente da estrat&eacute;gia norte&#45;americana, pouca aten&ccedil;&atilde;o foi dada ao hemisf&eacute;rio sul. Bush fez uma visita distra&iacute;da a Bras&iacute;lia, e Obama outra, em mar&ccedil;o. Sauda&ccedil;&otilde;es efusivas ser&atilde;o dispensadas ao primeiro presidente mulato dos Estados Unidos, como os brasileiros o enxergam, e que tiveram seu pr&oacute;prio h&aacute; muito tempo. Mas ningu&eacute;m acha que a visita ser&aacute; muito mais do que cerimonial. Os mecanismos tradicionais de supervis&atilde;o, ainda operantes nos tempos de FHC, est&atilde;o enferrujados. N&atilde;o apenas as expedi&ccedil;&otilde;es militares ao Oriente da &uacute;ltima d&eacute;cada, mas tamb&eacute;m a bolha financeira, que as precedera e as acompanhara, alteraram a rela&ccedil;&atilde;o entre os dois pa&iacute;ses em favor do Brasil. Uma vez que a economia americana tornou&#45;se dependente de inje&ccedil;&otilde;es cada vez maiores de dinheiro barato &#151; primeiro, taxas de juros muito baixas sob o governo de Clinton e Bush, e agora, na administra&ccedil;&atilde;o de Obama, a impress&atilde;o de papel&#45;moeda &#151;, o capital externo necess&aacute;rio para manter a economia brasileira em crescimento tornou&#45;se cada vez mais dispon&iacute;vel a um custo cada vez menor. Se esse fluxo agora amea&ccedil;a at&eacute; mesmo sobrecarregar o real, isso &eacute; apenas mais um sinal perverso das mudan&ccedil;as em suas respectivas posi&ccedil;&otilde;es. Para o Brasil, ainda mais decisiva foi a ascens&atilde;o da China como pot&ecirc;ncia econ&ocirc;mica de compensa&ccedil;&atilde;o, o principal mercado para suas duas principais exporta&ccedil;&otilde;es, soja e min&eacute;rio de ferro, e o sustent&aacute;culo de sua balan&ccedil;a comercial. O duradouro boom chin&ecirc;s afetou praticamente o mundo inteiro. Mas o Brasil &eacute;, indiscutivelmente, o pa&iacute;s onde esse boom fez a maior diferen&ccedil;a. Como os EUA adernaram e a Rep&uacute;blica Popular da China se dilatou, os ventos permitiram a passagem para uma nova dire&ccedil;&atilde;o social.</font></p>     <p><font size="2" face="Verdana">Seu resultado permanece, por enquanto, inconclusivo. N&atilde;o h&aacute; d&uacute;vida de que uma emancipa&ccedil;&atilde;o ocorreu. Mas a&iacute; poderia a hist&oacute;ria do Brasil fornecer uma analogia perturbadora? No fim do s&eacute;culo xix, a escravid&atilde;o foi abolida no Brasil praticamente sem derramamento de sangue, ao contr&aacute;rio do massacre que acompanhou seu fim, e que nem foi intencional a princ&iacute;pio, nos Estados Unidos. Mas n&atilde;o foi apenas o pre&ccedil;o em vidas que foi baixo. O custo material tamb&eacute;m foi baixo, pois a emancipa&ccedil;&atilde;o chegou muito tarde, quando a popula&ccedil;&atilde;o escrava era muito pequena, e a economia escravagista j&aacute; se encontrava num est&aacute;gio avan&ccedil;ado de decl&iacute;nio. N&atilde;o foi apenas uma quest&atilde;o da elite; popular, o abolicionismo arrebatou muitos com uma iniciativa imaginativa em seu &iacute;ntimo<a name="tx48"></a><a href="#nt48"><sup>48</sup></a>. Mas, quando ela sobreveio, os donos de escravos n&atilde;o estavam de todo arruinados, e os escravos ganharam a liberdade legal sozinhos. Socialmente, os efeitos posteriores foram modestos: o principal deles foi o aumento da imigra&ccedil;&atilde;o branca vinda da Europa.</font></p>     <p><font size="2" face="Verdana">Poderia haver, <I>mutatis mutandis</I>, alguma semelhan&ccedil;a entre o Bolsa Fam&iacute;lia, o cr&eacute;dito consignado e o sal&aacute;rio m&iacute;nimo? Lula gostava de dizer o que se tornou uma esp&eacute;cie de lema: "&Eacute; barato e f&aacute;cil cuidar dos pobres"<a name="tx49"></a><a href="#nt49"><sup>49</sup></a>. Palavras edificantes ou perturbadoras? Em sua ambiguidade moral, poderia ser uma esp&eacute;cie de epit&aacute;fio para seu governo. Comparado a seus antecessores, ele tinha vis&atilde;o, nascida da identifica&ccedil;&atilde;o social, para compreender que o Estado brasileiro podia se dar ao luxo de ser mais generoso com os menos favorecidos, de um modo que faria grande diferen&ccedil;a em suas vidas. Mas essas concess&otilde;es vieram sem nenhum custo para os ricos ou a um pre&ccedil;o muito c&ocirc;modo, e eles, em qualquer estimativa absoluta, se sa&iacute;ram muito melhor durante estes anos. Ser&aacute; que isso realmente importa, pode&#45;se questionar, isso n&atilde;o seria apenas a defini&ccedil;&atilde;o do mais desej&aacute;vel de todos os resultados econ&ocirc;micos, o <I>optimum</I> de Pareto? Se o ritmo de crescimento houvesse claudicado, no entanto, quando a onda de emancipa&ccedil;&atilde;o passou um s&eacute;culo atr&aacute;s, os descendentes dos escravos teriam vivido em condi&ccedil;&otilde;es n&atilde;o muito diferentes. Desde a &eacute;poca de sua ado&ccedil;&atilde;o, logo ap&oacute;s o fim da escravid&atilde;o, o lema comtiano inscrito na bandeira nacional &#151; Ordem e Progresso &#151; tem sido uma esperan&ccedil;a esfarrapada tremulando ao vento. Progresso sem conflito; distribui&ccedil;&atilde;o sem redistribui&ccedil;&atilde;o. O qu&atilde;o comum eles s&atilde;o, historicamente?</font></p>     <p><font size="2" face="Verdana">Mas talvez desta vez n&atilde;o seja a mesma coisa. A &uacute;ltima d&eacute;cada n&atilde;o testemunhou nenhuma mobiliza&ccedil;&atilde;o das classes populares no Brasil. O medo da desordem e a aceita&ccedil;&atilde;o da hierarquia, que ainda separam o Brasil da Am&eacute;rica Latina, s&atilde;o heran&ccedil;a da escravid&atilde;o. Mas, embora o avan&ccedil;o material n&atilde;o represente o fortalecimento social, h&aacute; circunst&acirc;ncias em que um pode levar ao outro. O incr&iacute;vel peso eleitoral dos pobres, contraposto ao grau de desigualdade econ&ocirc;mica, para n&atilde;o falar da injusti&ccedil;a pol&iacute;tica, fazem do Brasil uma democracia diferente de qualquer outra no norte, mesmo aquelas em que as tens&otilde;es de classe foram intensas no passado ou tiveram um movimento trabalhista mais forte. A contradi&ccedil;&atilde;o entre as duas magnitudes apenas come&ccedil;ou a operar sobre si mesma. Se os avan&ccedil;os passivos tivessem se transformado em interven&ccedil;&atilde;o ativa, a hist&oacute;ria teria outro final.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o  em 20 de maio de 2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">PERRY ANDERSON &eacute; professor de hist&oacute;ria e sociologia da Universidade da Calif&oacute;rnia, em Los Angeles, EUA, e editor da revista <I>New Left Review</I></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana">&#91;<a name="nt"></a><a href="#tx">*</a>&#93; Vers&atilde;o estendida de artigo publicado originalmente na <I>London Review of Books</I>, vol. 33, n. 7, 31/03/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300201100030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt01"></a><a href="#tx01">1</a>&#93; Amaral, Aline Diniz, Kingstone, Peter e Krieckhaus, Jonathan. "The Limits of Economic Reform in Brazil". In: Kingstone, Peter e Power, Timothy (orgs.). <I>Democratic Brazil Revisited</I>. Pittsburgh, 2008, pp. 145&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0101-3300201100030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->6.    <!-- ref --><br> &#91;<a name="nt02"></a><a href="#tx02">2</a>&#93; Parece n&atilde;o haver ainda nenhum estudo brasileiro bom a respeito dos esc&acirc;ndalos de 2005&#45;06, sendo a maioria parcial e superficial. Para um coment&aacute;rio s&oacute;brio, ainda que relativamente breve, em ingl&ecirc;s, ver Bourne, Richard. <I>Lula of Brazil. The Story So Far</I>. University of Calif&oacute;rnia Press, 2009, pp. 176&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300201100030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->95, que &eacute; tamb&eacute;m o estudo mais equilibrado do tema, em qualquer l&iacute;ngua, at&eacute; o presente momento.    <!-- ref --><br> &#91;<a name="nt03"></a><a href="#tx03">3</a>&#93; Para uma estimativa inferior (31%), ver Santos, Fabiano e Vilarouca, M&aacute;rco Grij&oacute;. "Political Institutions and Governability from FHC to Lula". In: Kingstone, P. e Power, T. J. <I>Democratic Brazil Revisited</I>, University of Pittsburgh Press, 2008, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0101-3300201100030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 77. Para uma estimativa superior (38%) &#151; 195 de um total de 513 deputados &#151; ver <I>The Economist</I>, 14/04/2007.    ]]></body>
<body><![CDATA[<br> &#91;<a name="nt04"></a><a href="#tx04">4</a>&#93; <I>The Economist</I>, 10/07/2010.    <!-- ref --><br> &#91;<a name="nt05"></a><a href="#tx05">5</a>&#93; Ver Samuels, David. "Money, Elections and Democracy in Brazil". <I>Latin American Politics and Society</I>, 2001&#45;02, pp. 31&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0101-3300201100030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->3. Cardoso superou os gastos de Lula em mais de vinte vezes em 1994 e dezoito vezes em 1998. Para o legislativo, em 1994 custava em m&eacute;dia 530 mil d&oacute;lares eleger um deputado nos EUA, e 132 mil no Brasil, cerca de 800 mil d&oacute;lares em termos norte&#45;americanos.    <!-- ref --><br> &#91;<a name="nt06"></a><a href="#tx06">6</a>&#93; Parte do dinheiro do caixa dois foi usado tamb&eacute;m, provavelmente, para fins internos, a fim de garantir o dom&iacute;nio da Articula&ccedil;&atilde;o, a corrente interna do PT encabe&ccedil;ada por Dirceu. Ver Samuels, D. "Brazil: Democracy under Lula and the PT', em Dominguez, J. e Shifter, M. <I>Constructing Democratic Governance in Latin America</I>. Baltimore: John Hopkings University Press, 2008, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0101-3300201100030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 168.    <br> &#91;<a name="nt07"></a><a href="#tx07">7</a>&#93; <I>Veja</I>, 24/11/2005.    <!-- ref --><br> &#91;<a name="nt08"></a><a href="#tx08">8</a>&#93; Neri, Marcelo. "Income Policies, Income Distribution, and the Distribution of Opportunities in Brazil". In: Brainard, Lael e Martinez&#45;Diaz, Leonardo (orgs.). <I>Brazil as an Economic Superpower?: Understanding Brazil's Changing Role in the Global Economy</I>. Washington: Brookings Institution Press, 2009, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0101-3300201100030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 242; <I>The Economist</I>, 31/07/2009.    <!-- ref --><br> &#91;<a name="nt09"></a><a href="#tx09">9</a>&#93; 240 reais em 2003, 260 reais em 2004, 300 reais em 2005, 350 reais em 2006: Barbosa, Nelson e Pereira de Souza, Jos&eacute; Ant&ocirc;nio. "A inflex&atilde;o do governo Lula: pol&iacute;tica econ&ocirc;mica, crescimento e distribuic&atilde;o de renda". In: Sader, Emir e Garcia, Marco Aur&eacute;lio (orgs.). <I>Brasil entre o futuro e o passado</I>. S&atilde;o Paulo: Boitempo, 2010, pp. 65,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300201100030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 75.    ]]></body>
<body><![CDATA[<br> &#91;<a name="nt10"></a><a href="#tx10">10</a>&#93; O Estatuto foi aprovado no fim de 2003.    <!-- ref --><br> &#91;<a name="nt11"></a><a href="#tx11">11</a>&#93; De 2001 a 2006, o empr&eacute;stimo para consumo dobrou enquanto propor&ccedil;&atilde;o do PIB: Hunter, W. e Power, Timothy. "Rewarding Lula: Executive Power, Social Policy, and the Brazilian Elections of 2006", <I>Latin American Politics and Society</I>, 2007, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0101-3300201100030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 15.    <br> &#91;<a name="nt12"></a><a href="#tx12">12</a>&#93; <I>The Economist</I>, 03/07/2010. Estimativas de Marcelo Neri (fgv) e Ricardo Paes de Barros (Ipea).    <br> &#91;<a name="nt13"></a><a href="#tx13">13</a>&#93; Pacote de benef&iacute;cios oferecidos pelo governo dos EUA, que oferece assist&ecirc;ncia financeira para o ingresso no ensino superior por parte dos veteranos do servi&ccedil;o militar, institu&iacute;do pela primeira vez em 1944.     <BR> &#91;N. do T.&#93;    <!-- ref --><br> &#91;<a name="nt14"></a><a href="#tx14">14</a>&#93; Para a import&acirc;ncia dos idosos na guinada eleitoral em favor de Lula, ver Bohn, Simone. "Social Policy and Vote in Brazil". <I>Latin American Research Review</I>, vol. 46, n. 1, 2011, pp. 64&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300201100030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->6. Boa parte dos novos votos em 2006 veio de pessoas com mais de 60 anos, entre as quais o voto em Lula dobrou. Aos benef&iacute;cios materiais que os idosos receberam desde 2003 deve ser acrescentado, sem d&uacute;vida, o fator psicol&oacute;gico identificado por Andr&eacute; Singer &#151; medo de instabilidade, que por raz&otilde;es &oacute;bvias tende a ser acentuado entre pessoas mais velhas. Se em 1989 os idosos eram o grupo et&aacute;rio que menos apoiou Lula, e em 2006 o que mais o apoiou, a seguran&ccedil;a oferecida durante seu mandato foi sem d&uacute;vida um fator crucial para essa mudan&ccedil;a.    <br> &#91;<a name="nt15"></a><a href="#tx15">15</a>&#93; Ver Barbosa e Pereira de Souza, "A Inflex&atilde;o do Governo Lula", op. cit., pp. 84&#45;95.    <br> &#91;<a name="nt16"></a><a href="#tx16">16</a>&#93; "The Real Canc&uacute;n". <I>Wall Street Journal</I>, 25/09/2003.    ]]></body>
<body><![CDATA[<!-- ref --><br> &#91;<a name="nt17"></a><a href="#tx17">17</a>&#93; Em 2008, o Brasil, tradicionalmente assolado por d&iacute;vidas, se tornou pela primeira vez credor internacional, e em 2009 suas reservas em moeda estrangeira chegavam a 250 bilh&otilde;es de d&oacute;lares, boa parte em t&iacute;tulos do governo americano, o que colocava o pa&iacute;s na posi&ccedil;&atilde;o de quarto maior credor dos Estados Unidos: Roett, R. <I>The New Brazil</I>. Washington: Brookings Institution Press, 2011, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300201100030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> 116; Rohter, L. <I>Brazil on the Rise; the Story of a Country Transformed</I>. Nova York: Palgrave Macmillan, 2010, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0101-3300201100030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 139.    <!-- ref --><br> &#91;<a name="nt18"></a><a href="#tx18">18</a>&#93; "Para onde vamos?". <I>Estado de S. Paulo</I>, 01/11/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0101-3300201100030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt19"></a><a href="#tx19">19</a>&#93; "Ra&iacute;zes sociais e ideol&oacute;gicas do lulismo". <I>Novos Estudos Cebrap</I>, 85, nov. 2009, pp 83&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0101-3300201100030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->102.    <!-- ref --><br> &#91;<a name="nt20"></a><a href="#tx20">20</a>&#93; Para a desagrega&ccedil;&atilde;o dos votos, ver Hunter, W. <I>The Transformation of the Workers' Party In Brazil, 1989&#45;2009</I>. Cambridge: Cambridge University Press, 2010, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0101-3300201100030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 170. Historicamente, como apontou Victor Nunes Leal j&aacute; em 1949 em seu c&eacute;lebre estudo <I>Coronelismo, enxada e voto</I>, todos os governos, uma vez no poder, tenderam a aumentar seus votos no Nordeste. Mas a escala do triunfo de Lula nessa regi&atilde;o, repetido por Dilma em 2010, ultrapassa em muito esse efeito tradicional.    <!-- ref --><br> &#91;<a name="nt21"></a><a href="#tx21">21</a>&#93; Para essa an&aacute;lise, ver "A hist&oacute;ria e seus ardis &#151; o lulismo posto &agrave; prova em 2010". <I>Folha de S.Paulo</I>, 19/09/2010,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0101-3300201100030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e "O lulismo e seu futuro". <I>piau&iacute;</I>, 49, out. 2010, pp. 62&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0101-3300201100030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->6.    <!-- ref --><br> &#91;<a name="nt22"></a><a href="#tx22">22</a>&#93; Ver "A demofobia ajuda Lula, como ajudou Vargas". <I>O Globo</I>, 26/09/2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0101-3300201100030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt23"></a><a href="#tx23">23</a>&#93; "Uma era de ouro para a Bolsa". <I>O Globo</I>, 04/10/2010;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0101-3300201100030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  suplemento do <I>Financial Times</I> sobre "The New Brazil", 29/06/2010, p. 30.    <!-- ref --><br> &#91;<a name="nt24"></a><a href="#tx24">24</a>&#93; Pochman, Marcio e Dias, Guilherme. "A sociedade pela qual se luta". In: <I>Brasil entre o passado e o futuro</I>, pp. 116&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0101-3300201100030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->7.    <br> &#91;<a name="nt25"></a><a href="#tx25">25</a>&#93; <I>The Economist</I>, 14/04/2007.    <!-- ref --><br> &#91;<a name="nt26"></a><a href="#tx26">26</a>&#93; O agroneg&oacute;cio &eacute; atualmente respons&aacute;vel por mais de 34% do PIB. Cerca de 1,6 milh&atilde;o de latifundi&aacute;rios, donos de grandes &aacute;reas ar&aacute;veis, s&atilde;o respons&aacute;veis por 76% da produ&ccedil;&atilde;o. Cerca de 2,5 milh&otilde;es de pequenos propriet&aacute;rios, por sua vez, s&atilde;o respons&aacute;veis por meros 7%. At&eacute; mesmo as vers&otilde;es mais otimistas admitem que "a ocupa&ccedil;&atilde;o do cerrado n&atilde;o foi um processo pac&iacute;fico; foi violento e injusto, com grandes preju&iacute;zos para as popula&ccedil;&otilde;es nativas e migrantes nordestinos": Barros, G. "The Challenges in Becoming an Agricultural Superpower". In: <I>Brazil as an Economic Superpower</I>, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0101-3300201100030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 85.    <!-- ref --><br> &#91;<a name="nt27"></a><a href="#tx27">27</a>&#93; "Primeiras an&aacute;lises: distribui&ccedil;&atilde;o de renda entre 1995 e 2009". <I>Comunicados do IPEA</I>, 63, 05/10/2010,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0101-3300201100030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> p. 4.    <br> &#91;<a name="nt28"></a><a href="#tx28">28</a>&#93; Neri, "Income Policies", p. 232; "Primeiras an&aacute;lises", p. 16.    <!-- ref --><br> &#91;<a name="nt29"></a><a href="#tx29">29</a>&#93; Reid, Michael. <I>Forgotten Continent: The Battle for Latin America's Soul</I>. Londres e New Haven, 2007, <I>passim</I>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0101-3300201100030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Para uma cr&iacute;tica incisiva, ver Wood, Tony. "Latin America Tamed?". <I>New Left Review</I>, 58, jul.&#45;ago. 2009, pp. 135&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300201100030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->48.    <br> &#91;<a name="nt30"></a><a href="#tx30">30</a>&#93; Paulani, L., op. cit.    <!-- ref --><br> &#91;<a name="nt31"></a><a href="#tx31">31</a>&#93; "A desigualdade no Brasil &eacute; coisa da sociedade feudal". <I>Caros Amigos</I>, ago. 2010, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0101-3300201100030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 14.    <!-- ref --><br> &#91;<a name="nt32"></a><a href="#tx32">32</a>&#93; L&oacute;pez&#45;Calva, L. e Lustig, N. (orgs.). <I>Declining Inequality in Latin America. A Decade of Progress?</I>, Washington, 2010, pp. 16,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300201100030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 85. A respeito desse padr&atilde;o, Ricardo Barros, Mirelha de Carvalho, Samuel Franco e Rosane Mendon&ccedil;a afirmam em "Markets, the State and the Dynamics of Inequality in Brazil" sua contribui&ccedil;&atilde;o ao volume <I>Os surveys com foco no Brasil n&atilde;o s&atilde;o exce&ccedil;&atilde;o</I>, p. 134.    ]]></body>
<body><![CDATA[<!-- ref --><br> &#91;<a name="nt33"></a><a href="#tx33">33</a>&#93; Para a compara&ccedil;&atilde;o de sal&aacute;rios de altos executivos &#151; executivos&#45;chefes e diretores &#151; nessas cidades, ver "Top Whack &#151; Executive Pay in Brazil". <I>Economist</I>, 29/01/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0101-3300201100030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt34"></a><a href="#tx34">34</a>&#93; Ver "O Ornitorrinco". In: Oliveira, F. <I>Cr&iacute;tica &agrave; raz&atilde;o dualista </I>&#151;<I> o Ornitorrinco</I>. S&atilde;o Paulo,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0101-3300201100030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 2003.    <!-- ref --><br> &#91;<a name="nt35"></a><a href="#tx35">35</a>&#93; Para o desenvolvimento da an&aacute;lise de Oliveira, ver "Hegemonia &agrave;s avessas". <I>Piau&iacute;</I>, 4, jan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0101-3300201100030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> 2007, e "O avesso do avesso". <I>piau&iacute;</I>, 37, out.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0101-3300201100030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> 2009, ambos os textos republicados em Oliveira, F., Braga, R. e Rizek, C. (orgs.). <I>Hegemonia &agrave;s avessas</I>. S&atilde;o Paulo: Boitempo, 2010, pp. 21&#45;7, 369&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0101-3300201100030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->76. Em ingl&ecirc;s, ver "Lula in the Labyrinth". <I>New Left Review</I>, 42, nov.&#45;dez. 2006, pp. 5&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0101-3300201100030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->22.    <!-- ref --><br> &#91;<a name="nt36"></a><a href="#tx36">36</a>&#93; Em 1996, 30% dos simpatizantes do PT tinham renda de mais de dez sal&aacute;rios m&iacute;nimos, enquanto outros 40% tinham renda de menos de dois sal&aacute;rios m&iacute;nimos. Em 2010, o primeiro grupo respondia por 4% do total de simpatizantes, e o segundo por 85%. Ver Singer, A. "A segunda alma do Partido dos Trabalhadores". <I>Novos Estudos</I>, nov. 2010, p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0101-3300201100030000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> 95, para quem, dado "o paradoxo de que, no Brasil, o proletariado &eacute; de classe m&eacute;dia, pela simples raz&atilde;o de que sob ele existe uma vasta parcela da popula&ccedil;&atilde;o que est&aacute; aqu&eacute;m da possibilidade de participa&ccedil;&atilde;o na luta de classes", o PT &eacute; agora o "partido dos pobres" (p. 100). Para a evolu&ccedil;&atilde;o do PT como organiza&ccedil;&atilde;o pol&iacute;tica, ver Samuels, D. "From Socialism to Social Democracy. Party Organization and the Transformation of the Workers' Party in Brazil". <I>Comparative Politics</I>, nov. 2004, pp. 999&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300201100030000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->1.024, que chama a aten&ccedil;&atilde;o tanto para a mudan&ccedil;a de natureza de sua base nos sindicatos, hoje muito menos industrial e mais ligada ao funcionalismo p&uacute;blico do que nos anos 1980, e persist&ecirc;ncia de sua estrutura interna democr&aacute;tica.    <!-- ref --><br> &#91;<a name="nt37"></a><a href="#tx37">37</a>&#93; Remnick, D. <I>The Bridge. The Life and Rise of Barack Obama</I>. Nova York: Vintage, 2010, pp. 3,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0101-3300201100030000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 578.    <!-- ref --><br> &#91;<a name="nt38"></a><a href="#tx38">38</a>&#93; Para perfis de Cardoso, Dirceu, Thomaz Bastos e Serra, ver a colet&acirc;nea <I>Vultos da Rep&uacute;blica. Os melhores perfis pol&iacute;ticos da revista</I> piau&iacute;. S&atilde;o Paulo: Companhia das Letras,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0101-3300201100030000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> 2010. Cardoso diz candidamente, a respeito de seu mandato: "O neoliberalismo venceu. Mas, ao contr&aacute;rio do que as pessoas pensam, contra a minha vontade" (p. 13). Sobre Temer, ver Dieguez, C. "A cara do pmdb", <I>piau&iacute;</I>, 45, jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0101-3300201100030000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> 2010.    <!-- ref --><br> &#91;<a name="nt39"></a><a href="#tx39">39</a>&#93; "O caseiro: Francenildo dos Santos Costa". <I>piau&iacute;</I>, 25, out. 2008, republicado em <I>Vultos da Rep&uacute;blica</I>, pp. 69&#45;118. H&aacute; um paralelo surpreendente com a hist&oacute;ria do motorista cujo testemunho selou o destino de Collor, outra v&iacute;tima desafortunada da <I>omert&agrave;</I> da classe pol&iacute;tica: <I>Not&iacute;cias do Planalto</I>. S&atilde;o Paulo: Companhia das Letras, 1999, pp. 592&#45;602, 618&#45;20, 681&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0101-3300201100030000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->2.    <br> &#91;<a name="nt40"></a><a href="#tx40">40</a>&#93; Ver a s&eacute;rie devastadora de reportagens de Luiz Maklouf Carvalho, "<I>Data Venia</I>, o Supremo", e "O Supremo, <I>Quosque Tandem</I>?". In: <I>piau&iacute;</I>, 47 e 48, ago. e set. 2010, pp. 36&#45;46 e 34&#45;41.    <br> &#91;<a name="nt41"></a><a href="#tx41">41</a>&#93; Ver Carvalho, Luiz Maklouf. "As armas e os bar&otilde;es" e "Mares nunca dantes navegados: Dilma Rousseff da pris&atilde;o ao poder", as melhores an&aacute;lises de sua carreira at&eacute; o momento, em <I>Vultos da Rep&uacute;blica</I>, pp. 161&#45;2.    ]]></body>
<body><![CDATA[<br> &#91;<a name="nt42"></a><a href="#tx42">42</a>&#93; Pinguelli Rosa <I>dixit. </I>Pinguelli presidiu a Eletobr&aacute;s quando Dilma ocupava a pasta de Minas e Energia.    <br> &#91;<a name="nt43"></a><a href="#tx43">43</a>&#93; "Os investidores", explicou a <I>The Economist</I>, "ficar&atilde;o atentos a Antonio Palocci, que coordenou a ado&ccedil;&atilde;o de pol&iacute;ticas pr&oacute;&#45;mercado do governo Lula, do qual foi o primeiro ministro da Fazenda", 06/11/2010. "Se Dilma Rousseff o escolher como ministro&#45;chefe da Casa Civil, ou, no cen&aacute;rio ideal, reconduzi&#45;lo ao Minist&eacute;rio da Fazenda, ficar&aacute; muito bem&#45;vista aos olhos do mercado". Naturalmente, em sua cobertura do Brasil, seus correspondentes n&atilde;o disseram uma palavra a respeito dos <I>d&eacute;boirs</I> de Palocci no Lago Sul.    <!-- ref --><br> &#91;<a name="nt44"></a><a href="#tx44">44</a>&#93; Para dados comparativos, ver Wolf, M. "Must Try Harder". <I>The New Brazil</I>, p. 11; <I>Financial Times</I>, 29/06/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0101-3300201100030000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt45"></a><a href="#tx45">45</a>&#93; "Brazilian Factories Tested by Chinese Imports". <I>Financial Times</I>, 31/01/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0101-3300201100030000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> &#91;<a name="nt46"></a><a href="#tx46">46</a>&#93; Para uma an&aacute;lise bem fundamentada &#151; e favor&aacute;vel &#151; das continuidades do modelo econ&ocirc;mico ao longo dos governos FHC e Lula, ver Kingstone, P. e Ponce, A. "From Cardoso to Lula: the Triumph of Pragmatism in Brazil". In: Weyland, K., Madrid, R. e Hunter, W. (orgs.). <I>Leftist Governments in Latin America, Successes and Shortcomings</I>. Cambridge: Cambridge University Press, 2011, pp. 98&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0101-3300201100030000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->123.    <!-- ref --><br> &#91;<a name="nt47"></a><a href="#tx47">47</a>&#93; A principal an&aacute;lise &eacute; de Emir Sader, "The Weakest Link? Neoliberalism in Latin America". <I>New Left Review</I>, 52, jul.&#45;ago. 2008, pp. 5&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0101-3300201100030000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->31.    <!-- ref --><br> &#91;<a name="nt48"></a><a href="#tx48">48</a>&#93; A melhor vis&atilde;o panor&acirc;mica ainda &eacute; a oferecida por Drescher, Seymour. "Brazilian Abolition in Comparative Perspective". <I>Hispanic American Historical Review</I>, 68, 3, 1988, pp. 429&#45;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0101-3300201100030000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->60.    ]]></body>
<body><![CDATA[<br> &#91;<a name="nt49"></a><a href="#tx49">49</a>&#93; Discurso a ministros demission&aacute;rios, 31/03/2010. Repetida diversas vezes, a frase j&aacute; havia virado bord&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<source><![CDATA[London Review of Books]]></source>
<year>31/0</year>
<month>3/</month>
<day>20</day>
<volume>33</volume>
<numero>7</numero>
<issue>7</issue>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Amaral]]></surname>
<given-names><![CDATA[Aline Diniz]]></given-names>
</name>
<name>
<surname><![CDATA[Kingstone]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Krieckhaus]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Limits of Economic Reform in Brazil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kingstone]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Power]]></surname>
<given-names><![CDATA[Timothy]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic Brazil Revisited]]></source>
<year>2008</year>
<page-range>145-6</page-range><publisher-loc><![CDATA[Pittsburgh ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourne]]></surname>
<given-names><![CDATA[Richard.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lula of Brazil: The Story So Far]]></source>
<year>2009</year>
<page-range>176-95</page-range><publisher-name><![CDATA[University of Califórnia Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Fabiano]]></given-names>
</name>
<name>
<surname><![CDATA[Vilarouca]]></surname>
<given-names><![CDATA[Márco Grijó]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political Institutions and Governability from FHC to Lula"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kingstone]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Power]]></surname>
<given-names><![CDATA[T. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratic Brazil Revisited]]></source>
<year>2008</year>
<page-range>77</page-range><publisher-name><![CDATA[University of Pittsburgh Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Samuels]]></surname>
<given-names><![CDATA[David.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Money, Elections and Democracy in Brazil"]]></article-title>
<source><![CDATA[Latin American Politics and Society]]></source>
<year>2001</year>
<month>-0</month>
<day>2</day>
<page-range>31-3</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Samuels]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Brazil: Democracy under Lula and the PT']]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dominguez]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Shifter]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Constructing Democratic Governance in Latin America]]></source>
<year>2008</year>
<page-range>168</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[John Hopkings University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Neri]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Income Policies, Income Distribution, and the Distribution of Opportunities in Brazil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Brainard]]></surname>
<given-names><![CDATA[Lael]]></given-names>
</name>
<name>
<surname><![CDATA[Martinez-Diaz]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Brazil as an Economic Superpower?: Understanding Brazil's Changing Role in the Global Economy]]></source>
<year>2009</year>
<volume>242</volume>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
<name>
<surname><![CDATA[Pereira de Souza]]></surname>
<given-names><![CDATA[José Antônio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A inflexão do governo Lula: política econômica, crescimento e distribuicão de renda"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Sader]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[Marco Aurélio]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil entre o futuro e o passado]]></source>
<year>2010</year>
<page-range>65, 75</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hunter]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[Power]]></surname>
<given-names><![CDATA[Timothy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Rewarding Lula: Executive Power, Social Policy, and the Brazilian Elections of 2006"]]></article-title>
<source><![CDATA[Latin American Politics and Society]]></source>
<year>2007</year>
<page-range>15</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bohn]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Social Policy and Vote in Brazil"]]></article-title>
<source><![CDATA[Latin American Research Review]]></source>
<year>2011</year>
<volume>46</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>64-6</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Roett]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The New Brazil]]></source>
<year>2011</year>
<page-range>116</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rohter]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brazil on the Rise; the Story of a Country Transformed]]></source>
<year>2010</year>
<page-range>139</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<source><![CDATA[Estado de S. Paulo]]></source>
<year>01/1</year>
<month>1/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<volume>85</volume>
<page-range>83-102</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hunter]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Transformation of the Workers' Party In Brazil, 1989-2009]]></source>
<year>2010</year>
<page-range>170</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["A história e seus ardis: o lulismo posto à prova em 2010"]]></article-title>
<source><![CDATA[Folha de S.Paulo]]></source>
<year>19/0</year>
<month>9/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["O lulismo e seu futuro"]]></article-title>
<source><![CDATA[piauí]]></source>
<year>out.</year>
<month> 2</month>
<day>01</day>
<volume>49</volume>
<page-range>62-6</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["A demofobia ajuda Lula, como ajudou Vargas"]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>26/0</year>
<month>9/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["Uma era de ouro para a Bolsa"]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>04/1</year>
<month>0/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pochman]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
<name>
<surname><![CDATA[Dias]]></surname>
<given-names><![CDATA[Guilherme]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A sociedade pela qual se luta"]]></article-title>
<source><![CDATA[Brasil entre o passado e o futuro]]></source>
<year></year>
<page-range>116-7</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Challenges in Becoming an Agricultural Superpower"]]></article-title>
<source><![CDATA[Brazil as an Economic Superpower]]></source>
<year></year>
<page-range>85</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["Primeiras análises: distribuição de renda entre 1995 e 2009"]]></article-title>
<source><![CDATA[Comunicados do IPEA]]></source>
<year>05/1</year>
<month>0/</month>
<day>20</day>
<volume>63</volume>
<page-range>4</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Reid]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Forgotten Continent: The Battle for Latin America's Soul]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wood]]></surname>
<given-names><![CDATA[Tony]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Latin America Tamed?"]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>jul.</year>
<month>-a</month>
<day>go</day>
<volume>58</volume>
<page-range>135-48</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["A desigualdade no Brasil é coisa da sociedade feudal"]]></article-title>
<source><![CDATA[Caros Amigos]]></source>
<year>ago.</year>
<month> 2</month>
<day>01</day>
<page-range>14</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[López-Calva]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[Lustig]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Declining Inequality in Latin America. A Decade of Progress?]]></source>
<year>2010</year>
<page-range>16, 85</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA["Top Whack - Executive Pay in Brazil"]]></article-title>
<source><![CDATA[Economist]]></source>
<year>29/0</year>
<month>1/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<article-title xml:lang="pt"><![CDATA["O Ornitorrinco"]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica à razão dualista - o Ornitorrinco]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["Hegemonia às avessas"]]></article-title>
<source><![CDATA[Piauí]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
<volume>4</volume>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["O avesso do avesso"]]></article-title>
<source><![CDATA[piauí]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>37</volume>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Braga]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Rizek]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegemonia às avessas]]></source>
<year>2010</year>
<page-range>21-7</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA["Lula in the Labyrinth"]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>nov.</year>
<month>-d</month>
<day>ez</day>
<volume>42</volume>
<page-range>5-22</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Singer]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A segunda alma do Partido dos Trabalhadores"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>nov.</year>
<month> 2</month>
<day>01</day>
<page-range>95</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Samuels]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["From Socialism to Social Democracy. Party Organization and the Transformation of the Workers' Party in Brazil"]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<page-range>999-1.024</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Remnick]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Bridge. The Life and Rise of Barack Obama]]></source>
<year>2010</year>
<page-range>3, 578</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<source><![CDATA[Vultos da República: Os melhores perfis políticos da revista piauí]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dieguez]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[piauí]]></source>
<year>jun.</year>
<month> 2</month>
<day>01</day>
<volume>45</volume>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<source><![CDATA[Notícias do Planalto]]></source>
<year>1999</year>
<page-range>592-602, 618-20, 681-2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wolf]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Must Try Harder"]]></article-title>
<source><![CDATA[Financial Times]]></source>
<year>29/0</year>
<month>6/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA["Brazilian Factories Tested by Chinese Imports"]]></article-title>
<source><![CDATA[Financial Times]]></source>
<year>31/0</year>
<month>1/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kingstone]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Ponce]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["From Cardoso to Lula: the Triumph of Pragmatism in Brazil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Weyland]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Madrid]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Hunter]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Leftist Governments in Latin America, Successes and Shortcomings]]></source>
<year>2011</year>
<page-range>98-123</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sader]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Weakest Link?: Neoliberalism in Latin America"]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>jul.</year>
<month>-a</month>
<day>go</day>
<volume>52</volume>
<page-range>5-31</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Drescher]]></surname>
<given-names><![CDATA[Seymour]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Brazilian Abolition in Comparative Perspective"]]></article-title>
<source><![CDATA[Hispanic American Historical Review]]></source>
<year>1988</year>
<volume>68</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>429-60</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
