<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092003000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092003000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Representação política em 3-D: elementos para uma teoria ampliada da representação política]]></article-title>
<article-title xml:lang="en"><![CDATA[3-D political representation: elements for an amplified theory of political representation]]></article-title>
<article-title xml:lang="fr"><![CDATA[Représentation politique en 3-D: éléments pour une théorie élargie de la représentation politique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNPq  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>02</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>02</month>
<year>2003</year>
</pub-date>
<volume>18</volume>
<numero>51</numero>
<fpage>123</fpage>
<lpage>140</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute os impasses e as alternativas para a representação política, tomando como ponto de partida a polêmica sobre o conceito de poder, travada nos anos de 1960 e 1970 na ciência política anglo-saxã e envolvendo, notadamente, Robert Dahl, Bachrach, Baratz e Steven Lukes. De acordo com o último, a compreensão do poder deve levar em conta três dimensões: 1) a capacidade de tomar decisões ou de vetá-las; 2) o controle sobre a agenda, isto é, a determinação das questões que serão alvo de decisão; e 3) a capacidade de anular o conflito social, impedindo que indivíduos e grupos sociais tomem consciência de seus verdadeiros interesses. Apesar dos problemas presentes nessa formulação, ela é útil para pensar a representação política. As teorias predominantes levam em consideração apenas a face mais evidente da representação política, a escolha daqueles que tomarão as decisões. Mas uma democracia representativa mais próxima do ideal de soberania popular deveria contemplar a segunda dimensão &shy; a formação da agenda, hoje fortemente determinada pelos meios de comunicação de massa. Portanto, cabe entender a mídia como sendo também um espaço de representação política. E o reconhecimento da terceira dimensão implica a necessidade de geração de espaços que permitam aos grupos subalternos formularem autonomamente seus interesses, isto é, de uma sociedade civil desenvolvida e plural.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the impasses and alternatives to political representation, taking as starting point the controversy about the concept of power, which occurred in the sixties and seventies in the Anglo-Saxon political science and involved, notably, Robert Dahl, Bachrach & Baratz, and Steven Lukes. According to Lukes, the understanding of power must consider three dimensions: (1) the aptness to take decisions or to veto them; (2) the control over the agenda, that is, the determination of the questions that will be object of decisions; and (3) the aptness to nullify social conflict, by preventing individuals and social groups from taking consciousness of their true interests. Despite its problems, this formula is useful to think political representation. Predominant theories take only the most evident face of political representation into account: the choice of decision-makers. But a representative democracy closer to the ideal of popular sovereignty would have to include a second dimension &shy; the formation of agenda, what is strongly influenced by mass media. Hence, it is necessary to understand mass media as also a sphere of political representation. And recognition of the third dimension implies the need of generating spaces where subaltern groups can autonomously formulate their interests, that is, a developed and plural civil society.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article discute les impasses et les alternatives pour la représentation politique, en prenant comme point de départ la polémique sur le concept de pouvoir, qui a eu lieu dans la science politique anglo-saxonne au cours des années 1960 et 1970, avec la participation, entre autres, de Robert Dahl, Bachrach, Baratz et Steven Lukes. D'après ce dernier, la compréhension du pouvoir doit considérer trois dimensions: (1) la capacité de prendre décisions ou de les interdire; (2) le contrôle sur l'agenda, c'est-à-dire, la détermination des questions qui seront objet de décision; et (3) la capacité d'annuler le conflit social, en empêchant des individus et des groupes sociaux de prendre conscience de leurs véritables intérêts. Malgré ces problèmes, cette formule est utile pour penser la représentation politique. Les théories prédominantes considèrent uniquement le côté le plus évident de la représentation politique, le choix de ceux qui vont prendre les décisions. Mais une démocratie représentative plus proche de l'idéal de souveraineté populaire devrait contempler la seconde dimension, la formation de l'agenda, qui souffre, de nos jours, de l'intense influence des médias. Il faut donc reconnaître les médias comme un espace de représentation politique. La reconnaissance de la troisième dimension implique dans le besoin de génération des espaces pour que les groupes subalternes formulent avec autonomie leurs intérêts, c'est-à-dire, ceux d'une société civile développée et plurielle.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Representação política]]></kwd>
<kwd lng="pt"><![CDATA[Democracia]]></kwd>
<kwd lng="pt"><![CDATA[Agenda pública]]></kwd>
<kwd lng="pt"><![CDATA[Mídia]]></kwd>
<kwd lng="pt"><![CDATA[Sociedade civil]]></kwd>
<kwd lng="en"><![CDATA[Political representation]]></kwd>
<kwd lng="en"><![CDATA[Democracy]]></kwd>
<kwd lng="en"><![CDATA[Public agenda]]></kwd>
<kwd lng="en"><![CDATA[Mass media]]></kwd>
<kwd lng="en"><![CDATA[Civil society]]></kwd>
<kwd lng="fr"><![CDATA[Représentation politique]]></kwd>
<kwd lng="fr"><![CDATA[Démocratie]]></kwd>
<kwd lng="fr"><![CDATA[Agenda public]]></kwd>
<kwd lng="fr"><![CDATA[Médias]]></kwd>
<kwd lng="fr"><![CDATA[Société civile]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b><a name="topast"></a>Representa&ccedil;&atilde;o    pol&iacute;tica em 3-D: elementos para uma teoria ampliada da representa&ccedil;&atilde;o    pol&iacute;tica<a href="#backast"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>3-D political    representation: elements for an amplified theory of political representation</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Repr&eacute;sentation    politique en 3-D: &eacute;l&eacute;ments pour une th&eacute;orie &eacute;largie    de la repr&eacute;sentation politique</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Luis    Felipe Miguel</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo    discute os impasses e as alternativas para a representa&ccedil;&atilde;o pol&iacute;tica,    tomando como ponto de partida a pol&ecirc;mica sobre o conceito de poder, travada    nos anos de 1960 e 1970 na ci&ecirc;ncia pol&iacute;tica anglo-sax&atilde; e    envolvendo, notadamente, Robert Dahl, Bachrach, Baratz e Steven Lukes. De acordo    com o &uacute;ltimo, a compreens&atilde;o do poder deve levar em conta tr&ecirc;s    dimens&otilde;es: 1) a capacidade de tomar decis&otilde;es ou de vet&aacute;-las;    2) o controle sobre a agenda, isto &eacute;, a determina&ccedil;&atilde;o das    quest&otilde;es que ser&atilde;o alvo de decis&atilde;o; e 3) a capacidade de    anular o conflito social, impedindo que indiv&iacute;duos e grupos sociais tomem    consci&ecirc;ncia de seus verdadeiros interesses. Apesar dos problemas presentes    nessa formula&ccedil;&atilde;o, ela &eacute; &uacute;til para pensar a representa&ccedil;&atilde;o    pol&iacute;tica. As teorias predominantes levam em considera&ccedil;&atilde;o    apenas a face mais evidente da representa&ccedil;&atilde;o pol&iacute;tica,    a escolha daqueles que tomar&atilde;o as decis&otilde;es. Mas uma democracia    representativa mais pr&oacute;xima do ideal de soberania popular deveria contemplar    a segunda dimens&atilde;o &shy; a forma&ccedil;&atilde;o da agenda, hoje fortemente    determinada pelos meios de comunica&ccedil;&atilde;o de massa. Portanto, cabe    entender a m&iacute;dia como sendo tamb&eacute;m um espa&ccedil;o de representa&ccedil;&atilde;o    pol&iacute;tica. E o reconhecimento da terceira dimens&atilde;o implica a necessidade    de gera&ccedil;&atilde;o de espa&ccedil;os que permitam aos grupos subalternos    formularem autonomamente seus interesses, isto &eacute;, de uma sociedade civil    desenvolvida e plural.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:    </b>Representa&ccedil;&atilde;o pol&iacute;tica; Democracia; Agenda p&uacute;blica;    M&iacute;dia; Sociedade civil.</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">The article    discusses the impasses and alternatives to political representation, taking    as starting point the controversy about the concept of power, which occurred    in the sixties and seventies in the Anglo-Saxon political science and involved,    notably, Robert Dahl, Bachrach &amp; Baratz, and Steven Lukes. According to    Lukes, the understanding of power must consider three dimensions: (1) the aptness    to take decisions or to veto them; (2) the control over the agenda, that is,    the determination of the questions that will be object of decisions; and (3)    the aptness to nullify social conflict, by preventing individuals and social    groups from taking consciousness of their true interests. Despite its problems,    this formula is useful to think political representation. Predominant theories    take only the most evident face of political representation into account: the    choice of decision-makers. But a representative democracy closer to the ideal    of popular sovereignty would have to include a second dimension &shy; the formation    of agenda, what is strongly influenced by mass media. Hence, it is necessary    to understand mass media as also a sphere of political representation. And recognition    of the third dimension implies the need of generating spaces where subaltern    groups can autonomously formulate their interests, that is, a developed and    plural civil society.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:    </b>Political representation; Democracy, Public agenda; Mass media; Civil society.</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">R&Eacute;SUM&Eacute;</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cet article    discute les impasses et les alternatives pour la repr&eacute;sentation politique,    en prenant comme point de d&eacute;part la pol&eacute;mique sur le concept de    pouvoir, qui a eu lieu dans la science politique anglo-saxonne au cours des    ann&eacute;es 1960 et 1970, avec la participation, entre autres, de Robert Dahl,    Bachrach, Baratz et Steven Lukes. D'apr&egrave;s ce dernier, la compr&eacute;hension    du pouvoir doit consid&eacute;rer trois dimensions: (1) la capacit&eacute; de    prendre d&eacute;cisions ou de les interdire; (2) le contr&ocirc;le sur l'agenda,    c'est-&agrave;-dire, la d&eacute;termination des questions qui seront objet    de d&eacute;cision; et (3) la capacit&eacute; d'annuler le conflit social, en    emp&ecirc;chant des individus et des groupes sociaux de prendre conscience de    leurs v&eacute;ritables int&eacute;r&ecirc;ts. Malgr&eacute; ces probl&egrave;mes,    cette formule est utile pour penser la repr&eacute;sentation politique. Les    th&eacute;ories pr&eacute;dominantes consid&egrave;rent uniquement le c&ocirc;t&eacute;    le plus &eacute;vident de la repr&eacute;sentation politique, le choix de ceux    qui vont prendre les d&eacute;cisions. Mais une d&eacute;mocratie repr&eacute;sentative    plus proche de l'id&eacute;al de souverainet&eacute; populaire devrait contempler    la seconde dimension, la formation de l'agenda, qui souffre, de nos jours, de    l'intense influence des m&eacute;dias. Il faut donc reconna&icirc;tre les m&eacute;dias    comme un espace de repr&eacute;sentation politique. La reconnaissance de la    troisi&egrave;me dimension implique dans le besoin de g&eacute;n&eacute;ration    des espaces pour que les groupes subalternes formulent avec autonomie leurs    int&eacute;r&ecirc;ts, c'est-&agrave;-dire, ceux d'une soci&eacute;t&eacute;    civile d&eacute;velopp&eacute;e et plurielle.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Mots-cl&eacute;s:    </b></font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Repr&eacute;sentation    politique; D&eacute;mocratie; Agenda public; M&eacute;dias; Soci&eacute;t&eacute;    civile.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos &uacute;ltimos trinta anos, a democracia eleitoral viveu uma fant&aacute;stica    expans&atilde;o no mundo &shy; aquilo que Samuel Huntington rotulou como "terceira    onda" democratizadora, com o colapso de dezenas de regimes autorit&aacute;rios    e totalit&aacute;rios. No entanto, um outro processo, contradit&oacute;rio,    ocorreu de forma simult&acirc;nea: a deteriora&ccedil;&atilde;o da ades&atilde;o    popular &agrave;s institui&ccedil;&otilde;es representativas. &Eacute; poss&iacute;vel    detectar uma crise do sentimento de estar representado, que compromete os la&ccedil;os    que idealmente deveriam ligar os eleitores a parlamentares, candidatos, partidos    e, de forma mais gen&eacute;rica, aos poderes constitucionais. O fen&ocirc;meno    ocorre por toda a parte, de maneira menos ou mais acentuada, atingindo novas    e velhas democracias eleitorais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo, sustento que a recupera&ccedil;&atilde;o dos mecanismos representativos    depende de uma maior compreens&atilde;o do sentido da pr&oacute;pria representa&ccedil;&atilde;o.    Na medida em que os grupos subalternos obt&ecirc;m &ecirc;xito na busca da inclus&atilde;o    pol&iacute;tica ou, ao menos, demonstram uma consci&ecirc;ncia mais aguda do    problema, as tens&otilde;es presentes no campo pol&iacute;tico se ampliam. Um    modelo representativo inclusivo precisa contemplar com mais cuidado as quest&otilde;es    ligadas &agrave; forma&ccedil;&atilde;o da agenda, ao acesso aos meios de comunica&ccedil;&atilde;o    de massa e &agrave;s esferas de produ&ccedil;&atilde;o de interesses coletivos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma afirma&ccedil;&atilde;o t&atilde;o gen&eacute;rica &shy; crise disseminada    da representa&ccedil;&atilde;o pol&iacute;tica, em novas e velhas democracias    &shy; &eacute; de dif&iacute;cil comprova&ccedil;&atilde;o, mas creio que ela    se sustenta sobre tr&ecirc;s conjuntos de evid&ecirc;ncias, relativas ao decl&iacute;nio    do comparecimento eleitoral, &agrave; amplia&ccedil;&atilde;o da desconfian&ccedil;a    em rela&ccedil;&atilde;o &agrave;s institui&ccedil;&otilde;es, medida por <i>surveys</i>,    e ao esvaziamento dos partidos pol&iacute;ticos. Os dados mais objetivos dizem    respeito ao primeiro ponto: o aumento na quantidade das absten&ccedil;&otilde;es,    comparativamente &agrave;s duas ou tr&ecirc;s primeiras d&eacute;cadas do p&oacute;s-guerras.    Nem sempre &eacute; simples interpretar os n&uacute;meros, j&aacute; que em    muitos pa&iacute;ses ocorreu, no per&iacute;odo, a amplia&ccedil;&atilde;o da    franquia eleitoral a novas categorias da popula&ccedil;&atilde;o (mulheres,    na Su&iacute;&ccedil;a; negros, no Sul dos Estados Unidos; analfabetos e jovens    entre 16 e 18 anos, no Brasil, para citar apenas tr&ecirc;s exemplos), bem como    a transi&ccedil;&atilde;o de sistemas de voto obrigat&oacute;rio para voto facultativo.    Por&eacute;m, &eacute; mais ou menos generalizada a tend&ecirc;ncia &agrave;    redu&ccedil;&atilde;o no comparecimento &agrave;s urnas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O caso dos Estados Unidos &eacute; emblem&aacute;tico. O comparecimento &agrave;s    elei&ccedil;&otilde;es presidenciais oscilou entre 58,3% e 63,1% da popula&ccedil;&atilde;o    em idade de votar entre 1952 e 1968; a partir da&iacute;, inicia uma curva francamente    descendente, alcan&ccedil;ando o m&iacute;nimo de 47,2% em 1996 (e 51,2% nas    &uacute;ltimas elei&ccedil;&otilde;es, em 2000). Nas vota&ccedil;&otilde;es    para o Congresso, o &iacute;ndice &eacute; sempre sensivelmente menor.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Diante disso, os cerca de 70% das elei&ccedil;&otilde;es gerais holandesas de    1998 parecem invej&aacute;veis, mas se trata do menor comparecimento do p&oacute;s-guerras,    num pa&iacute;s em que, at&eacute; 1986, a participa&ccedil;&atilde;o eleitoral    ficou abaixo dos 80% em um &uacute;nico pleito, chegando, por vezes, a superar    os 90%.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tend&ecirc;ncia similar &eacute; observada em outras democracias eleitorais    consolidadas, como Reino Unido, Fran&ccedil;a, It&aacute;lia, Su&iacute;&ccedil;a,    &Aacute;ustria, Canad&aacute; e, em menor medida, Jap&atilde;o, Alemanha, Finl&acirc;ndia,    B&eacute;lgica e Austr&aacute;lia (mas n&atilde;o Su&eacute;cia, Noruega, e    Dinamarca).<a name="top2"></a><a href="#back2"><sup>2</sup></a> Em pa&iacute;ses democratizados h&aacute; menos tempo,    o padr&atilde;o predominante &eacute; menos claro. O comparecimento eleitoral    caiu de forma dr&aacute;stica em Portugal, ap&oacute;s o salazarismo, e em alguns    pa&iacute;ses ex-comunistas, como Bulg&aacute;ria, Hungria e Alb&acirc;nia;    a tend&ecirc;ncia de queda &eacute; percept&iacute;vel tamb&eacute;m na R&uacute;ssia    e na Rom&ecirc;nia, mas n&atilde;o na Gr&eacute;cia (onde o voto &eacute; obrigat&oacute;rio),    na Espanha, na Pol&ocirc;nia ou na Cro&aacute;cia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos pa&iacute;ses latino-americanos, a observa&ccedil;&atilde;o do fen&ocirc;meno    &eacute; menos f&aacute;cil, devido &agrave; ado&ccedil;&atilde;o generalizada    do voto obrigat&oacute;rio. Mas &eacute; poss&iacute;vel fazer uma aproxima&ccedil;&atilde;o    por meio do conceito de "alheamento decis&oacute;rio eleitoral", que engloba    todas as formas pelas quais os cidad&atilde;os e cidad&atilde;s se recusam a    optar por um partido ou candidato, por meio da absten&ccedil;&atilde;o, do n&atilde;o-alistamento    eleitoral, do voto nulo ou do voto em branco (Ramos, 2001). No Brasil, nas elei&ccedil;&otilde;es    gerais de 1998, apenas 78,5% dos eleitores registrados compareceram para votar,    o menor &iacute;ndice ap&oacute;s a redemocratiza&ccedil;&atilde;o; dos votos    contados para presidente, 18,7% foram em branco ou nulos. Somem-se a isso os    cerca de 10% da popula&ccedil;&atilde;o em idade de votar que n&atilde;o se    alistaram (j&aacute; que o registro &eacute; opcional para analfabetos e jovens    entre 16 e 18 anos). No final das contas, mais de 40% dos brasileiros e brasileiras    em idade de votar desprezaram o direito de escolher o presidente da Rep&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Segundo uma interpreta&ccedil;&atilde;o difundida por Seymour Lipset em seu    influente <i>Political man</i> (1963 [1960]), os altos &iacute;ndices de absten&ccedil;&atilde;o    n&atilde;o significam necessariamente uma demonstra&ccedil;&atilde;o de insatisfa&ccedil;&atilde;o    com o sistema pol&iacute;tico. Ao contr&aacute;rio, revelariam o contentamento    disseminado com as institui&ccedil;&otilde;es, que estariam funcionando t&atilde;o    bem que nem seria necess&aacute;rio participar. Elogios similares &agrave;s    virtudes da apatia s&atilde;o encontrados, na mesma &eacute;poca, no livro de    Almond e Verba (1963) sobre a cultura pol&iacute;tica e, um pouco mais tarde,    ap&oacute;s os eventos de 1968, no relat&oacute;rio &agrave; Comiss&atilde;o    Trilateral sobre a "ingovernabilidade das democracias", redigido por Huntington    e seus colegas (Crozier, Huntington e Watanuki, 1975). Como observou Elshtain    (1997, p. 27), &eacute; uma tese que legitima as desigualdades pol&iacute;ticas:    os grupos que menos participam, como as mulheres (e tamb&eacute;m trabalhadores    ou integrantes de minorias raciais), seriam aqueles que estariam mais satisfeitos    com a pr&oacute;pria condi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A interpreta&ccedil;&atilde;o lipsetiana &eacute; evidentemente inadequada    para compreender o decl&iacute;nio da participa&ccedil;&atilde;o pol&iacute;tica    nos pa&iacute;ses latino-americanos, nos quais a redemocratiza&ccedil;&atilde;o    veio acompanhada do aprofundamento da crise econ&ocirc;mica, ou no antigo bloco    comunista, onde os efeitos mais palp&aacute;veis da introdu&ccedil;&atilde;o    da economia de mercado foram o sucateamento dos servi&ccedil;os p&uacute;blicos,    o desemprego, o gangsterismo &shy; numa palavra, a pauperiza&ccedil;&atilde;o.    Talvez seja um pouco mais plaus&iacute;vel quando aplicada ao mundo desenvolvido.    Outros indicadores, no entanto, desmentem-na.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As pesquisas de opini&atilde;o p&uacute;blica sobre a confiabilidade das institui&ccedil;&otilde;es,    que constituem o segundo conjunto de evid&ecirc;ncias sobre a crise da representa&ccedil;&atilde;o    pol&iacute;tica, devem ser lidas com cuidado. Impondo categorias e preocupa&ccedil;&otilde;es    que s&atilde;o estranhas aos entrevistados &shy; e tamb&eacute;m postulando    uma rela&ccedil;&atilde;o entre resposta ao question&aacute;rio, opini&atilde;o    firmada e comportamento &shy;, elas formam um caso paradigm&aacute;tico daquilo    que Bourdieu (1997, pp. 63-100) chama de "erro escol&aacute;stico", no qual    o pesquisador transfere para os outros agentes sociais a sua maneira de pensar    e agir. Portanto, em vez de apresentar respostas, como cr&ecirc; certa ci&ecirc;ncia    pol&iacute;tica, os <i>surveys</i> fornecem ind&iacute;cios, que devem ser combinados    com outros para que se alcance alguma conclus&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Al&eacute;m desse problema metodol&oacute;gico de fundo, os resultados dos    <i>surveys</i> encontram outras dificuldades de interpreta&ccedil;&atilde;o,    j&aacute; que s&atilde;o raras as s&eacute;ries hist&oacute;ricas mais longas    com dados compar&aacute;veis. Ainda assim, &eacute; poss&iacute;vel postular    uma confian&ccedil;a baixa nas institui&ccedil;&otilde;es representativas, mesmo    nos pa&iacute;ses em que o comparecimento &agrave;s elei&ccedil;&otilde;es &eacute;    elevado. De acordo com o Eurobar&ocirc;metro (em pesquisa de 1996), em m&eacute;dia    42% dos entrevistados, nos pa&iacute;ses da Uni&atilde;o Europ&eacute;ia, respondem    que confiam nos seus parlamentos nacionais; quando a pergunta &eacute; sobre    os governos nacionais, a m&eacute;dia &eacute; de 39%. &Eacute; ainda menor    a confian&ccedil;a nas institui&ccedil;&otilde;es europ&eacute;ias supranacionais.    Questionados sobre o grau de influ&ecirc;ncia do cidad&atilde;o comum nas decis&otilde;es    nacionais, em m&eacute;dia 36% dos respondentes escolheram a op&ccedil;&atilde;o    "n&atilde;o muita" e 38%, "nenhuma". Nos diferentes pa&iacute;ses da Uni&atilde;o    Europ&eacute;ia, a soma das duas categorias oscila entre 53% (em Luxemburgo)    e 84% (no Reino Unido).<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nos Estados Unidos, os <i>surveys</i> do National Opinion Research Center mostram,    de 1973 a 1993, uma queda acentuada na confian&ccedil;a popular no poder executivo    (de 29% para 12%) e, ainda maior, no Congresso (de 24% para 7%).<a name="top4"></a><a href="#back4"><sup>4</sup></a>    No caso do Brasil e dos outros pa&iacute;ses redemocratizados da Am&eacute;rica    do Sul, as pesquisas adotam, muitas vezes, pressupostos bastante normativos,    associando a desconfian&ccedil;a nas institui&ccedil;&otilde;es representativas    &agrave; ades&atilde;o a valores autorit&aacute;rios.<a name="top5"></a><a href="#back5"><sup>5</sup></a> O quadro geral    sustenta a mesma impress&atilde;o da Europa e dos Estados Unidos: uma crise    disseminada do sentimento de estar representado no governo e no legislativo,    com repercuss&otilde;es na legitimidade das institui&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Enfim, trata-se de um fen&ocirc;meno que n&atilde;o est&aacute; restrito a    uma &aacute;rea geogr&aacute;fica ou a democracias eleitorais de tal ou qual    grau de consolida&ccedil;&atilde;o. Uma pesquisa de abrang&ecirc;ncia mundial,    realizada no final da d&eacute;cada de 1990, observou a emerg&ecirc;ncia, por    quase toda a parte, do que chamou de "cidad&atilde;os cr&iacute;ticos", que    combinavam elevados n&iacute;veis de apoio aos princ&iacute;pios do regime democr&aacute;tico    com uma confian&ccedil;a em decl&iacute;nio nas institui&ccedil;&otilde;es pol&iacute;ticas    vigentes (Norris, 1999; em especial, Klingemann, 1999).<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O terceiro conjunto de evid&ecirc;ncias est&aacute; ligado &agrave; crise dos    partidos, que a partir do final do s&eacute;culo XIX se firmaram como os principais    instrumentos da representa&ccedil;&atilde;o pol&iacute;tica. O fen&ocirc;meno    foi estudado com detalhe nos Estados Unidos (Wattenberg, 1998), mas &eacute;    percept&iacute;vel tamb&eacute;m na Europa ocidental, sobretudo a partir dos    anos de 1980. Num caso extremo, a It&aacute;lia, ocorreu o colapso de um sistema    partid&aacute;rio inteiro; mais ou menos por toda a parte, deu-se a dissolu&ccedil;&atilde;o    das lealdades partid&aacute;rias tradicionais e a personaliza&ccedil;&atilde;o    das escolhas dos eleitores. H&aacute; uma vasta literatura sobre essa quest&atilde;o.    Entre os motivos para o esvaziamento dos partidos, s&atilde;o citados a burocratiza&ccedil;&atilde;o    de suas estruturas internas, o estreitamento do leque de op&ccedil;&otilde;es    pol&iacute;ticas (com a derrota dos projetos hist&oacute;ricos da classe oper&aacute;ria)    e, em especial, as mudan&ccedil;as que a m&iacute;dia eletr&ocirc;nica introduziu    na competi&ccedil;&atilde;o eleitoral.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Bernard Manin (1997, pp. 218-235) aponta a transi&ccedil;&atilde;o da democracia    de partidos para uma nova democracia de audi&ecirc;ncia, caracterizada pelo    contato "direto" (isto &eacute;, midi&aacute;tico) entre l&iacute;deres e eleitores.    Antes indispens&aacute;veis, as m&aacute;quinas partid&aacute;rias agora perderiam    efici&ecirc;ncia diante das estrat&eacute;gias de constru&ccedil;&atilde;o de    imagem de chefes pol&iacute;ticos que se dirigem diretamente ao p&uacute;blico.    O papel dos meios eletr&ocirc;nicos de comunica&ccedil;&atilde;o na redu&ccedil;&atilde;o    da influ&ecirc;ncia dos partidos tamb&eacute;m &eacute; destacado por Wattenberg    (1998, pp. 90-112) e Novaro (1995). Guillermo O'Donnell (1991), numa leitura    mais provocativa, insinua a substitui&ccedil;&atilde;o da democracia representativa    por uma nova "democracia delegativa", caracterizada pela transfer&ecirc;ncia    quase irrestrita de poderes aos l&iacute;deres carism&aacute;ticos eleitos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tomados em bloco, esses tr&ecirc;s conjuntos de evid&ecirc;ncias d&atilde;o    peso razo&aacute;vel &agrave; id&eacute;ia de que as democracias eleitorais    vivem uma crise da representa&ccedil;&atilde;o. Justamente por isso, surgiram,    nos &uacute;ltimos 25 anos, tantas propostas de introdu&ccedil;&atilde;o de    novos mecanismos, voltados &agrave; revitaliza&ccedil;&atilde;o das institui&ccedil;&otilde;es    representativas, como quotas eleitorais para grupos em desvantagem, como as    mulheres, ou mesmo a substitui&ccedil;&atilde;o parcial das elei&ccedil;&otilde;es    por sorteios (ver Miguel, 2000a, 2000b). Em tais propostas, h&aacute; o reconhecimento,    impl&iacute;cito ao menos, de que a redu&ccedil;&atilde;o da confian&ccedil;a    popular nos parlamentos e nos partidos n&atilde;o &eacute; efeito da "aliena&ccedil;&atilde;o",    da falta de compromisso com a democracia ou de resqu&iacute;cios de valores    autorit&aacute;rios.<a name="top7"></a><a href="#back7"><sup>7</sup></a> &Eacute;, antes, a constata&ccedil;&atilde;o    sensata de que as institui&ccedil;&otilde;es atualmente existentes privilegiam    interesses especiais e concedem pouco espa&ccedil;o para a participa&ccedil;&atilde;o    do cidad&atilde;o comum, cuja influ&ecirc;ncia na condu&ccedil;&atilde;o dos    neg&oacute;cios p&uacute;blicos &eacute; quase nula. Em suma, de que as promessas    da democracia representativa n&atilde;o s&atilde;o realizadas.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Neste artigo, desejo enfocar a <i>insufici&ecirc;ncia</i> da representa&ccedil;&atilde;o    pol&iacute;tica, tal como entendida correntemente, apontando-a como respons&aacute;vel    em parte pelo desencanto popular com os mecanismos representativos e sugerindo    as linhas de uma interpreta&ccedil;&atilde;o mas abrangente da representa&ccedil;&atilde;o.    Para tanto, valho-me do c&eacute;lebre debate, ocorrido nas d&eacute;cadas de    1960 e 1970, na ci&ecirc;ncia pol&iacute;tica de l&iacute;ngua inglesa, sobre    as "dimens&otilde;es" do poder.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Buscando elevar a um patamar mais alto a disputa entre pluralistas e elitistas    cr&iacute;ticos sobre a presen&ccedil;a ou n&atilde;o de uma elite dominante    nos Estados Unidos, Peter Bachrach e Morton Baratz escreveram dois artigos seminais    em que apontavam a presen&ccedil;a de uma "face oculta" do poder pol&iacute;tico,    que o debate de ent&atilde;o tendia a ignorar. Exercer o poder n&atilde;o era    apenas tomar decis&otilde;es, mas tamb&eacute;m &shy; talvez essencialmente    &shy; determinar a agenda pol&iacute;tica. Mais tarde, Steven Lukes acrescentaria    uma terceira faceta ao poder, a capacidade de determina&ccedil;&atilde;o aut&ocirc;noma    de prefer&ecirc;ncias. Creio que a discuss&atilde;o pode ser transferida, com    os ajustes necess&aacute;rios, para o campo da representa&ccedil;&atilde;o pol&iacute;tica,    que tamb&eacute;m ganha, caso seja entendida de maneira tridimensional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na primeira parte do artigo, fa&ccedil;o um sum&aacute;rio da pol&ecirc;mica    entre pluralistas e elitistas e da discuss&atilde;o sobre o conceito de poder    que se seguiu a ela. Depois, apresento um resumo do conceito de representa&ccedil;&atilde;o    pol&iacute;tica, para, por fim, explorar sua segunda e terceira dimens&otilde;es,    paralelas &agrave;s dimens&otilde;es do poder.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>O debate    entre pluralistas e elitistas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em 1956, o soci&oacute;logo C. Wright Mills publicou aquele que seria seu livro    mais influente, <i>A elite do poder</i> (Mills, 1981 [1956]). Analisando a hist&oacute;ria    pol&iacute;tica dos Estados Unidos, ele chegou &agrave; conclus&atilde;o de    que, por tr&aacute;s da fachada democr&aacute;tica e dos reclamos rituais de    obedi&ecirc;ncia &agrave; vontade popular, cristalizara-se o dom&iacute;nio    de uma minoria, que monopolizava todas as decis&otilde;es-chave. Os tr&ecirc;s    pilares da "elite do poder" eram os grandes capitalistas, os principais l&iacute;deres    pol&iacute;ticos e os chefes militares. Formavam uma &uacute;nica elite, dividida    em tr&ecirc;s setores, e n&atilde;o tr&ecirc;s grupos concorrentes gra&ccedil;as    a mecanismos de integra&ccedil;&atilde;o, que geravam uma vis&atilde;o de mundo    unificada e interesses compartilhados. Tais mecanismos inclu&iacute;am, notadamente,    o interc&acirc;mbio de posi&ccedil;&otilde;es entre os tr&ecirc;s setores (militares    da reserva e pol&iacute;ticos aposentados ingressando em conselhos de empresas;    capitalistas, executivos e oficiais das tr&ecirc;s armas ocupando postos no    governo) e a conviv&ecirc;ncia nos ambientes das "altas rodas". Os integrantes    da elites vinham das mesmas escolas e faculdades, freq&uuml;entavam as mesmas    festas, clubes e restaurantes, casavam seus filhos entre si. Tudo isso refor&ccedil;ava    a solidariedade entre eles e fazia com que, cada um, ao tomar uma decis&atilde;o,    n&atilde;o deixasse de levar em conta os interesses dos outros.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A perspectiva de Wright Mills coincidia com a den&uacute;ncia marxista quanto    ao car&aacute;ter meramente "formal" da democracia burguesa. Os direitos liberais    e os mecanismos eleitorais de participa&ccedil;&atilde;o apenas esconderiam    o fato de que a esmagadora maioria da popula&ccedil;&atilde;o estava exclu&iacute;da    das decis&otilde;es mais importantes. Mas o soci&oacute;logo discordava dos    marxistas ao apresentar a propriedade dos meios de produ&ccedil;&atilde;o como    apenas uma posi&ccedil;&atilde;o de elite, em p&eacute; de igualdade com as    outras. Por isso, ele vai recusar o conceito de classe social, preferindo usar    uma terminologia estranha ao marxismo.<a name="top9"></a><a href="#back9"><sup>9</sup></a> Em vez de uma "classe dominante"    &shy; a burguesia, determinada por sua posi&ccedil;&atilde;o nas rela&ccedil;&otilde;es    de produ&ccedil;&atilde;o &shy;, h&aacute; uma elite do poder, definida por    crit&eacute;rios pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cumpre observar que a utiliza&ccedil;&atilde;o do conceito de "elite", por    Wright Mills, implica a subvers&atilde;o da teoria cl&aacute;ssica das elites,    formulada no in&iacute;cio do s&eacute;culo XX por autores como Vilfredo Pareto,    Gaetano Mosca e Robert Michels. O objetivo que guiava as an&aacute;lises dos    elitistas cl&aacute;ssicos era demonstrar a impossibilidade da efetiva&ccedil;&atilde;o    de um regime democr&aacute;tico. Assim, Pareto indicava a circula&ccedil;&atilde;o    das elites como cerne de qualquer transforma&ccedil;&atilde;o social, isto &eacute;,    no fundo manifestava-se a eterna perman&ecirc;ncia da domina&ccedil;&atilde;o    sobre a massa. Mosca estabelecia que o dom&iacute;nio da minoria sobre a maioria    consistia em regra sociol&oacute;gica invari&aacute;vel. E Michels ditava a    "lei de ferro das oligarquias" para provar que a persegui&ccedil;&atilde;o de    qualquer interesse coletivo gera inevitavelmente uma elite independente. Em    todos os casos, o recado era que as promessas do movimento democr&aacute;tico    e socialista nunca seriam concretizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Wright Mills vai usar o conceito de elite n&atilde;o para se confrontar com    o ideal democr&aacute;tico, negando a possibilidade de sua efetiva&ccedil;&atilde;o,    mas para acusar as "democracias realmente existentes" (a partir de sua realiza&ccedil;&atilde;o    emblem&aacute;tica, os Estados Unidos da Am&eacute;rica) de n&atilde;o cumprirem    sua promessa central: o governo do povo. Dessa maneira, o car&aacute;ter conformista    &shy; e, portanto, conservador &shy; da abordagem dos elitistas cl&aacute;ssicos    &eacute; substitu&iacute;do por um apelo em favor do aprimoramento da democracia,    com a retirada dos entraves que a preponder&acirc;ncia das elites impunha (e    imp&otilde;e) a ela. Apesar de diversas inconsist&ecirc;ncias e fragilidades    apontadas por seus cr&iacute;ticos, <i>A elite do poder</i> representou um esfor&ccedil;o    importante, da ci&ecirc;ncia social nos Estados Unidos, no sentido de uma an&aacute;lise    mais substantiva e menos formalista dos processos pol&iacute;ticos, que os conectasse    com a estrutura da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na mesma &eacute;poca, um esfor&ccedil;o com ambi&ccedil;&atilde;o semelhante    alcan&ccedil;ava conclus&otilde;es opostas. Tamb&eacute;m em 1956, Robert Dahl    lan&ccedil;ou <i>Um pref&aacute;cio &agrave; teoria democr&aacute;tica</i>,    livro que apresenta a primeira s&iacute;ntese abrangente de sua teoria pluralista.<a name="top10"></a><a href="#back10"><sup>10</sup></a>    Reservando o termo "democracia" para um ideal que raras vezes &eacute; concretizado    no mundo real (e nunca em agrupamentos t&atilde;o numerosos e complexos quanto    Estados-na&ccedil;&otilde;es), ele cunha a palavra "poliarquia" para designar    a aproxima&ccedil;&atilde;o poss&iacute;vel a esse ideal. Embora Dahl desenvolva    um conjunto de crit&eacute;rios de democracia, cuja efetiva&ccedil;&atilde;o    parcial definiria uma organiza&ccedil;&atilde;o como poli&aacute;rquica, o ponto    crucial &shy; que transparece j&aacute; no significado etimol&oacute;gico da    palavra &shy; &eacute; a presen&ccedil;a de uma multiplicidade de p&oacute;los    de poder, sem que nenhum seja capaz de impor sua domina&ccedil;&atilde;o a toda    a sociedade. Em suma, se n&atilde;o podemos contar com o governo do povo ou    mesmo com o governo da maioria, podemos ao menos ter um sistema pol&iacute;tico    que distribua a capacidade de influ&ecirc;ncia entre muitas minorias. Assim,    as elei&ccedil;&otilde;es ocupam uma posi&ccedil;&atilde;o central num ordenamento    poli&aacute;rquico n&atilde;o porque introduzam um "governo de maiorias em qualquer    maneira significativa, mas [porque] aumentam imensamente o tamanho, n&uacute;mero    e variedade das minorias, cujas prefer&ecirc;ncias t&ecirc;m que ser levadas    em conta pelos l&iacute;deres quando fazem op&ccedil;&otilde;es de pol&iacute;tica"    (Dahl, 1989a [1956], p. 131).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A incompatibilidade com a perspectiva de Wright Mills &eacute; muito evidente.    Em lugar da &ecirc;nfase no dom&iacute;nio de uma minoria que, embora dividida    em tr&ecirc;s setores, compartilha um conjunto de valores fundamentais, Dahl    apresenta uma mir&iacute;ade de grupos com influ&ecirc;ncia localizada, entrando    em coaliz&otilde;es sempre fluidas e provis&oacute;rias para o exerc&iacute;cio    das fun&ccedil;&otilde;es de governo. A pol&ecirc;mica torna-se expl&iacute;cita    quando, em 1958, Dahl publica o artigo "Uma cr&iacute;tica ao modelo de elite    dirigente", com reparos metodol&oacute;gicos &agrave; abordagem de Wright Mills,    &agrave; qual acusa, de maneira n&atilde;o muito velada, de se apoiar numa vis&atilde;o    conspirat&oacute;ria do exerc&iacute;cio do poder e de ser infalsific&aacute;vel    no sentido de Popper, isto &eacute;, de n&atilde;o ser cient&iacute;fica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O artigo, ent&atilde;o, prop&otilde;e uma vers&atilde;o revisada do modelo,    a fim de que se torne poss&iacute;vel test&aacute;-lo. Dahl apresenta uma defini&ccedil;&atilde;o    operacional de elite dirigente como sendo "uma minoria de indiv&iacute;duos    cujas prefer&ecirc;ncias prevalecem regularmente nos casos de diferen&ccedil;as    nas prefer&ecirc;ncias sobre quest&otilde;es pol&iacute;ticas chave", observando    ainda que tal preponder&acirc;ncia n&atilde;o pode ser um mero efeito da aplica&ccedil;&atilde;o    das regras democr&aacute;ticas (Dahl, 1958, p. 464). S&oacute; &eacute; poss&iacute;vel    falar na exist&ecirc;ncia de uma elite do poder quando se constata a presen&ccedil;a    de uma tal minoria. Ele emprega seu teste, concluindo pela superioridade do    modelo poli&aacute;rquico, num estudo sobre os processos decis&oacute;rios em    New Haven, Connecticut, apresentada como cidade "t&iacute;pica" da vida urbana    nos Estados Unidos. A pesquisa mostra que, embora uma minoria de l&iacute;deres    monopolizasse as iniciativas pol&iacute;ticas nas tr&ecirc;s quest&otilde;es    pol&ecirc;micas analisadas (nomea&ccedil;&otilde;es de funcion&aacute;rios p&uacute;blicos,    reurbaniza&ccedil;&atilde;o e educa&ccedil;&atilde;o), havia conflito dentro    dela e a influ&ecirc;ncia de cada l&iacute;der era, via de regra, especializada,    isto &eacute;, incidia sobre apenas um dos tr&ecirc;s assuntos (Dahl, 1961).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O estudo de Dahl est&aacute; sujeito a uma s&eacute;rie de questionamentos    de ordem metodol&oacute;gica, a come&ccedil;ar pela premissa de que o microcosmo    &eacute; um retrato fiel, em escala menor, do macrocosmo &shy; quer dizer, de    que o estudo dos processos de decis&atilde;o em n&iacute;vel local pode servir    de evid&ecirc;ncia para o n&iacute;vel nacional. Afinal, <i>tamanho</i> e <i>dist&acirc;ncia</i>    s&atilde;o fatores essenciais para explicar a apatia pol&iacute;tica popular,    que, por sua vez, &eacute; um dos elementos que favorecem o dom&iacute;nio da    elite. Al&eacute;m disso, &eacute; dif&iacute;cil crer que uma cidade, na &eacute;poca    com 160 mil habitantes, que sedia a Universidade Yale possa ser considerada    "t&iacute;pica", por mais que muitos de seus indicadores demogr&aacute;ficos    sejam medianos. Mas a principal cr&iacute;tica foi formulada por Peter Bachrach    e Morton S. Baratz em dois artigos de grande repercuss&atilde;o, publicados    na <i>American Political Science Review</i> em 1962 e 1963.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Situando    o debate entre elitistas e pluralistas, Bachrach e Baratz observam que sua principal    fragilidade reside na redu&ccedil;&atilde;o do exerc&iacute;cio do poder &agrave;    tomada de decis&otilde;es sobre quest&otilde;es controversas. Tentando superar    essa percep&ccedil;&atilde;o, que julgam ser demasiado simplista, eles prop&otilde;em    uma nova defini&ccedil;&atilde;o de poder, capaz de incorporar sua "segunda    face":</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;      claro que o poder &eacute; exercido quando "A" participa na tomada de decis&otilde;es      que afetam "B". Mas o poder tamb&eacute;m &eacute; exercido quando "A" devota      sua energia a criar ou a refor&ccedil;ar valores sociais e pol&iacute;ticos      e pr&aacute;ticas institucionais que limitam o escopo do processo pol&iacute;tico      &agrave; considera&ccedil;&atilde;o p&uacute;blica apenas daquelas quest&otilde;es      que s&atilde;o comparativamente in&oacute;cuas para "A". Na medida em que      "A" obt&eacute;m sucesso a esse respeito, "B" est&aacute; impedido, para todos      os prop&oacute;sitos pr&aacute;ticos, de trazer &agrave; baila quaisquer quest&otilde;es      cuja resolu&ccedil;&atilde;o possa prejudicar seriamente o conjunto de prefer&ecirc;ncias      de "A" (Bachrach e Baratz, 1962, p. 948).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute; poss&iacute;vel chamar a segunda face do poder de "controle sobre    a agenda p&uacute;blica". Ao ignor&aacute;-la, acreditando que o poder se reflete    sempre em decis&otilde;es concretas, Dahl n&atilde;o percebe que as verdadeiras    "quest&otilde;es pol&iacute;ticas chave", nas quais a influ&ecirc;ncia da pretensa    elite pol&iacute;tica deve ser testada, podem estar invis&iacute;veis. A express&atilde;o    p&uacute;blica das diverg&ecirc;ncias quanto a tais assuntos seria anulada pela    certeza pr&eacute;via de que nenhuma proposta alternativa teria chance de vingar.    Os autores usam um exemplo institucional &shy; as propostas que um prefeito    n&atilde;o faz por saber de antem&atilde;o que a assembl&eacute;ia com poder    decis&oacute;rio seria hostil a elas (Bachrach e Baratz, 1962, pp. 951-952)    &shy; mas n&atilde;o &eacute; dif&iacute;cil aplicar suas observa&ccedil;&otilde;es    a esferas menos formalizadas da pr&aacute;tica pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Bachrach e Baratz reconhecem que o controle da agenda apresenta dificuldades    de operacionaliza&ccedil;&atilde;o, uma vez que se caracteriza precisamente    por sua invisibilidade. Mas afirmam, com raz&atilde;o, que &eacute; um erro    "descartar 'elementos imensur&aacute;veis' como irreais" (Bachrach e Baratz,    1962, p. 952): n&atilde;o &eacute; o fato de a segunda face do poder ser menos    evidente e menos mensur&aacute;vel do que a primeira face (o controle sobre    a decis&otilde;es) que a torna menos importante para a compreens&atilde;o da    realidade social. Mais tarde, eles v&atilde;o observar que, embora as "n&atilde;o-decis&otilde;es"    sejam, por defini&ccedil;&atilde;o, n&atilde;o-eventos, &eacute; poss&iacute;vel    detectar e analisar empiricamente o "processo de n&atilde;o-tomada de decis&atilde;o"    (<i>nondecision-making process</i>), isto &eacute;, "a mobiliza&ccedil;&atilde;o    do vi&eacute;s sobre uma quest&atilde;o latente" (Bachrach e Baratz, 1963, p.    641).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Dessa forma, Bachrach e Baratz apresentam uma perspectiva bidimensional do    poder, acrescentando, &agrave; sua manifesta&ccedil;&atilde;o mais evidente    (a tomada de decis&atilde;o), uma face oculta, o impedimento da express&atilde;o    do conflito pol&iacute;tico. Para Steven Lukes, que interv&eacute;m no debate    em 1974, com um op&uacute;sculo sobre o significado do poder, trata-se de uma    vis&atilde;o ainda insuficiente, mesmo que represente um significativo passo    adiante em rela&ccedil;&atilde;o a Dahl. Segundo o cientista pol&iacute;tico    brit&acirc;nico, a perspectiva bidimensional mant&eacute;m, tanto quanto a unidimensional,    a &ecirc;nfase no conflito efetivo de interesses, esteja ele aberto ou encoberto    (Lukes, 1985 [1974], p. 16). Faz-se necess&aacute;rio acrescentar um novo elemento,    a manipula&ccedil;&atilde;o das vontades alheias. A terceira &shy; e mais crucial    &shy; dimens&atilde;o do poder residiria na capacidade de fazer com que grupos    e indiv&iacute;duos tivessem desejos contr&aacute;rios a seus verdadeiros interesses,    impedindo a eclos&atilde;o do conflito n&atilde;o apenas na arena p&uacute;blica,    mas at&eacute; mesmo na consci&ecirc;ncia dos agentes sociais (Lukes, 1985 [1974],    pp. 22-23).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Fica claro que Lukes recolocou, em termos novos, a quest&atilde;o da ideologia.    No entanto, mesmo entre os autores vinculados &agrave; tradi&ccedil;&atilde;o    marxista, a tend&ecirc;ncia foi o abandono paulatino da vers&atilde;o mais forte    da ideologia como "falsa consci&ecirc;ncia" (Eagleton, 1997 [1991]) &shy; exatamente    a que subjaz &agrave; id&eacute;ia da terceira dimens&atilde;o do poder. O desconforto    com a no&ccedil;&atilde;o de falsa consci&ecirc;ncia &eacute; que ela parece    implicar a exist&ecirc;ncia de uma consci&ecirc;ncia "verdadeira". J&aacute;    que tal consci&ecirc;ncia n&atilde;o emerge nos sujeitos sociais, que s&atilde;o,    afinal, as v&iacute;timas da manipula&ccedil;&atilde;o ideol&oacute;gica, o    passo seguinte &eacute; postular a presen&ccedil;a de um observador privilegiado,    capaz de detectar os verdadeiros interesses dos agentes, cuja veracidade n&atilde;o    fica comprometida caso contradigam seus desejos manifestos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Existem dois problemas principais com essa posi&ccedil;&atilde;o, que a tornam    pouco sustent&aacute;vel. Em primeiro lugar, h&aacute; a desconfian&ccedil;a,    hoje quase universal, quanto &agrave; possibilidade de que algum observador    externo seja capaz de identificar interesses melhor do que o pr&oacute;prio    agente. A experi&ecirc;ncia do comunismo sovi&eacute;tico mostrou os riscos    pol&iacute;ticos dessa id&eacute;ia. Autonomeado porta-voz da consci&ecirc;ncia    verdadeira da classe oper&aacute;ria, o partido revolucion&aacute;rio sentiu-se    legitimado para exercer sua ditadura sobre aqueles cujos interesses dizia representar.    A n&atilde;o-ades&atilde;o a seu programa era interpretada como conhecimento    imperfeito dos pr&oacute;prios interesses ou, ent&atilde;o, sintoma de desequil&iacute;brio,    a ser tratado em institui&ccedil;&atilde;o psiqui&aacute;trica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conv&eacute;m notar que, na pr&aacute;tica cotidiana, o preceito da inexist&ecirc;ncia    do observador privilegiado &eacute;, com certa freq&uuml;&ecirc;ncia, deixado    de lado. Julgamos leg&iacute;timo intervir, por exemplo, para impedir um ato    de automutila&ccedil;&atilde;o ou um suic&iacute;dio, da mesma forma como obrigamos    as crian&ccedil;as a comer verduras ou ir &agrave; escola. Em tais casos, como    em outros semelhantes, partimos da cren&ccedil;a impl&iacute;cita de que sabemos    "o que &eacute; melhor" para essas pessoas, mais do que elas mesmas sabem. A    justificativa de que doentes mentais, crian&ccedil;as ou toxic&ocirc;manos n&atilde;o    conseguem perceber as conseq&uuml;&ecirc;ncias a m&eacute;dio e longo prazos    de seus atos n&atilde;o se sustenta, j&aacute; que o mesmo poder-se-ia dizer,    <i>mutatis mutandis</i>, das v&iacute;timas da ideologia, que possuem uma vis&atilde;o    distorcida do mundo social.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute; importante frisar que a alternativa diametralmente oposta &agrave;    id&eacute;ia da falsa consci&ecirc;ncia &shy; o recuo ao velho dogma utilitarista    de que "cada um &eacute; o melhor juiz de seus interesses" &shy; tamb&eacute;m    n&atilde;o resolve o problema. Afinal, tais interesses n&atilde;o s&atilde;o    dados da natureza. Eles s&atilde;o constru&iacute;dos, num processo que depende    tanto dos recursos cognitivos de que disp&otilde;e o sujeito quanto de c&oacute;digos    sociais compartilhados. O resultado &eacute; que se imp&otilde;e uma conclus&atilde;o    paradoxal: a possibilidade de distor&ccedil;&atilde;o permanece, mesmo quando    se abandona a cren&ccedil;a na exist&ecirc;ncia objetiva de uma consci&ecirc;ncia    "correta" dos pr&oacute;prios interesses.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O segundo problema com a abordagem da "falsa consci&ecirc;ncia" se liga &agrave;    no&ccedil;&atilde;o, que ela tamb&eacute;m incorpora de maneira impl&iacute;cita    ou expl&iacute;cita, de um interesse un&iacute;voco por parte dos sujeitos.    N&atilde;o &eacute; poss&iacute;vel, aqui, reconstruir a pol&ecirc;mica entre    marxistas e p&oacute;s-estruturalistas, com os primeiros afirmando a preemin&ecirc;ncia    dos interesses materiais, ligados &agrave; posi&ccedil;&atilde;o nas rela&ccedil;&otilde;es    de produ&ccedil;&atilde;o, e os segundos observando a fragmenta&ccedil;&atilde;o    das identidades em m&uacute;ltiplas "posi&ccedil;&otilde;es de sujeito", com    interesses d&iacute;spares e, por vezes, antag&ocirc;nicos.<a name="top11"></a><a href="#back11"><sup>11</sup></a> Mas,    independentemente da import&acirc;ncia relativa das diferentes identidades parciais    dos indiv&iacute;duos e da primazia ou n&atilde;o da identidade de classe, &eacute;    ineg&aacute;vel que, nas sociedades contempor&acirc;neas, os cidad&atilde;os    desempenham m&uacute;ltiplos pap&eacute;is, cujos interesses "&oacute;bvios"    podem ser contradit&oacute;rios. N&atilde;o &eacute; dif&iacute;cil imaginar,    por exemplo, uma contradi&ccedil;&atilde;o entre os interesses que um mesmo    sujeito desenvolve na qualidade de trabalhador e na qualidade de consumidor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Portanto, a tese central de Lukes &shy; de que uma dimens&atilde;o do exerc&iacute;cio    do poder consiste em impedir o acesso dos agentes sociais &agrave; consci&ecirc;ncia    de seus reais interesses &shy; implica uma s&eacute;rie de premissas temer&aacute;rias.    Mas &eacute; poss&iacute;vel reter seu elemento mais importante, o reconhecimento    de que as vontades s&atilde;o produzidas socialmente e, mais ainda, que alguns    agentes possuem uma capacidade superior de influ&ecirc;ncia na produ&ccedil;&atilde;o    das vontades de outros. Como busco fazer mais adiante, seu argumento pode ser    reconstru&iacute;do de uma perspectiva democr&aacute;tica radical, eliminando    o componente autorit&aacute;rio em potencial que ele carrega.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>A representa&ccedil;&atilde;o    pol&iacute;tica</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A id&eacute;ia de "democracia representativa", em que o processo eleitoral    ocupa um lugar central, hoje tornada lugar-comum, &eacute; bastante recente.    Para o pensamento cl&aacute;ssico &shy; e, na verdade, at&eacute; Montesquieu,    Rousseau e os federalistas, no s&eacute;culo XVIII &shy;, democracia e elei&ccedil;&otilde;es    n&atilde;o se confundiam. Enquanto a democracia se ap&oacute;ia na premissa    da igualdade fundamental entre todos os cidad&atilde;os, a elei&ccedil;&atilde;o    contempla uma sele&ccedil;&atilde;o; implicitamente, postula a exist&ecirc;ncia    de indiv&iacute;duos melhor preparados para ocupar os cargos p&uacute;blicos    e, &eacute;, portanto, um mecanismo aristocr&aacute;tico. Em seu importante    estudo sobre as origens e as transforma&ccedil;&otilde;es da democracia representativa,    Bernard Manin (1997, pp. 94-131) mostrou como a ado&ccedil;&atilde;o da elei&ccedil;&atilde;o    para a indica&ccedil;&atilde;o dos governantes, no lugar do sorteio caracter&iacute;stico    da democracia grega, representou o triunfo do "princ&iacute;pio da distin&ccedil;&atilde;o"    aristocr&aacute;tico. Ellen Meiksins Wood (1995), por sua vez, apontou que as    institui&ccedil;&otilde;es representativas n&atilde;o surgiram como solu&ccedil;&atilde;o    para a impossibilidade da democracia direta em grandes Estados; foram, desde    o in&iacute;cio, pensadas como uma forma de reduzir a presen&ccedil;a popular    no governo, reservando-o para homens com caracter&iacute;sticas de elite.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Desde o princ&iacute;pio, tamb&eacute;m, a <i>rationale</i> da representa&ccedil;&atilde;o    foi invertida. Na pr&aacute;tica pol&iacute;tica, os cidad&atilde;os comuns    n&atilde;o escolhem um representante para promover seus interesses, formula&ccedil;&atilde;o    que lhes concede o papel ativo. Ao contr&aacute;rio, eles apenas reagem diante    das ofertas que o mercado pol&iacute;tico apresenta (ver Bourdieu, 1990 [1984],    1986). O desenvolvimento dos partidos pol&iacute;ticos, que paulatinamente passam    a ocupar a posi&ccedil;&atilde;o de protagonistas, cria o fen&ocirc;meno do    duplo mandato, j&aacute; que o representante presta contas a seu partido, tanto    ou mais que a seu eleitorado.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O <i>conceito</i> de representa&ccedil;&atilde;o pol&iacute;tica torna-se cada    vez mais complexo, na medida em que a pr&aacute;tica n&atilde;o se adequa aos    modelos ideais correntes. A polissemia da palavra contribui para isso, pois    a id&eacute;ia de representa&ccedil;&atilde;o pol&iacute;tica &eacute; contaminada    pelos diferentes usos de "representa&ccedil;&atilde;o" e "representar" nas artes    visuais, nas artes c&ecirc;nicas, na literatura e no campo jur&iacute;dico,    entre outros. Em seu estudo fundamental sobre o tema, Hanna Pitkin chega a uma    tipologia das concep&ccedil;&otilde;es da representa&ccedil;&atilde;o pol&iacute;tica;    para nossos fins, interessam duas correntes principais, que a autora chama de    "representa&ccedil;&atilde;o descritiva" e "vis&atilde;o formalista" (Pitkin,    1967). A primeira afirma que o corpo de representantes deve formar um microcosmo    da sociedade representada, reproduzindo, nas propor&ccedil;&otilde;es adequadas,    suas caracter&iacute;sticas principais. Nesse caso, mais importante do que aquilo    que os representantes fazem &eacute; quem eles ou elas s&atilde;o. A vis&atilde;o    formalista, ao contr&aacute;rio, enfatiza a rela&ccedil;&atilde;o entre o representante    e os representados, destacando ou a autoriza&ccedil;&atilde;o que os cidad&atilde;os    d&atilde;o para que alguns ajam em seu lugar ou a presta&ccedil;&atilde;o de    contas que o representante deve fazer de seus atos, que a literatura de ci&ecirc;ncia    pol&iacute;tica designa pela palavra inglesa <i>accountability</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A predile&ccedil;&atilde;o de Pitkin pela vertente formalista, que daria maior    prote&ccedil;&atilde;o aos cidad&atilde;os, contraposta &agrave; vis&atilde;o    "ing&ecirc;nua" da representa&ccedil;&atilde;o descritiva, tem sido desafiada    por te&oacute;ricos mais recentes, preocupados com a reduzida presen&ccedil;a    de grupos subalternos (como mulheres, trabalhadores ou minorias &eacute;tnicas)    nos espa&ccedil;os de poder (Phillips, 1995). No entanto, h&aacute; um reconhecimento    mais ou menos generalizado, mesmo entre os defensores da introdu&ccedil;&atilde;o    de mecanismos descritivos, de que autoriza&ccedil;&atilde;o e <i>accountability</i>    s&atilde;o os instrumentos cruciais da legitima&ccedil;&atilde;o e da manuten&ccedil;&atilde;o    do v&iacute;nculo entre governantes e governados.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O que importa destacar, aqui, &eacute; que as vis&otilde;es correntes da representa&ccedil;&atilde;o    pol&iacute;tica, no senso comum, no ordenamento jur&iacute;dico e tamb&eacute;m    na ci&ecirc;ncia pol&iacute;tica, est&atilde;o centradas no voto e na primeira    dimens&atilde;o, positiva, do exerc&iacute;cio do poder: trata-se do processo    de escolha de delegados para que tomem as decis&otilde;es em nosso nome. A elei&ccedil;&atilde;o    ocupa uma posi&ccedil;&atilde;o de destaque absoluto j&aacute; que, bifronte,    &eacute; o epis&oacute;dio fundador e, ao mesmo tempo, a meta orientadora da    rela&ccedil;&atilde;o entre representantes e representados. Ela &eacute; vista    tanto como o momento da autoriza&ccedil;&atilde;o para que outros decidam em    nome do povo, que permanece como titular &uacute;ltimo da soberania, quanto    como o momento de efetiva&ccedil;&atilde;o da <i>accountability</i>, quando    os representados apresentam seu veredito sobre a presta&ccedil;&atilde;o de    contas dos representantes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De maneira um tanto esquem&aacute;tica, &eacute; poss&iacute;vel apontar um    modelo ideal da representa&ccedil;&atilde;o pol&iacute;tica, que subjaz ao ordenamento    jur&iacute;dico das democracias liberais. Em primeiro lugar, na medida em que    a elei&ccedil;&atilde;o condensa a pr&aacute;tica democr&aacute;tica, a forma&ccedil;&atilde;o    das prefer&ecirc;ncias tende a ser ignorada. Ao se dirigir &agrave; cabine de    vota&ccedil;&atilde;o, o eleitor j&aacute; est&aacute;, ou ao menos deveria    estar, de posse de uma prefer&ecirc;ncia. A perspectiva liberal julga que as    prefer&ecirc;ncias individuais (e, por extens&atilde;o, as cren&ccedil;as, os    valores, os objetivos etc.) entram no processo pol&iacute;tico como dados, uma    vez que se formam na esfera privada (Elster, 1997). O debate pol&iacute;tico    e, em particular, as campanhas eleitorais permitem que o cidad&atilde;o situe    as diversas alternativas em rela&ccedil;&atilde;o &agrave;s suas prefer&ecirc;ncias    e, sendo racional, como o modelo prev&ecirc;, possa escolher aqueles candidatos    que julgue mais adequados &agrave; consecu&ccedil;&atilde;o de seus objetivos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aqui j&aacute; &eacute; poss&iacute;vel perceber o peso da determina&ccedil;&atilde;o    da agenda p&uacute;blica no processo de escolha de representantes, mesmo dentro    do modelo restrito apresentado. Para que o votante racional pondere a utilidade    das diferentes alternativas eleitorais de que disp&otilde;e, ele dever&aacute;    situ&aacute;-las num espa&ccedil;o que &eacute; dado pelos v&aacute;rios temas    controversos presentes na agenda. Ou seja, a informa&ccedil;&atilde;o &eacute;    um item obviamente relevante no processo pol&iacute;tico, devendo estar dispon&iacute;vel    para a escolha esclarecida por parte dos cidad&atilde;os. Assim, a fixa&ccedil;&atilde;o    da agenda condiciona as dimens&otilde;es da escolha eleitoral, independentemente    do grau de racionalidade e de autonomia dos eleitores na produ&ccedil;&atilde;o    das pr&oacute;prias prefer&ecirc;ncias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute; poss&iacute;vel, agora, observar a outra face da moeda: a elei&ccedil;&atilde;o    como momento do veredicto popular, da realiza&ccedil;&atilde;o da <i>accountability</i>.    Os eleitores v&atilde;o julgar o comportamento passado de seus representantes    e a base para tal julgamento &eacute; o registro das posi&ccedil;&otilde;es    assumidas quando estavam em quest&atilde;o pontos pol&ecirc;micos. Mais uma    vez, a decis&atilde;o est&aacute; condicionada &shy; ou, ao menos, balizada    &shy; pela agenda p&uacute;blica estabelecida. Portanto, a rela&ccedil;&atilde;o    entre representantes e representados depende, em grande medida, dos assuntos    tematizados e colocados para decis&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A introdu&ccedil;&atilde;o de uma segunda dimens&atilde;o da representa&ccedil;&atilde;o    pol&iacute;tica, an&aacute;loga &agrave; segunda face do poder indicada por    Bachrach e Baratz, implica a presen&ccedil;a dos diferentes grupos na forma&ccedil;&atilde;o    da agenda e no debate p&uacute;blico. Mas cumpre observar que a produ&ccedil;&atilde;o    da agenda pol&iacute;tica n&atilde;o ocorre exclusiva ou mesmo prioritariamente    por a&ccedil;&atilde;o dos representantes eleitos. Os diversos grupos de interesse    presentes na sociedade disputam a inclus&atilde;o ou a exclus&atilde;o de temas    na agenda, bem como sua hierarquiza&ccedil;&atilde;o, mas quem ocupa a posi&ccedil;&atilde;o    central s&atilde;o os meios de comunica&ccedil;&atilde;o de massa, conforme    tem demonstrado a ampla literatura sobre a chamada <i>agenda-setting</i> (defini&ccedil;&atilde;o    de agenda). A m&iacute;dia &eacute;, de longe, o principal mecanismo de difus&atilde;o    de conte&uacute;dos simb&oacute;licos nas sociedades contempor&acirc;neas e,    uma vez que inclui o jornalismo, cumpre o papel de reunir e difundir as informa&ccedil;&otilde;es    consideradas socialmente relevantes. Todos os outros ficam reduzidos &agrave;    condi&ccedil;&atilde;o de consumidores de informa&ccedil;&atilde;o. N&atilde;o    &eacute; dif&iacute;cil perceber que a pauta de quest&otilde;es relevantes,    postas para a delibera&ccedil;&atilde;o p&uacute;blica, deve ser em grande parte    condicionada pela visibilidade de cada quest&atilde;o nos meios de comunica&ccedil;&atilde;o.    Dito de outra maneira, a m&iacute;dia possui a capacidade de formular as preocupa&ccedil;&otilde;es    p&uacute;blicas. Os grupos de interesses e mesmo os representantes eleitos,    na medida em que desejam introduzir determinadas quest&otilde;es na agenda p&uacute;blica,    t&ecirc;m de sensibilizar os meios de comunica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alguns te&oacute;ricos da chamada "democracia deliberativa", de inspira&ccedil;&atilde;o    habermasiana, embora enfatizem o papel do debate p&uacute;blico na organiza&ccedil;&atilde;o    democr&aacute;tica, optam por um modelo mais simples e manej&aacute;vel do processo    pol&iacute;tico. Postulam que o parlamento &eacute; o local por excel&ecirc;ncia    do debate p&uacute;blico e que, portanto, os diferentes interesses sociais j&aacute;    t&ecirc;m porta-vozes naturais, na figura dos congressistas das v&aacute;rias    tend&ecirc;ncias, e um espa&ccedil;o pr&oacute;prio de manifesta&ccedil;&atilde;o    (ver Elster, 1998, e Stokes, 1998). Trata-se de uma percep&ccedil;&atilde;o    equivocada, pois a separa&ccedil;&atilde;o entre a esfera decis&oacute;ria (dos    poderes institu&iacute;dos) e a esfera p&uacute;blica discursiva &eacute; uma    das caracter&iacute;sticas fundantes da pol&iacute;tica moderna, como o pr&oacute;prio    Habermas, ali&aacute;s, observa. &Eacute; aqui que podemos incluir os meios    de comunica&ccedil;&atilde;o de massa. Nas sociedades contempor&acirc;neas,    eles det&ecirc;m o quase-monop&oacute;lio da difus&atilde;o de informa&ccedil;&otilde;es,    de discursos e de representa&ccedil;&otilde;es simb&oacute;licas do mundo social;    s&atilde;o a fonte, direta ou indireta, da esmagadora maioria das informa&ccedil;&otilde;es    de que os cidad&atilde;os disp&otilde;em para compreenderem o mundo social em    que vivem. Na medida em que o debate p&uacute;blico n&atilde;o se limita a f&oacute;runs    formais como o parlamento, mas deve alcan&ccedil;ar o conjunto da sociedade,    &eacute; evidente que a m&iacute;dia passa a desempenhar uma fun&ccedil;&atilde;o-chave.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute; evidente tamb&eacute;m que um parlamentar pode apresentar o projeto    que quiser, sobre qualquer tema, e desta forma submeter o assunto &agrave; decis&atilde;o    pol&iacute;tica. Ainda assim, a influ&ecirc;ncia dos meios de comunica&ccedil;&atilde;o    na formula&ccedil;&atilde;o da agenda &eacute; significativa. H&aacute; um forte    incentivo para que as interven&ccedil;&otilde;es e os projetos dos parlamentares    sejam ligados aos temas veiculados na m&iacute;dia, por dois motivos: (i) s&atilde;o    os temas de maior visibilidade efetiva, isto &eacute;, o parlamentar que age    a respeito deles mostra-se como mais atuante; e (ii) s&atilde;o os temas de    maior visibilidade pessoal potencial, isto &eacute;, a interven&ccedil;&atilde;o    a respeito deles tem mais chance de receber destaque na m&iacute;dia. Nem sempre    os parlamentares aceitam a imposi&ccedil;&atilde;o da agenda midi&aacute;tica    e, muitas vezes, agem no sentido de modific&aacute;-la; a atua&ccedil;&atilde;o    de cada um vai depender do grau de vincula&ccedil;&atilde;o a grupos de interesse    definidos e da posi&ccedil;&atilde;o no campo pol&iacute;tico (Miguel, 2002).    Mas n&atilde;o se pode ignorar o incentivo presente para pol&iacute;ticos em    busca de reelei&ccedil;&atilde;o, nem o fato de que a tramita&ccedil;&atilde;o    congressual de quest&otilde;es de pequena visibilidade tende a ser simb&oacute;lica    ou muito lerda, quando n&atilde;o abortada.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Participar da elabora&ccedil;&atilde;o da agenda e participar do debate p&uacute;blico    s&atilde;o, como j&aacute; deve estar claro, quase sin&ocirc;nimos: o debate    gira, em grande parte, em torno da composi&ccedil;&atilde;o e da hierarquiza&ccedil;&atilde;o    da agenda, com os diferentes grupos procurando destacar &shy; ou, ao contr&aacute;rio,    deixar na obscuridade &shy; certos temas ou problemas. Entretanto, n&atilde;o    basta apresentar os problemas; &eacute; necess&aacute;rio "enquadr&aacute;-los",    isto &eacute;, construir uma narrativa que permita identificar sua g&ecirc;nese,    seus elementos, seus desdobramentos, as poss&iacute;veis solu&ccedil;&otilde;es.<a name="top12"></a><a href="#back12"><sup>12</sup></a>    A decis&atilde;o depende, em grande medida, do enquadramento dominante. Nem    sempre a capacidade de incluir o tema na agenda leva &agrave; possibilidade    de disputar a imposi&ccedil;&atilde;o de um enquadramento. Formas de a&ccedil;&atilde;o    direta, com recurso &agrave; viol&ecirc;ncia ou &agrave; desobedi&ecirc;ncia    civil, por exemplo, podem ser eficazes para despertar a aten&ccedil;&atilde;o    para um problema, mas os grupos que recorrem a ela perdem legitimidade para    serem aceitos como interlocutores p&uacute;blicos, sendo substitu&iacute;dos    por outros, mais moderados (Gamson e Meyer, 1996, pp. 287-289). Na difus&atilde;o    dos diferentes enquadramentos, mais uma vez, os meios de comunica&ccedil;&atilde;o    de massa ocupam um papel central.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sintetizando o argumento desenvolvido at&eacute; o momento, a fun&ccedil;&atilde;o    de representa&ccedil;&atilde;o pol&iacute;tica significa participar de processos    de tomada de decis&atilde;o em nome de outros (primeira dimens&atilde;o), mas    tamb&eacute;m participar da confec&ccedil;&atilde;o da agenda p&uacute;blica    e do debate p&uacute;blico em nome de outros. Essa segunda dimens&atilde;o &eacute;    necess&aacute;ria porque, em sociedades populosas, extensas e complexas como    as contempor&acirc;neas, a participa&ccedil;&atilde;o direta de todos no debate    p&uacute;blico &eacute; invi&aacute;vel. Da mesma maneira como a impossibilidade    de tomada direta de decis&otilde;es pelo povo torna imprescind&iacute;vel a    representa&ccedil;&atilde;o parlamentar, a impossibilidade de uma discuss&atilde;o    envolvendo a todos gera a necessidade da representa&ccedil;&atilde;o das diferentes    vozes da sociedade no debate p&uacute;blico.<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Fica claro que os meios de comunica&ccedil;&atilde;o de massa exercem uma fun&ccedil;&atilde;o    <i>representativa</i> nas sociedades contempor&acirc;neas. Em especial atrav&eacute;s    do jornalismo, mas n&atilde;o s&oacute;, a m&iacute;dia nos diz diariamente    o que &eacute; o mundo e, embora possamos recorrer a outras fontes, elas sempre    permanecem em posi&ccedil;&atilde;o secund&aacute;ria, de complementaridade    (Miguel, 1999). Neste "dizer o que &eacute; o mundo" est&aacute; inclu&iacute;do    o recorte dos fatos relevantes, das interpreta&ccedil;&otilde;es desses fatos,    das alternativas que est&atilde;o postas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entender os meios de comunica&ccedil;&atilde;o como uma esfera de representa&ccedil;&atilde;o    pol&iacute;tica &eacute; entend&ecirc;-los como espa&ccedil;o privilegiado de    dissemina&ccedil;&atilde;o das diferentes perspectivas e projetos dos grupos    em conflito na sociedade. Isso significa que o bom funcionamento das institui&ccedil;&otilde;es    representativas exige que sejam apresentadas as vozes dos v&aacute;rios agrupamentos    pol&iacute;ticos, permitindo que o cidad&atilde;o, em sua condi&ccedil;&atilde;o    de consumidor de informa&ccedil;&atilde;o, tenha acesso a valores, argumentos    e fatos que instruem as correntes pol&iacute;ticas em competi&ccedil;&atilde;o    e possa formar, de modo abalizado, sua pr&oacute;pria opini&atilde;o pol&iacute;tica.    &Eacute; o que se pode chamar de "pluralismo pol&iacute;tico" da m&iacute;dia.    Mas significa tamb&eacute;m, sobretudo em sociedades estratificadas e multiculturais,    permitir a dissemina&ccedil;&atilde;o das vis&otilde;es de mundo associadas    &agrave;s diferentes posi&ccedil;&otilde;es no espa&ccedil;o social, que s&atilde;o    a mat&eacute;ria-prima na constru&ccedil;&atilde;o das identidades coletivas    &shy; que, por sua vez, fundam as op&ccedil;&otilde;es pol&iacute;ticas. &Eacute;    o que vou chamar de "pluralismo social".</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute; evidente que a representa&ccedil;&atilde;o nos f&oacute;runs decis&oacute;rios    estabelecidos, caracterizada pela delega&ccedil;&atilde;o de poder na forma    do mandato eletivo, e a representa&ccedil;&atilde;o no debate p&uacute;blico    e na forma&ccedil;&atilde;o da agenda, que ocorre em grande medida por interm&eacute;dio    da m&iacute;dia, ganham aspectos diferentes. Na primeira, a rela&ccedil;&atilde;o    entre representantes e representados assume uma fei&ccedil;&atilde;o muito mais    formalizada (e, por isso mesmo, muito mais expl&iacute;cita); mas &eacute; tamb&eacute;m    uma rela&ccedil;&atilde;o descont&iacute;nua, que se cristaliza no momento das    elei&ccedil;&otilde;es. Dificilmente poder-se-ia pensar em algo t&atilde;o institucionalizado    para a agenda e o debate, na medida que, entre suas caracter&iacute;sticas,    est&atilde;o a fluidez e multiplicidade de espa&ccedil;os em que acontecem &shy;    e &eacute; bom que seja assim, uma vez que isso indica a possibilidade permanente    de re-apropria&ccedil;&atilde;o pela sociedade dos assuntos p&uacute;blicos.    Ainda assim, &eacute; importante assinalar a necessidade de que os meios de    comunica&ccedil;&atilde;o representem de maneira adequada as diferentes posi&ccedil;&otilde;es    presentes na sociedade, incorporando tanto o pluralismo pol&iacute;tico quanto    o social.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Hoje, via de regra, a m&iacute;dia desempenha mal esta tarefa, por diversas    raz&otilde;es, que incluem os interesses dos propriet&aacute;rios das empresas    de comunica&ccedil;&atilde;o, a influ&ecirc;ncia dos grandes anunciantes, a    posi&ccedil;&atilde;o social comum dos profissionais do setor e a press&atilde;o    uniformizadora da disputa pelo p&uacute;blico. Mais at&eacute; do que a manipula&ccedil;&atilde;o    consciente &shy; que, no entanto, &eacute; uma possibilidade sempre presente,    sobretudo em momentos cruciais &shy;, h&aacute; a ades&atilde;o inconsciente    a determinada percep&ccedil;&atilde;o do mundo, que preside a sele&ccedil;&atilde;o    e a hierarquiza&ccedil;&atilde;o de temas, enfoques e valores.<a name="top14"></a><a href="#back14"><sup>14</sup></a>    O resultado &eacute; a apresenta&ccedil;&atilde;o de uma imagem enviesada da    sociedade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O aprimoramento da representatividade social da m&iacute;dia, que &eacute;    o conte&uacute;do da bandeira da "democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o",    n&atilde;o possui solu&ccedil;&atilde;o m&aacute;gica. A distin&ccedil;&atilde;o,    inelut&aacute;vel, entre produtores e consumidores de informa&ccedil;&atilde;o    gera por si s&oacute; uma s&eacute;rie de desafios para a pr&aacute;tica democr&aacute;tica,    exatamente da mesma maneira como, em rela&ccedil;&atilde;o &agrave; primeira    dimens&atilde;o da representa&ccedil;&atilde;o pol&iacute;tica, a separa&ccedil;&atilde;o    funcional entre cidad&atilde;os comuns e tomadores de decis&atilde;o coloca,    de chofre, problemas inexistentes nas democracias diretas da Antig&uuml;idade.    A solu&ccedil;&atilde;o &eacute; sempre provis&oacute;ria e aproximada. N&atilde;o    consiste numa &uacute;nica provid&ecirc;ncia; pelo contr&aacute;rio, engloba    um conjunto de medidas, que come&ccedil;a na desconcentra&ccedil;&atilde;o da    propriedade de empresas de comunica&ccedil;&atilde;o &shy; o que permanece dentro    da l&oacute;gica da concorr&ecirc;ncia mercantil e da utopia liberal do "livre    mercado de id&eacute;ias" &shy; e chega na qualifica&ccedil;&atilde;o do p&uacute;blico,    dotando-o de um senso cr&iacute;tico mais apurado para a leitura das informa&ccedil;&otilde;es    que consome.<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O ponto mais importante &eacute; dissociar capacidade de prover informa&ccedil;&otilde;es    &shy; isto &eacute;, do usufruto da liberdade de express&atilde;o enquanto <i>liberdade    positiva</i> &shy; da posse do poder econ&ocirc;mico, atrav&eacute;s de instrumentos    como o direito de antena (que reserva tempo na m&iacute;dia comercial para que    movimentos sociais e organiza&ccedil;&otilde;es da sociedade civil veiculem    suas posi&ccedil;&otilde;es), o incentivo ao jornalismo, r&aacute;dio e televis&atilde;o    comunit&aacute;rios e o financiamento p&uacute;blico para estimular a express&atilde;o    de grupos desprivilegiados.<a name="top16"></a><a href="#back16"><sup>16</sup></a> S&atilde;o medidas voltadas &agrave;    equaliza&ccedil;&atilde;o do acesso &agrave;s formas de express&atilde;o p&uacute;blica    entre os diversos grupos sociais, que devem ter condi&ccedil;&otilde;es de participar    do debate com sua pr&oacute;pria voz.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Cumpre observar que a desigualdade de acesso &agrave; discuss&atilde;o p&uacute;blica    n&atilde;o &eacute; efeito apenas do controle da m&iacute;dia, mas tamb&eacute;m    da deslegitima&ccedil;&atilde;o da express&atilde;o dos dominados no campo pol&iacute;tico,    que exige o manejo de determinados modos de discurso. Como observou Pierre Bourdieu,    "a linguagem dominante [no campo pol&iacute;tico] destr&oacute;i, ao desacredit&aacute;-lo,    o discurso pol&iacute;tico espont&acirc;neo dos dominados: n&atilde;o lhes deixa    outra op&ccedil;&atilde;o que n&atilde;o o sil&ecirc;ncio ou a <i>linguagem    emprestada</i>, cuja l&oacute;gica n&atilde;o &eacute; mais a do uso popular,    sem ser a do uso culto, linguagem engui&ccedil;ada, onde as 'palavras elevadas'    est&atilde;o presentes apenas para assinalar a dignidade da inten&ccedil;&atilde;o    expressiva e que, nada podendo transmitir de verdadeiro, de real, de 'sentido',    priva aquele que a fala da experi&ecirc;ncia mesma que julga exprimir" (Bourdieu,    1979, p. 538). Em tais circunst&acirc;ncias, a um grupo dominado resta apenas    a op&ccedil;&atilde;o de calar ou ser falado, isto &eacute;, de esperar que    seus presum&iacute;veis interesses sejam abrigados no discurso de outros.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nesse ponto, j&aacute; estamos avan&ccedil;ando para uma terceira dimens&atilde;o    da representa&ccedil;&atilde;o pol&iacute;tica, ligado ao que Lukes chama de    <i>controle sobre as prefer&ecirc;ncias</i>. Do &acirc;ngulo que interessa no    momento, isso implica dizer que uma boa representa&ccedil;&atilde;o pol&iacute;tica    &eacute; a representa&ccedil;&atilde;o de prefer&ecirc;ncias formuladas autonomamente.    "Formuladas" &eacute; a palavra-chave: estou incorporando aqui a id&eacute;ia    de que os interesses n&atilde;o s&atilde;o dados fixos, n&atilde;o s&atilde;o    naturais, nem s&atilde;o o reflexo autom&aacute;tico de determinadas condi&ccedil;&otilde;es    materiais. &Eacute; necess&aacute;rio que os agentes coletivos possam produzir    suas pr&oacute;prias prefer&ecirc;ncias, a partir do entendimento compartilhado    sobre sua situa&ccedil;&atilde;o no mundo, num processo dial&oacute;gico. Portanto,    fica afastado o matiz autorit&aacute;rio, presente na formula&ccedil;&atilde;o    da terceira dimens&atilde;o do poder por Steven Lukes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao mesmo tempo, h&aacute; um deslocamento importante em rela&ccedil;&atilde;o    a certas no&ccedil;&otilde;es influentes sobre o funcionamento da democracia.    Apontar a necessidade de espa&ccedil;os aut&ocirc;nomos de produ&ccedil;&atilde;o    das prefer&ecirc;ncias significa que n&atilde;o basta a exist&ecirc;ncia de    uma "esfera p&uacute;blica" em que diferentes posi&ccedil;&otilde;es entram    em debate, conforme a formula&ccedil;&atilde;o can&ocirc;nica de Habermas. Se    isso ocorre, os grupos sociais que t&ecirc;m menor capacidade de constitui&ccedil;&atilde;o    aut&ocirc;noma de seus pr&oacute;prios interesses &shy; os grupos dominados,    possuidores de menor capital, tanto econ&ocirc;mico como cultural &shy; estar&atilde;o    em posi&ccedil;&atilde;o desvantajosa. Na verdade, estar&atilde;o quase que    fadados a abra&ccedil;ar "prefer&ecirc;ncias adaptativas", isto &eacute;, a    escolher apenas uma das alternativas em foco, sem a possibilidade de gerar novas    op&ccedil;&otilde;es (Sustein, 1991, pp. 19-24; Knight e Johnson, 1997, p. 298).    O modelo de uma esfera p&uacute;blica &uacute;nica, cujos participantes s&atilde;o    vistos como indiv&iacute;duos livres do pertencimento a grupos, presente no    ideal da democracia deliberativa, apenas reproduz, num patamar diferente, os    problemas das institui&ccedil;&otilde;es pol&iacute;ticas liberais, que privilegiam    os interesses mais imediatos das classes dominantes, como mostraram Claus Offe    e Helmut Wiesenthal (1984 [1980]).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Portanto, &eacute; necess&aacute;rio que haja uma quantidade de esferas p&uacute;blicas    concorrentes, isto &eacute;, de espa&ccedil;os em que os grupos da sociedade    possam criar os interesses que, depois, ser&atilde;o representados nos f&oacute;runs    pol&iacute;ticos gerais, inclusive no parlamento. Nancy Fraser prop&otilde;e    a express&atilde;o "<i>contrap&uacute;blicos subalternos</i>, para assinalar    que s&atilde;o arenas discursivas paralelas, onde membros de grupos sociais    subordinados inventam e difundem contradiscursos para formular interpreta&ccedil;&otilde;es    opositivas de suas identidades, interesses e necessidades" (Fraser, 1992, p.    123).<a name="top17"></a><a href="#back17"><sup>17</sup></a> O principal exemplo que ela fornece &eacute; o do movimento    feminista nos Estados Unidos, a partir do in&iacute;cio do s&eacute;culo XX,    que construiu uma vis&atilde;o dos interesses das mulheres &shy; e mesmo um    conjunto de novos conceitos, como "dupla jornada", "ass&eacute;dio sexual" e    outros &shy; que depois transportou, com relativo &ecirc;xito, para a esfera    p&uacute;blica ampla.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Apesar da pol&ecirc;mica posterior entre as duas autoras, sobre o car&aacute;ter    econ&ocirc;mico e cultural das desigualdades sociais, a posi&ccedil;&atilde;o    de Fraser &eacute; congruente com a apresentada por Iris Marion Young (1990,    pp. 184-91). Esta &uacute;ltima propunha o financiamento p&uacute;blico para    incentivar a auto-organiza&ccedil;&atilde;o dos grupos oprimidos, canais especiais    de acesso aos f&oacute;runs decis&oacute;rios e mesmo poder de veto sobre pol&iacute;ticas    p&uacute;blicas que os atingissem em particular, proposi&ccedil;&atilde;o da    qual recua em sua obra mais recente (Young, 2000, pp. 149-150). O ponto importante    &eacute; o primeiro, a busca da auto-organiza&ccedil;&atilde;o, que permite    que os grupos sociais construam de maneira aut&ocirc;noma sua pr&oacute;pria    identidade.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, a    terceira dimens&atilde;o aqui apresentada desloca, de forma ainda mais decisiva    do que a segunda, a representa&ccedil;&atilde;o pol&iacute;tica para o campo    da sociedade civil &shy; e do exerc&iacute;cio ativo da cidadania, entendida    segundo a "concep&ccedil;&atilde;o alternativa" apontada por Alvarez, Dagnino    e Escobar, que destaca a "ampla gama de esferas p&uacute;blicas poss&iacute;veis    onde a cidadania pode ser exercida e os interesses da sociedade n&atilde;o somente    representados, mas tamb&eacute;m fundamentalmente re/modelados" (Alvarez, Dagnino    e Escobar, 2000 [1998], p. 16). N&atilde;o h&aacute; possibilidade de uma representa&ccedil;&atilde;o    pol&iacute;tica mais adequada sem a presen&ccedil;a de uma sociedade civil desenvolvida    e plural, na medida em que tal sociedade civil &eacute; a pr&oacute;pria base    da pr&aacute;tica dessa cidadania e dos contrap&uacute;blicos mencionados por    Fraser.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A teoria ampliada da representa&ccedil;&atilde;o pol&iacute;tica, aqui esbo&ccedil;ada,    orienta-se na dire&ccedil;&atilde;o de dois valores principais. Em primeiro    lugar, a busca do aprofundamento do pluralismo pol&iacute;tico, dando vez n&atilde;o    apenas &agrave; express&atilde;o dos grupos de interesse constitu&iacute;dos,    como no pluralismo liberal padr&atilde;o, mas tamb&eacute;m &agrave; plena constitui&ccedil;&atilde;o    dos interesses dos grupos. Ao contr&aacute;rio de muitas correntes cr&iacute;ticas    das democracias liberais contempor&acirc;neas &shy; a&iacute; inclu&iacute;da    boa parte dos deliberacionistas de matiz habermasiano, participacionistas, republicanistas    c&iacute;vicos e, sobretudo, comunitaristas &shy;, n&atilde;o se vislumbra alguma    forma de democracia unit&aacute;ria em que as diferen&ccedil;as sociais sejam    abolidas e o consenso sobre o "bem comum" fique ao alcance da m&atilde;o &shy;    ou da imagina&ccedil;&atilde;o. O caminho &eacute; antes o inverso, contemplando    a express&atilde;o e a representa&ccedil;&atilde;o de todos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em segundo lugar, o reconhecimento do valor da autonomia, no sentido de produ&ccedil;&atilde;o    das regras sociais por aqueles que estar&atilde;o submetidos a elas. &Eacute;    algo que exige n&atilde;o apenas a liberdade de escolha, mas tamb&eacute;m "decis&otilde;es    alcan&ccedil;adas com uma consci&ecirc;ncia completa e v&iacute;vida das oportunidades    dispon&iacute;veis, com refer&ecirc;ncia a toda a informa&ccedil;&atilde;o relevante    e sem constrangimentos ileg&iacute;timos ou excessivos no processo de forma&ccedil;&atilde;o    de prefer&ecirc;ncias" (Sustein, 1991, p. 11). O principal rebaixamento que    o liberalismo provocou no ideal democr&aacute;tico foi o descarte da autonomia    como algo ut&oacute;pico, inalcan&ccedil;&aacute;vel, quando n&atilde;o potencialmente    perigoso (j&aacute; que pode conduzir &agrave; "tirania da maioria"). A democracia    reduziu-se, ent&atilde;o, &agrave; forma pol&iacute;tica que garantiria o usufruto    das liberdades na esfera privada &shy; a vers&atilde;o "protetora" do ordenamento    democr&aacute;tico, na tipologia de Macpherson (1978 [1977]) &shy; e a circula&ccedil;&atilde;o    das elites.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Dentro dessa moldura, a representa&ccedil;&atilde;o pol&iacute;tica como tal    tem pouco significado, com institui&ccedil;&otilde;es, como, por exemplo, o    parlamento, que servem, sobretudo, de espa&ccedil;o de treinamento para l&iacute;deres    pol&iacute;ticos, algo que os escritos fundadores de Weber (1993 [1918]) e Schumpeter    (1984 [1942]) j&aacute; colocavam com clareza (e, na verdade, com mais clareza    do que seus sucessores). O esfor&ccedil;o de aprimoramento dos mecanismos representativos    s&oacute; ganha sentido se conectado a um ideal mais substantivo da democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entretanto, tal aprimoramento transborda o espa&ccedil;o das institui&ccedil;&otilde;es    pol&iacute;ticas formais. Conforme procurei demonstrar, a crise da representa&ccedil;&atilde;o    <i>n&atilde;o</i> se resolve nas esferas representativas em sentido estrito.    Muitas vezes, o problema &eacute; abordado dessa forma limitada e as solu&ccedil;&otilde;es    propostas passam por reforma no sistema eleitoral, com a introdu&ccedil;&atilde;o    do voto majorit&aacute;rio ou da representa&ccedil;&atilde;o proporcional, conforme    o caso; pela introdu&ccedil;&atilde;o de mecanismos inovadores para a sele&ccedil;&atilde;o    de representantes, como quotas para grupos politicamente dominados; pela gera&ccedil;&atilde;o    de f&oacute;runs de cidad&atilde;os escolhidos de maneira aleat&oacute;ria ("representativos"    no sentido descritivo), que interagiriam com as institui&ccedil;&otilde;es tradicionais    e garantiriam sua maior proximidade com as pessoas comuns. S&atilde;o id&eacute;ias    interessantes, dignas de discuss&atilde;o e, algumas delas, at&eacute; mesmo    necess&aacute;rias para o aperfei&ccedil;oamento da representa&ccedil;&atilde;o    pol&iacute;tica. Mas s&atilde;o insuficientes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Medidas cruciais passam por espa&ccedil;os externos &agrave; representa&ccedil;&atilde;o    nos f&oacute;runs de tomada de decis&atilde;o. Explorei duas "dimens&otilde;es"    adicionais, englobando o acesso ao debate p&uacute;blico (e, portanto, aos meios    de comunica&ccedil;&atilde;o) e a auto-organiza&ccedil;&atilde;o na sociedade    civil, justificando as vantagens de um entendimento ampliado do conceito. H&aacute;    mais um elemento que deve ser mencionado. N&atilde;o se trata de uma nova dimens&atilde;o    da representa&ccedil;&atilde;o, mas, antes, de uma precondi&ccedil;&atilde;o    do funcionamento de um regime democr&aacute;tico: a difus&atilde;o das condi&ccedil;&otilde;es    materiais m&iacute;nimas que propiciem, &agrave;queles que o desejem, a possibilidade    de participa&ccedil;&atilde;o na pol&iacute;tica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Anne Phillips, uma autora que se mostra preocupada com a aus&ecirc;ncia da    quest&atilde;o da igualdade material no debate atual sobre a democracia, observa    que n&atilde;o h&aacute; uma rela&ccedil;&atilde;o de m&atilde;o &uacute;nica    entre pol&iacute;tica e economia. O "empoderamento" dos grupos sociais marginalizados    &shy; ou seja, seu acesso &agrave;s esferas de poder, com a capacidade de press&atilde;o    da&iacute; derivada &shy; &eacute;, por vezes, um pr&eacute;-requisito para    a transforma&ccedil;&atilde;o estrutural (Phillips, 1999, p. 31). Isso serve    de lembrete contra a simplifica&ccedil;&atilde;o levada a cabo pelo marxismo    vulgar, que desdenhava as liberdades civis e pol&iacute;ticas como meramente    "formais" e acreditava numa determina&ccedil;&atilde;o mec&acirc;nica da "superestrutura"    pela "base". No entanto, &eacute; importante apontar que a esfera pol&iacute;tica    n&atilde;o est&aacute; desconectada do restante da sociedade e que, sem um m&iacute;nimo    de igualdade material e garantia das condi&ccedil;&otilde;es b&aacute;sicas    de exist&ecirc;ncia, o funcionamento da democracia est&aacute; gravemente comprometido.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>NOTAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    A fonte mais acess&iacute;vel de dados sobre comparecimento eleitoral em todo    o mundo &eacute; o relat&oacute;rio "Voter turnout from 1945 to date: a global    report on political participation", do Institute for Democracy and Electoral    Assistance (IDEA), dispon&iacute;vel no <i>site</i> <a href="http://www.idea.int">www.idea.int</a>.    Como os dados mais recentes est&atilde;o incompletos, para as elei&ccedil;&otilde;es    de 2000 nos Estados Unidos foi usado o David Leip's Atlas of U.S. Presidential    Elections (no <i>site</i> uselectionatalas.org). Todas as an&aacute;lises aqui    feitas tomam por base elei&ccedil;&otilde;es gerais para a Presid&ecirc;ncia    da Rep&uacute;blica ou, no caso de regimes parlamentaristas, para o parlamento    nacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a> Na B&eacute;lgica e na Austr&aacute;lia, o voto &eacute; obrigat&oacute;rio.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    As tabelas est&atilde;o em <a href="http://europa.eu.int/comm/dg10/epo/eb/eb45/tables9/chapter7.pdf">http://europa.eu.int/comm/    dg10/epo/eb/eb45/tables9/chapter7.pdf</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a> Esses dados e outros, similares, s&atilde;o resumidos em Cappella e Jamieson    (1997, pp. 17-19).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    &Eacute; o caso, entre outros, de Mois&eacute;s (1995) e de Linz e Stepan (1999    [1996]); e tamb&eacute;m dos <i>surveys</i> do Latinobar&oacute;metro (Lagos,    2001; e no <i>site</i> <a href="http://www.latinobarometro.org">http://www.    latinobarometro.org</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a> O conjunto de pesquisas presente no livro editado por Norris possui problemas    metodol&oacute;gicos consider&aacute;veis, a come&ccedil;ar pela tend&ecirc;ncia    a uma ades&atilde;o pouco cr&iacute;tica aos resultados dos <i>surveys</i> e    por operacionaliza&ccedil;&otilde;es um tanto arbitr&aacute;rias dos conceitos,    como a medi&ccedil;&atilde;o do n&iacute;vel de apoio &agrave; comunidade pol&iacute;tica    por meio de respostas a quest&otilde;es sobre o "orgulho nacional" e a disposi&ccedil;&atilde;o    para lutar numa guerra (Klingemann, 1999, p. 40). Tamb&eacute;m &eacute; discut&iacute;vel    a tradu&ccedil;&atilde;o da insatisfa&ccedil;&atilde;o dos cidad&atilde;os com    as institui&ccedil;&otilde;es representativas em termos de um descompasso entre    percep&ccedil;&otilde;es "idealistas" e "realistas" da democracia (ver Norris,    1999, p. 11). Mas, tomados os devidos cuidados, o painel apresentado da percep&ccedil;&atilde;o    popular das democracias eleitorais &eacute; bastante significativo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a> Dahl (2000) cunhou a express&atilde;o "paradoxo democr&aacute;tico" para    indicar a situa&ccedil;&atilde;o de descontentamento com o desempenho das institui&ccedil;&otilde;es    democr&aacute;ticas concomitante a uma firme ades&atilde;o aos princ&iacute;pios    da democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a> O <i>imbroglio</i> envolvendo as elei&ccedil;&otilde;es presidenciais de    2000 nos Estados Unidos revelou com clareza que, mais do que expressar uma vontade    popular, o processo eleitoral cumpre o papel de um ritual de relegitima&ccedil;&atilde;o    do sistema pol&iacute;tico: n&atilde;o era importante contar de fato os votos,    e sim proclamar um vitorioso com respaldo institucional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back9"></a><a href="#top9">9</a> Embora a obra de Wright Mills tenha inspirado uma das mais influentes tentativas    de interpreta&ccedil;&atilde;o marxista do Estado contempor&acirc;neo (Miliband,    1972 [1969]).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back10"></a><a href="#top10">10</a> Uma segunda s&iacute;ntese aparece no livro <i>Poliarquia</i>, de 1971.    Nele, Dahl apresenta um modelo muito mais enxuto, elegante e operacionaliz&aacute;vel    do que o de quinze anos antes (e por isso exerce uma enorme influ&ecirc;ncia    na ci&ecirc;ncia pol&iacute;tica posterior), mas, a meu ver, ao pre&ccedil;o    de uma estiliza&ccedil;&atilde;o excessiva, que reduz seu poder de interpreta&ccedil;&atilde;o    da realidade (Dahl, 1971). Da&iacute; para diante, numa trajet&oacute;ria intelectual    invulgar, Dahl se mostra cada vez mais cr&iacute;tico em rela&ccedil;&atilde;o    ao sistema pol&iacute;tico dos Estados Unidos, denunciando os constrangimentos    que a ordem capitalista imp&otilde;e &agrave; democratiza&ccedil;&atilde;o (ver,    em especial, Dahl, 1990 [1985], e 1989b).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back11"></a><a href="#top11">11</a> A posi&ccedil;&atilde;o p&oacute;s-estruturalista &eacute; desenvolvida    em Laclau (1986) e, sobretudo, Laclau e Mouffe (1987 [1985]). Para uma resposta    marxista ortodoxa, ver Wood (1998 [1989]).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back12"></a><a href="#top12">12</a> A no&ccedil;&atilde;o de "enquadramento" (<i>framing</i>), central nos estudos    contempor&acirc;neos sobre a rela&ccedil;&atilde;o entre m&iacute;dia e pol&iacute;tica,    deriva da obra de Goffman (1986 [1974]).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back13"></a><a href="#top13">13</a> Keane (1991, p. 43) anota este ponto, em meio a uma cr&iacute;tica &agrave;    concep&ccedil;&atilde;o liberal de liberdade de imprensa, mas n&atilde;o chega    a desenvolv&ecirc;-lo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back14"></a><a href="#top14">14</a> H&aacute; uma vasta literatura sobre esses pontos. Ver, entre muitos outros,    Entman (1989), Page (1996), Bourdieu (1996), Fallows (1997 [1996]), Bagdikian    (1997), McChesney (1999) e Ramonet (1999).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back15"></a><a href="#top15">15</a> &Eacute; o movimento chamado, nos pa&iacute;ses de l&iacute;ngua inglesa,    de "media literacy" (ver Lewis e Jhally, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back16"></a><a href="#top16">16</a> "Pacotes" de propostas para a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o    aparecem em Entman, (1989, pp. 134-139), Keane (1991, pp. 163-193), Chester    e Wright (1996), McChesney (1999, pp. 301-316) e Leys (1999, pp. 328-330). Algumas    das medidas mencionadas aqui t&ecirc;m sido incorporadas em diferentes legisla&ccedil;&otilde;es    nacionais; para uma pesquisa comparativa entre 13 pa&iacute;ses da Europa e    das Am&eacute;ricas, ver Querino (2002).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back17"></a><a href="#top17">17</a> Em sentido similar, Mansbridge (1996, p. 58) fala em "enclaves de discurso    opositor".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALMOND, Gabriel A. &amp; VERBA, Sidney. (1963), <i>The civic culture: political    attitudes and democracy in five nations</i>. Princeton, Princeton University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6909200300010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ALVAREZ, Sonia E.; DAGNINO, Evelina &amp; ESCOBAR, Arturo. (2000 [1998]), "Introdu&ccedil;&atilde;o:    o cultural e o pol&iacute;tico nos movimentos sociais latino-americanos", <i>in</i>    Sonia E. Alvarez, Evelina Dagnino e Arturo Escobar (orgs.), <i>Cultura e pol&iacute;tica    nos movimentos sociais latino-americanos: novas leituras</i>, Belo Horizonte,    Editora da UFMG.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6909200300010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BACHRACH, Peter &amp; BARATZ, Morton S. (1962), "Two faces of power". <i>American    Political Science Review</i>, 56 (4): 947-952.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6909200300010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1963), "Decisions and nondecisions: an analytical framework". <i>American Political    Science Review</i>, 57 (3): 632-642.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6909200300010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BAGDIKIAN, Ben. (1997), <i>The media monopoly</i>. Boston, Beacon Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6909200300010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BOURDIEU, Pierre. (1979), <i>La distinction</i>. Paris, Minuit.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6909200300010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1986), "La repr&eacute;sentation politique: el&eacute;ments pour une th&eacute;orie    du champ politique". <i>Actes de la Recherche en Sciences Sociales</i>, 64:    5-19</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6909200300010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1990 [1984]), "A delega&ccedil;&atilde;o e o fetichismo pol&iacute;tico", <i>in</i>    _______, <i>Coisas ditas</i>, S&atilde;o Paulo, Brasiliense.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909200300010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1996), <i>Sur la t&eacute;l&eacute;vision, suivi de l'emprise du journalisme</i>.    Paris, Liber.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6909200300010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1997), <i>M&eacute;ditations pascaliennes</i>. Paris, Seuil.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909200300010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CAPPELLA, Joseph N. &amp; JAMIESON, Kathleen Hall. (1997), <i>Spiral of cynicism:    the press and the public good</i>. Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6909200300010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHESTER, Jeffrey A. &amp; WRIGHT, Anthony. (1996), "A twelve-step program for    media democracy". <i>The Nation</i>, 262 (22): 21.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909200300010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CROZIER, Michel J.; HUNTINGTON, Samuel P. &amp; WATANUKI, Joji. (1975), <i>The    crisis of democracy: report on the governability of democracies to the Trilateral    Comission</i>. Nova York, New York University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6909200300010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">DAHL, Robert A. (1958), "A critique of the ruling elite model". <i>American    Political Science Review</i>, 52 (2): 463-469.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909200300010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1961), <i>Who governs? Democracy and power in an American city</i>. New Haven,    Yale University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6909200300010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1971), <i>Polyarchy: participation and opposition</i>. New Haven, Yale University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909200300010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1989a [1956]), <i>Um pref&aacute;cio &agrave; teoria democr&aacute;tica</i>.    Rio de Janeiro, Jorge Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6909200300010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1989b), <i>Democracy and its critics</i>. New Haven, Yale University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909200300010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1990 [1985]), <i>Um pref&aacute;cio &agrave; democracia econ&ocirc;mica</i>.    Rio de Janeiro, Jorge Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6909200300010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (2000), "A democratic paradox?" <i>Political Science Quaterly</i>, 115 (1):    35-40.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909200300010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">EAGLETON, Terry. (1997 [1991]), <i>Ideologia: uma introdu&ccedil;&atilde;o</i>.    S&atilde;o Paulo, Editora da Unesp/Boitempo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6909200300010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ELSHTAIN, Jean Bethke. (1997), <i>Real politics: at the center of everyday    life</i>. Baltimore, The Johns Hopkins University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909200300010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ELSTER, Jon. (1997), "The market and the forum: three varieties of political    theory", <i>in</i> James Bohman e William Rehg (eds.), <i>Deliberative democracy:    essays on reason and politics</i>, Cambridge (Mass.), The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6909200300010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1998), "Deliberation and constitution making", <i>in</i> Jon Elster (ed.),    <i>Deliberative democracy</i>, Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909200300010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ENTMAN, Robert M. (1989), <i>Democracy without citizens: media and the decay    of American politics</i>. Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6909200300010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FALLOWS, James. (1997 [1996]), <i>Detonando a not&iacute;cia: como a m&iacute;dia    corr&oacute;i a democracia americana</i>. Rio de Janeiro, Civiliza&ccedil;&atilde;o    Brasileira.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909200300010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FRASER, Nancy. (1992), "Rethinking the public sphere: a contribution to the    critique of actually existing democracy", <i>in</i> Craig Calhoun (ed.), <i>Habermas    and the public sphere</i>, Cambridge (Mass.), The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6909200300010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GAMSON, William A. &amp; MEYER, David S. (1996), "Framing political opportunity",    <i>in</i> Doug McAdam; John D. McCarthy e Mayer N. Zald (eds.), <i>Comparative    perspectives on social movements: political opportunities, mobilizing structures,    and cultural framings</i>, Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909200300010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GOFFMAN, Erving. (1986 [1974]), <i>Frame analysis: an essay on the organization    of experience</i>. Reedi&ccedil;&atilde;o. Boston, Northeastern University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6909200300010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KEANE, John. (1991), <i>The media and democracy</i>. Cambridge, Polity.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909200300010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KLINGEMANN, Hans-Dieter. (1999), "Mapping political support in the 1990s: a    global analysis", <i>in</i> Pipa Norris (ed.), <i>Critical citizens: global    support for democratic governance</i>, Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6909200300010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">KNIGHT, Jack &amp; JOHNSON, James. (1997), "What sort of political equality    does deliberative democracy require?", <i>in</i> James Bohman e William Rehg    (orgs.), <i>Deliberative democracy: essays on reason and politic</i>s, Cambridge    (Mass.), The MIT Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909200300010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LACLAU, Ernesto (1986), "Os novos movimentos sociais e a pluralidade do social".    <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, 2: 41-47.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6909200300010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LACLAU, Ernesto &amp; MOUFFE, Chantal. (1987 [1985]), <i>Hegemon&iacute;a y    estrategia socialista: hacia una radicalizaci&oacute;n de la democracia</i>.    Madrid, Siglo Veintiuno.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909200300010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LAGOS, Marta. (2001), "Between stability and crisis in Latin America". <i>Journal    of Democracy</i>, 12 (1): 137-145.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6909200300010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LEWIS, Justin &amp; JHALLY, Sut. (1998), "The struggle over media literacy".    <i>Journal of Communication</i>, 48 (1): 109-120.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909200300010000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LEYS, Colin. (1999), "The public sphere and the media: market supremacy versus    democracy", <i>in</i> Leo Panitch e Colin Leys (eds.), <i>Global capitalism    versus democracy</i>, Suffolk, Merlin Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6909200300010000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LINZ, Juan J. &amp; STEPAN, Alfred. (1999 [1996]), <i>A transi&ccedil;&atilde;o    e consolida&ccedil;&atilde;o da democracia: a experi&ecirc;ncia do Sul da Europa    e da Am&eacute;rica do Sul</i>. S&atilde;o Paulo, Paz e Terra.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909200300010000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LIPSET, Seymour Martin. (1963 [1960]), <i>Political man: the social bases of    politics</i>. Reedi&ccedil;&atilde;o. Garden City, Anchor Books.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6909200300010000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">LUKES, Steven. (1985 [1974]), <i>El poder: un enfoque radical</i>. Madrid,    Siglo Veintiuno.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909200300010000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MACPHERSON, C. B. (1978 [1977]), <i>A democracia liberal: origens e evolu&ccedil;&atilde;o</i>.    Rio de Janeiro, Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6909200300010000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MANIN, Bernard. (1997), <i>The principles of representative government</i>.    Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909200300010000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MANSBRIDGE, Jane. (1996), "Using power/fighting power: the polity", <i>in</i>    Seyla Benhabib (ed.), <i>Democracy and difference: contesting the boundaries    of the political</i>, Princeton, Princeton University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6909200300010000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">McCHESNEY, Robert W. (1999), <i>Rich media, poor democracy: communication politics    in dubious times</i>. Urbana, University of Illinois Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909200300010000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MIGUEL, Luis Felipe. (1999), "O jornalismo como 'sistema perito'". <i>Tempo    Social</i>, 11 (1): 197-208.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6909200300010000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (2002), "Os meios de comunica&ccedil;&atilde;o e a pr&aacute;tica pol&iacute;tica".    <i>Lua Nova</i>, 55-6: 155-84.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909200300010000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (2000a), "Sorteios e representa&ccedil;&atilde;o democr&aacute;tica". <i>Lua    Nova</i>, 50: 69-96</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6909200300010000900047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (2000b), "Teoria pol&iacute;tica feminista e liberalismo: o caso das cotas de    representa&ccedil;&atilde;o". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,    44: 91-102.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909200300010000900048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MILIBAND, Ralph. (1972 [1969]), <i>O Estado na sociedade capitalista</i>. Rio    de Janeiro, Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6909200300010000900049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MILLS, C. Wright. (1981 [1956]), <i>A elite do poder</i>. Rio de Janeiro, Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909200300010000900050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MOIS&Eacute;S, Jos&eacute; &Aacute;lvaro. (1995), <i>Os brasileiros e a democracia:    bases s&oacute;cio-pol&iacute;ticas da legitimidade democr&aacute;tica</i>.    S&atilde;o Paulo, &Aacute;tica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6909200300010000900051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">NORRIS, Pippa (ed.). (1999), <i>Critical citizens: global support for democratic    governance</i>. Oxford, Oxford University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909200300010000900052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">NOVARO, Marcos. (1995), "O debate contempor&acirc;neo sobre a representa&ccedil;&atilde;o    pol&iacute;tica". <i>Novos Estudos Cebrap</i>, 42: 77-90.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6909200300010000900053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O'DONNELL, Guillermo. (1991), "Democracia delegativa?" <i>Novos Estudos Cebrap</i>,    31: 25-40.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909200300010000900054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">OFFE, Claus &amp; WIESENTHAL, Helmut. (1984 [1980]), "Duas l&oacute;gicas da    a&ccedil;&atilde;o coletiva: anota&ccedil;&otilde;es te&oacute;ricas sobre classe    social e forma organizacional", <i>in</i> Claus Offew, <i>Problemas estruturais    do Estado capitalista</i>, Rio de Janeiro, Tempo Brasileiro.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6909200300010000900055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PAGE, Benjamin I. (1996), <i>Who deliberates? Mass media in modern democracy</i>.    Chicago, The University of Chicago Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909200300010000900056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PHILLIPS, Anne. (1995), <i>The politics of presence</i>. Oxford, Oxford University    Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6909200300010000900057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1999), <i>Which equalities matter?</i> Cambridge, Polity.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909200300010000900058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PITKIN, Hanna Fenichel. (1967), <i>The concept of representation</i>. Berkeley,    University of California Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6909200300010000900059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">QUERINO, Ana Carolina. (2002), "Legisla&ccedil;&atilde;o de radiodifus&atilde;o    e democracia: uma perspectiva comparada". <i>Comunica&ccedil;&atilde;o&amp;pol&iacute;tica</i>,    nova s&eacute;rie, IX(2): 152-189.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909200300010000900060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RAMONET, Ignacio. (1999), <i>La tyrannie de la communication</i>. Paris, Galil&eacute;e.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6909200300010000900061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RAMOS, Paola Novaes. (2001), <i>Alheamento decis&oacute;rio eleitoral: o significado    de votos em branco, votos nulos e absten&ccedil;&otilde;es eleitorais para democracias    representativas contempor&acirc;neas</i>. Monografia, Bras&iacute;lia, Departamento    de Ci&ecirc;ncia Pol&iacute;tica da UnB.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909200300010000900062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SCHUMPETER, Joseph. (1984 [1942]), <i>Capitalismo, socialismo e democracia</i>.    Rio de Janeiro, Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6909200300010000900063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">STOKES, Susan C. (1998), "Pathologies of deliberation", <i>in</i> Jon Elster    (ed.), <i>Deliberative democracy</i>, Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909200300010000900064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SUSTEIN, Cass R. (1991), "Preferences and politics". <i>Philosophy and Public    Affairs</i>, 20 (1): 3-34.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6909200300010000900065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WATTENBERG, Martin P. (1998), <i>The decline of American political parties,    1952-1996</i>. Cambridge (Mass.), Harvard University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909200300010000900066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WEBER, Max. (1993 [1918]), <i>Parlamento e governo na Alemanha reordenada:    cr&iacute;tica pol&iacute;tica do funcionalismo e da natureza dos partidos</i>.    Petr&oacute;polis, Vozes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6909200300010000900067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">WOOD, Ellen    Meikisins. (1995), "The demos versus 'we, the people': from ancient to modern    conceptions of citizenship", <i>in</i> _______, <i>Democracy against capitalism:    rebewing historical materialism</i>, Cambridge, Cambridge University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909200300010000900068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (1998 [1989]), <i>The retreat from class: a new "true" socialism</i>. Reedi&ccedil;&atilde;o.    Londres, Verso.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6909200300010000900069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">YOUNG, Iris Marion. (1990), <i>Justice and the politics of difference</i>.    Princeton, Princeton University Press.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909200300010000900070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">_______.    (2000), <i>Inclusion and democracy</i>. Oxford, Oxford University Press.</font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><sup>&nbsp;</sup></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6909200300010000900071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Artigo recebido    em agosto/2001    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aprovado    em maio/2002</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Luis Felipe Miguel</b>, doutor em Ci&ecirc;ncias    Sociais pela Unicamp, &eacute; professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica    da Universidade de Bras&iacute;lia e pesquisador do CNPq. Desenvolve pesquisas    sobre teoria da democracia, com &ecirc;nfase em mecanismos alternativos de representa&ccedil;&atilde;o    pol&iacute;tica e no papel dos meios de comunica&ccedil;&atilde;o de massa.    Seus &uacute;ltimos livros publicados s&atilde;o <i>Mito e discurso pol&iacute;tico</i>    (Editora da Unicamp, 2000) e <i>Pol&iacute;tica e m&iacute;dia no Brasil</i>    (Plano, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="backast"></a><a href="#topast">*</a>    Uma vers&atilde;o anterior deste artigo foi apresentada no Semin&aacute;rio    Internacional de Ci&ecirc;ncia Pol&iacute;tica, realizado em Porto Alegre, de    3 a 5 de outubro de 2001. O texto j&aacute; estava pronto quando me chamaram    a aten&ccedil;&atilde;o para um artigo de Wanderley Guilherme dos Santos, intitulado    "Poliarquia em 3-D" (<i>Dados</i>, 41 (2): 207-281, Rio de Janeiro, 1998). Registro    aqui a coincid&ecirc;ncia, que se limita ao t&iacute;tulo. E quero agrade&ccedil;er    os coment&aacute;rios ao texto, de Regina Dalcastagn&egrave; e dos pareceristas    an&ocirc;nimos da <i>RBCS</i>, al&eacute;m das discuss&otilde;es com os alunos    do curso "Representa&ccedil;&atilde;o Pol&iacute;tica", na p&oacute;s-gradua&ccedil;&atilde;o    em Ci&ecirc;ncia Pol&iacute;tica da UnB.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[Gabriel A.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[The civic culture: political attitudes and democracy in five nations]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Sonia E.]]></given-names>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: o cultural e o político nos movimentos sociais latino-americanos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Alvarez]]></surname>
<given-names><![CDATA[Sonia E.]]></given-names>
</name>
<name>
<surname><![CDATA[Dagnino]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
<name>
<surname><![CDATA[Escobar]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e política nos movimentos sociais latino-americanos: novas leituras]]></source>
<year>2000</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHRACH]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[BARATZ]]></surname>
<given-names><![CDATA[Morton S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Two faces of power"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1962</year>
<volume>56</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>947-952</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHRACH]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Decisions and nondecisions: an analytical framework"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1963</year>
<volume>57</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>632-642</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAGDIKIAN]]></surname>
<given-names><![CDATA[Ben]]></given-names>
</name>
</person-group>
<source><![CDATA[The media monopoly]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La distinction]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La représentation politique: eléments pour une théorie du champ politique]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1986</year>
<volume>64</volume>
<page-range>5-19</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A delegação e o fetichismo político]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Coisas ditas]]></source>
<year>1990</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sur la télévision, suivi de l'emprise du journalisme]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Liber]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Méditations pascaliennes]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPPELLA]]></surname>
<given-names><![CDATA[Joseph N.]]></given-names>
</name>
<name>
<surname><![CDATA[JAMIESON]]></surname>
<given-names><![CDATA[Kathleen Hall]]></given-names>
</name>
</person-group>
<source><![CDATA[Spiral of cynicism: the press and the public good]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHESTER]]></surname>
<given-names><![CDATA[Jeffrey A.]]></given-names>
</name>
<name>
<surname><![CDATA[WRIGHT]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A twelve: step program for media democracy"]]></article-title>
<source><![CDATA[The Nation]]></source>
<year>1996</year>
<volume>262</volume>
<numero>22</numero>
<issue>22</issue>
<page-range>21</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROZIER]]></surname>
<given-names><![CDATA[Michel J.]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[Samuel P.]]></given-names>
</name>
<name>
<surname><![CDATA[WATANUKI]]></surname>
<given-names><![CDATA[Joji]]></given-names>
</name>
</person-group>
<source><![CDATA[The crisis of democracy: report on the governability of democracies to the Trilateral Comission]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A critique of the ruling elite model"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1958</year>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>463-469</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Who governs?: Democracy and power in an American city]]></source>
<year>1961</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Polyarchy: participation and opposition]]></source>
<year>1971</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um prefácio à teoria democrática]]></source>
<year>1989</year>
<month>a </month>
<day>[1</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracy and its critics]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Um prefácio à democracia econômica]]></source>
<year>1990</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A democratic paradox?]]></article-title>
<source><![CDATA[Political Science Quaterly]]></source>
<year>2000</year>
<volume>115</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>35-40</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EAGLETON]]></surname>
<given-names><![CDATA[Terry]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia: uma introdução]]></source>
<year>1997</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UnespBoitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSHTAIN]]></surname>
<given-names><![CDATA[Jean Bethke]]></given-names>
</name>
</person-group>
<source><![CDATA[Real politics: at the center of everyday life]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[The Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The market and the forum: three varieties of political theory"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bohman]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[Rehg]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Deliberative democracy: essays on reason and politics]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Deliberation and constitution making"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Elster]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<source><![CDATA[Deliberative democracy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENTMAN]]></surname>
<given-names><![CDATA[Robert M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy without citizens: media and the decay of American politics]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALLOWS]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Detonando a notícia: como a mídia corrói a democracia americana]]></source>
<year>1997</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Rethinking the public sphere: a contribution to the critique of actually existing democracy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Calhoun]]></surname>
<given-names><![CDATA[Craig]]></given-names>
</name>
</person-group>
<source><![CDATA[Habermas and the public sphere]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAMSON]]></surname>
<given-names><![CDATA[William A.]]></given-names>
</name>
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[David S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Framing political opportunity]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McAdam]]></surname>
<given-names><![CDATA[Doug]]></given-names>
</name>
<name>
<surname><![CDATA[McCarthy]]></surname>
<given-names><![CDATA[John D.]]></given-names>
</name>
<name>
<surname><![CDATA[Zald]]></surname>
<given-names><![CDATA[Mayer N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative perspectives on social movements: political opportunities, mobilizing structures, and cultural framings]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
</person-group>
<source><![CDATA[Frame analysis: an essay on the organization of experience]]></source>
<year>1986</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Northeastern University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEANE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The media and democracy]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLINGEMANN]]></surname>
<given-names><![CDATA[Hans-Dieter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Mapping political support in the 1990s: a global analysis"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Norris]]></surname>
<given-names><![CDATA[Pipa]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical citizens: global support for democratic governance]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KNIGHT]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["What sort of political equality does deliberative democracy require?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bohman]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
<name>
<surname><![CDATA[Rehg]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Deliberative democracy: essays on reason and politics]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os novos movimentos sociais e a pluralidade do social]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1986</year>
<volume>2</volume>
<page-range>41-47</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegemonía y estrategia socialista: hacia una radicalización de la democracia]]></source>
<year>1987</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Siglo Veintiuno]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAGOS]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Between stability and crisis in Latin America"]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>2001</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>137-145</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEWIS]]></surname>
<given-names><![CDATA[Justin]]></given-names>
</name>
<name>
<surname><![CDATA[JHALLY]]></surname>
<given-names><![CDATA[Sut]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The struggle over media literacy"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>1998</year>
<volume>48</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>109-120</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEYS]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The public sphere and the media: market supremacy versus democracy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Panitch]]></surname>
<given-names><![CDATA[Leo]]></given-names>
</name>
<name>
<surname><![CDATA[Leys]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
</person-group>
<source><![CDATA[Global capitalism versus democracy]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Suffolk ]]></publisher-loc>
<publisher-name><![CDATA[Merlin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINZ]]></surname>
<given-names><![CDATA[Juan J.]]></given-names>
</name>
<name>
<surname><![CDATA[STEPAN]]></surname>
<given-names><![CDATA[Alfred]]></given-names>
</name>
</person-group>
<source><![CDATA[A transição e consolidação da democracia: a experiência do Sul da Europa e da América do Sul]]></source>
<year>1999</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[Seymour Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Political man: the social bases of politics]]></source>
<year>1963</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Garden City ]]></publisher-loc>
<publisher-name><![CDATA[Anchor Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUKES]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<source><![CDATA[El poder: un enfoque radical]]></source>
<year>1985</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Siglo Veintiuno]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACPHERSON]]></surname>
<given-names><![CDATA[C. B]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia liberal: origens e evolução]]></source>
<year>1978</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANIN]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[The principles of representative government]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANSBRIDGE]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Using power/fighting power: the polity"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Benhabib]]></surname>
<given-names><![CDATA[Seyla]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and difference: contesting the boundaries of the political]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McCHESNEY]]></surname>
<given-names><![CDATA[Robert W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rich media, poor democracy: communication politics in dubious times]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Urbana ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O jornalismo como 'sistema perito'"]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>1999</year>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>197-208</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os meios de comunicação e a prática política"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2002</year>
<volume>55-6</volume>
<page-range>155-84</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sorteios e representação democrática]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2000</year>
<numero>50</numero>
<issue>50</issue>
<page-range>69-96</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Teoria política feminista e liberalismo: o caso das cotas de representação"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2000</year>
<volume>44</volume>
<page-range>91-102</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILIBAND]]></surname>
<given-names><![CDATA[Ralph]]></given-names>
</name>
</person-group>
<source><![CDATA[O Estado na sociedade capitalista]]></source>
<year>1972</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLS]]></surname>
<given-names><![CDATA[C. Wright]]></given-names>
</name>
</person-group>
<source><![CDATA[A elite do poder]]></source>
<year>1981</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOISÉS]]></surname>
<given-names><![CDATA[José Álvaro]]></given-names>
</name>
</person-group>
<source><![CDATA[Os brasileiros e a democracia: bases sócio-políticas da legitimidade democrática]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[Pippa]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical citizens: global support for democratic governance]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVARO]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O debate contemporâneo sobre a representação política"]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1995</year>
<numero>42</numero>
<issue>42</issue>
<page-range>77-90</page-range></nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia delegativa?]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1991</year>
<numero>31</numero>
<issue>31</issue>
<page-range>25-40</page-range></nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
<name>
<surname><![CDATA[WIESENTHAL]]></surname>
<given-names><![CDATA[Helmut]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Duas lógicas da ação coletiva: anotações teóricas sobre classe social e forma organizacional"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Offew]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas estruturais do Estado capitalista]]></source>
<year>1984</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAGE]]></surname>
<given-names><![CDATA[Benjamin I]]></given-names>
</name>
</person-group>
<source><![CDATA[Who deliberates?: Mass media in modern democracy]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIPS]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of presence]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIPS]]></surname>
<given-names><![CDATA[Anne]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Which equalities matter?]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PITKIN]]></surname>
<given-names><![CDATA[Hanna Fenichel]]></given-names>
</name>
</person-group>
<source><![CDATA[The concept of representation]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUERINO]]></surname>
<given-names><![CDATA[Ana Carolina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Legislação de radiodifusão e democracia: uma perspectiva comparada]]></article-title>
<source><![CDATA[Comunicação&política, nova série]]></source>
<year>2002</year>
<volume>IX</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>152-189</page-range></nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMONET]]></surname>
<given-names><![CDATA[Ignacio]]></given-names>
</name>
</person-group>
<source><![CDATA[La tyrannie de la communication]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Galilée]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Paola Novaes]]></given-names>
</name>
</person-group>
<source><![CDATA[Alheamento decisório eleitoral: o significado de votos em branco, votos nulos e abstenções eleitorais para democracias representativas contemporâneas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Departamento de Ciência Política da UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo, socialismo e democracia]]></source>
<year>1984</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[Susan C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Pathologies of deliberation"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Elster]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<source><![CDATA[Deliberative democracy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUSTEIN]]></surname>
<given-names><![CDATA[Cass R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Preferences and politics"]]></article-title>
<source><![CDATA[Philosophy and Public Affairs]]></source>
<year>1991</year>
<volume>20</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-34</page-range></nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATTENBERG]]></surname>
<given-names><![CDATA[Martin P]]></given-names>
</name>
</person-group>
<source><![CDATA[The decline of American political parties, 1952-1996]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Parlamento e governo na Alemanha reordenada: crítica política do funcionalismo e da natureza dos partidos]]></source>
<year>1993</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The demos versus 'we, the people': from ancient to modern conceptions of citizenship]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracy against capitalism: rebewing historical materialism]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The retreat from class: a new "true" socialism]]></source>
<year>1998</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Iris Marion]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice and the politics of difference]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YOUNG]]></surname>
<given-names><![CDATA[Iris Marion]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Inclusion and democracy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
