<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142010000100026</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142010000100026</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Edward Said e o "estilo tardio"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villaça]]></surname>
<given-names><![CDATA[Alcides]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>24</volume>
<numero>68</numero>
<fpage>375</fpage>
<lpage>380</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000100026&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142010000100026&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142010000100026&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Edward    Said e o "estilo tardio"</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Alcides Villa&ccedil;a</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A MAT&Eacute;RIA    deste livro, publicado postumamente, resulta de uma s&eacute;rie de confer&ecirc;ncias    e de um curso ("&Uacute;ltimas obras e estilo tardio") ministrado no in&iacute;cio    da d&eacute;cada de 1990 na Universidade de Columbia, em que Edward Said foi    professor. Estava ele empenhado no livro, j&aacute; contratado com uma editora,    quando veio a falecer, em 2003. A vers&atilde;o final devemos aos cr&iacute;ticos    Richard Poirier, que reviu os manuscritos, e a Michael Wood, que organizou o    material e escreveu a &oacute;tima "Introdu&ccedil;&atilde;o".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Said &eacute; desses    raros cr&iacute;ticos que equilibram com rigor e delicadeza o talento da investiga&ccedil;&atilde;o    te&oacute;rica, traduzido na defini&ccedil;&atilde;o e sustenta&ccedil;&atilde;o    de categorias objetivas, e a paix&atilde;o pela <i>leitura</i>, entendida nos    termos amplos e intensos com que a defende em v&aacute;rios momentos de outro    belo livro seu, <i>Humanismo e cr&iacute;tica democr&aacute;tica</i>, sobretudo    no cap&iacute;tulo "O regresso &agrave; filologia". Em <i>Estilo tardio</i>,    impressiona-nos como esse conceito, trazido com for&ccedil;a propulsora do ensaio    de Theodor Adorno "O estilo tardio de Beethoven", de 1937, exp&otilde;e-se e    afirma-se ao longo da an&aacute;lise de produ&ccedil;&otilde;es art&iacute;sticas    muito diferentes, sem que a consist&ecirc;ncia do conceito mecanize a aproxima&ccedil;&atilde;o    cr&iacute;tica das obras, e sem que o interesse cr&iacute;tico-afetivo de Said    por cada uma delas deixe esquecer o que h&aacute; de incisivo e instigante no    conceito. Para que logo nos demos conta da varia&ccedil;&atilde;o e da abrang&ecirc;ncia    das obras em que se corporifica o <i>estilo tardio</i>, adiantemos alguns dos    artistas de que o cr&iacute;tico se aproxima: Mozart, Beethoven, Richard Strauss,    Jean Genet, Lampedusa, Luchino Visconti, Glenn Gould, Konstantinos Kav&aacute;fis,    sem falar na onipresen&ccedil;a de Adorno, permanentemente reconhecido como    mestre problem&aacute;tico da dial&eacute;tica negativa, como encarna&ccedil;&atilde;o    mesma do <i>estilo</i> em quest&atilde;o e como inspirador, ainda que &agrave;    revelia do mestre, de desdobramentos positivos, j&aacute; que Said n&atilde;o    renuncia ao impulso objetiva para aberturas cr&iacute;ticas e ao prazer poss&iacute;vel    da subjetividade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Que &eacute; <i>estilo    tardio</i>? Melhor que a aventura de defini-lo de modo perempt&oacute;rio -    e ficar na contram&atilde;o de seu des&iacute;gnio cr&iacute;tico, mais identificado    com a instabilidade que com a harmoniza&ccedil;&atilde;o - &eacute; reconhec&ecirc;-lo    em suas propriedades e injun&ccedil;&otilde;es, que Said vai postulando &agrave;    medida que costura reflex&otilde;es e an&aacute;lises. Numa das formula&ccedil;&otilde;es,    o cr&iacute;tico identifica o <i>estilo tardio</i> como uma forma de "senesc&ecirc;ncia    e sobreviv&ecirc;ncia concomitantes" (p.155). Na dial&eacute;tica dessa concomit&acirc;ncia,    exercida por alguns artistas no fim de suas vidas, n&atilde;o se consente que    as &uacute;ltimas obras sejam um coroamento previs&iacute;vel da maturidade,    recompondo em definitivo um legado j&aacute; familiar, pelo contr&aacute;rio:    h&aacute; a emerg&ecirc;ncia inquieta "de um novo idioma", caracterizado por    "intransig&ecirc;ncia, dificuldade e contradi&ccedil;&atilde;o em aberto". O    exemplo de Beethoven (que servira a Adorno para a funda&ccedil;&atilde;o do    conceito) &eacute; muito esclarecedor: mesmo aos ouvidos de um leigo em m&uacute;sica,    o limiar s&uacute;bito da estrid&ecirc;ncia ag&ocirc;nica das cordas, no quarteto    Rasumovsky, ou os t&atilde;o desnorteados como sublimes tateios mel&oacute;dicos    da sonata Hammerklavier, obras da fase final do compositor, j&aacute; n&atilde;o    falam de um dram&aacute;tico equil&iacute;brio da arquitetura musical. S&atilde;o    formas exiladas no tempo, obras em que o dom&iacute;nio t&eacute;cnico recusa    a serenidade madura ou alguma totaliza&ccedil;&atilde;o para se abrir a inquieta&ccedil;&otilde;es    e perplexidades de uma est&eacute;tica rarefeita, extempor&acirc;nea, em que    o artista "em pleno controle de seu meio est&eacute;tico abandona a comunica&ccedil;&atilde;o    com a ordem social estabelecida de que ele &eacute; parte para chegar a uma    rela&ccedil;&atilde;o alienada e contradit&oacute;ria com ela. &#91;...&#93;    Nada da ess&ecirc;ncia do Beethoven tardio &eacute; redut&iacute;vel &agrave;    no&ccedil;&atilde;o de arte como documento" (p.28-29). Ao tratar de Beethoven,    Said trata tamb&eacute;m de Adorno, estabelecendo uma sugestiva ponte entre    ambos, uma afinidade entre modelos cr&iacute;ticos rigorosos que n&atilde;o    abrigam nenhum tipo de concilia&ccedil;&atilde;o.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Adorno se vale      do modelo do Beethoven tardio para suportar o fim em sua forma tardia e em      si mesmo, em seus pr&oacute;prios termos, n&atilde;o como prepara&ccedil;&atilde;o      para algo ou oblitera&ccedil;&atilde;o seja l&aacute; do que for &#91;...&#93;;      Adorno, como Beethoven, se torna uma figura tardia por excel&ecirc;ncia, um      comentador inoportuno, escandaloso e mesmo catastr&oacute;fico do presente.      (p.34)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Talvez n&atilde;o    seja ileg&iacute;timo deduzir que, nessa aproxima&ccedil;&atilde;o relevada    por Said, as ren&uacute;ncias de Beethoven e de Adorno &agrave; coroa&ccedil;&atilde;o    fraudulenta do absoluto t&ecirc;m uma raiz comum, ainda na intui&ccedil;&atilde;o    ou j&aacute; na interpreta&ccedil;&atilde;o da modernidade fragment&aacute;ria.    A insatisfa&ccedil;&atilde;o est&eacute;tica e a reflexiva se espelhariam como    convic&ccedil;&otilde;es de um passado que, embora vencido, retorna e concorre    para dar nova refer&ecirc;ncia a impossibilidades do presente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Said n&atilde;o    parece comungar com os duros impasses de Adorno: para o autor de <i>Estilo tardio</i>,    "o prazer e a privacidade persistem", lembra o amigo e cr&iacute;tico Wood (p.15).    Outro admirador seu, Stathis Gourgouris, adverte que, para Said, "toda cr&iacute;tica    &eacute; postulada e praticada na suposi&ccedil;&atilde;o de que ter&aacute;    algum futuro" (p.16). De fato, na obra do disc&iacute;pulo as radicalidades    do mestre s&atilde;o a um tempo reconhecidas, homenageadas e relativizadas numa    perspectiva cr&iacute;tica que se interessa pela "tens&atilde;o entre o que    se representa e o que n&atilde;o se representa, entre o articulado e o silenciado"    (p.19), sem conferir a essa tens&atilde;o um sentido de impasse cultural e pol&iacute;tico.    Ao estender o conceito de <i>estilo tardio</i> para obras t&atilde;o variadas,    Said nunca deixa de anotar a significa&ccedil;&atilde;o de algum tipo de ganho,    uma como&ccedil;&atilde;o singular, uma espec&iacute;fica vivacidade que se    aloja no centro de uma linguagem t&atilde;o altiva como amea&ccedil;ada pela    impropriedade, anacronismo ou estranheza, em seu lugar de ex&iacute;lio.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/26f1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Richard Strauss,    obras tardias como o <i>Capriccio</i>, as <i>Metamorfoses</i> ou as <i>Quatro    &uacute;ltimas can&ccedil;&otilde;es</i> deixam no cr&iacute;tico uma impress&atilde;o    marcante, "por sua for&ccedil;a persistente associada ao teor estranhamente    recapitulativo e mesmo passadista" (p.45). No que considera um retorno de Strauss    &agrave; disciplina formal setecentista, v&ecirc; tamb&eacute;m "rea&ccedil;&otilde;es    &agrave; melodia infinita de Wagner, com seu &iacute;mpeto arrebatador e sua    impress&atilde;o esmagadora de indistin&ccedil;&atilde;o e turbul&ecirc;ncia    emocional" (p.56). Tal "retorno" &eacute;, de fato, elemento constitutivo de    um estilo que, recuperado do passado, reinterpreta-o &agrave; luz do presente    ao mesmo tempo em que age sobre a contemporaneidade com o crit&eacute;rio de    um antigo e respeitado <i>ethos</i>.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v23n68/26f2.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do Mozart autor    da &oacute;pera <i>Cosi fan tutte</i>, Said revela a capacidade de "conjugar    uma f&aacute;bula t&atilde;o leviana e inconseq&uuml;ente a uma partitura t&atilde;o    soberba", reconhecendo, nessa forma de descompasso, o sinal de uma instabilidade    libertina cujo destino se projeta para a morte. Em Mozart e Strauss, portanto,    por raz&otilde;es e modos t&atilde;o distintos, a produ&ccedil;&atilde;o tardia    acusa em si mesma a nega&ccedil;&atilde;o de uma harmonia natural, um descompasso    a ser exposto, uma rela&ccedil;&atilde;o cr&iacute;tica, em suma, entre uma    forma e uma (ou mais de uma) &eacute;poca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jean Genet, sobretudo    o da pe&ccedil;a <i>Um cativo apaixonado</i>, &eacute; outro artista em que    Said reconhece, tanto na obra como na conduta pessoal privada ou p&uacute;blica,    uma esp&eacute;cie de presen&ccedil;a militante do <i>provis&oacute;rio</i>,    da conjuga&ccedil;&atilde;o de um lirismo espantoso e de humor obsceno, voltada    para a dissolu&ccedil;&atilde;o de identidades ao mesmo tempo que empenhada    em manifesta&ccedil;&otilde;es pol&iacute;ticas. "Ele p&otilde;e tanto empenho    em negar que algo de bom possa provir da perman&ecirc;ncia ou da estabilidade    burguesa (e heterossexual), que mesmo essas imagens positivas da morte se dissolvem    na turbul&ecirc;ncia social e na agita&ccedil;&atilde;o revolucion&aacute;ria    que s&atilde;o o centro de seus interesses" (p.108-9). Adorno &eacute; mais    uma vez lembrado, para dividir com Genet a percep&ccedil;&atilde;o de que n&atilde;o    h&aacute; tradu&ccedil;&atilde;o segura ou equivalente para nenhum pensamento,    raz&atilde;o pela qual, acrescenta Said, uma obra como a <i>M&iacute;nima moralia</i>,    com seu "refinamento e energia antinarrativa &#91;...&#93; pode muito bem servir    de perfeito acompanhamento metaf&iacute;sico para a pompa funer&aacute;ria e    a rouquid&atilde;o escabrosa de Genet" (p.106).</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/26f3.jpg"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/26f4.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das opera&ccedil;&otilde;es    mais sugestivas do livro &eacute; a aproxima&ccedil;&atilde;o entre o romance    <i>O leopardo</i>, de Lampedusa, e o filme hom&ocirc;nimo de Visconti. Esses    dois aristocratas, lan&ccedil;ando um &uacute;ltimo olhar para uma classe e    uma ordem agonizantes, falam da desintegra&ccedil;&atilde;o do sul italiano:    o romance de Lampedusa paga seu tributo &agrave; tradi&ccedil;&atilde;o de um    g&ecirc;nero popular, &agrave; primeira vista ligeiro, mas conduzido com profundo    pessimismo; o filme de Visconti acrescenta ao romance de Lampedusa "uma esp&eacute;cie    de divaga&ccedil;&atilde;o cinematogr&aacute;fica proustiana, um interesse <i>fin-de-si&egrave;cle</i>    pela abund&acirc;ncia, pelo &oacute;cio e pelo prazer excessivo de classes privilegiadas"    (p.130). Al&eacute;m da recorr&ecirc;ncia a Proust, artista absorvido por um    painel mundano em dissolu&ccedil;&atilde;o, Said lembra a presen&ccedil;a de    Gramsci, com sua an&aacute;lise cheia de expectativa sobre a condi&ccedil;&atilde;o    miser&aacute;vel do Sul e a necessidade pol&iacute;tica da liga&ccedil;&atilde;o    entre o campesinato sulista e o proletariado nortista. Nesse inesperado quarteto    - Lampedusa, Visconti, Proust e Gramsci -, Said abre seu compasso de an&aacute;lise    e considera a medida da for&ccedil;a expansiva de obras cujo estilo d&aacute;    forma e testemunho inesperados a "contradi&ccedil;&otilde;es em aberto".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Detenho-me, por    fim, no belo cap&iacute;tulo dedicado a Glenn Gould, "O virtuoso como intelectual",    t&iacute;tulo j&aacute; de si provocador, pela associa&ccedil;&atilde;o incomum.    Embora tenha sido tamb&eacute;m compositor, &eacute; como int&eacute;rprete    que esse pianista canadense se notabilizou e interessou ao Said m&uacute;sico,    ouvinte privilegiado e cr&iacute;tico envolvido com o <i>estilo tardio</i>.    Gould &eacute; um artista ansioso, dominado por uma profunda agita&ccedil;&atilde;o    que nasce, digamos assim, de obsess&otilde;es racionalistas. Encontrou na obra    de Bach, em especial nas <i>Varia&ccedil;&otilde;es Goldberg</i>, das quais    &eacute; certamente o int&eacute;rprete mais meticuloso (h&aacute; registro    em DVD, do qual constam tamb&eacute;m sugestivas observa&ccedil;&otilde;es do    pianista sobre a pe&ccedil;a bachiana), uma li&ccedil;&atilde;o de padr&otilde;es    e estruturas musicais, uma organiza&ccedil;&atilde;o discursiva que lhe traz,    a par da frui&ccedil;&atilde;o est&eacute;tica, o prazer intelectual de quem    reconhece a possibilidade uma representa&ccedil;&atilde;o org&acirc;nica do    mundo. Recupero esta s&iacute;ntese de Said: "A m&uacute;sica de Bach serviu    a Gould como arqu&eacute;tipo de um sistema racional cuja pot&ecirc;ncia intr&iacute;nseca    consistia em ser articulado resolutamente contra a nega&ccedil;&atilde;o e a    desordem que nos assediam por todos os lados" (p.151). Dotado de t&eacute;cnica    admir&aacute;vel, o virtuosismo de Gould contorna a inclina&ccedil;&atilde;o    quase irresist&iacute;vel para a <i>performance</i> p&uacute;blica espetacular:    concentra-se na linguagem musical como quem se extasia diante de uma segura    e rara ordena&ccedil;&atilde;o do tempo e do espa&ccedil;o, ordem maior, que    a nitidez dos toques deve sublinhar e desenvolver, sob o comando de uma rigorosa    articula&ccedil;&atilde;o interna, que &eacute; a sua significa&ccedil;&atilde;o    essencial. H&aacute; uma esp&eacute;cie de invej&aacute;vel autismo nesse Gould    int&eacute;rprete, que abandonou as salas de concerto e as execu&ccedil;&otilde;es    p&uacute;blicas para, em casa ou nos est&uacute;dios de grava&ccedil;&atilde;o,    concentrar-se inteiramente na sua <i>inventio</i> (no sentido de <i>redescoberta</i>,    <i>retorno</i>) da m&uacute;sica de Bach. Said v&ecirc; com clareza a condi&ccedil;&atilde;o    de um Gould ao mesmo tempo produto e rea&ccedil;&atilde;o a esse mundo competitivo    dos instrumentistas celebrados, dos distribuidores, dos empres&aacute;rios e    dos executivos da ind&uacute;stria fonogr&aacute;fica. O pianista, que n&atilde;o    despreza a tecnologia moderna e leva em conta os efeitos dela nas novas grava&ccedil;&otilde;es,    imerge numa redescoberta aut&ecirc;ntica de formas passadas, no aparente anacronismo    de reinventar Bach diante do gosto dominante de novidadeiros vazios ou passadistas    rom&acirc;nticos. Na interpreta&ccedil;&atilde;o sempre reflexiva de Gould,    Said reconhece a clareza, o didatismo, o prop&oacute;sito sistem&aacute;tico,    que n&atilde;o deixam de revelar as "inflex&otilde;es de uma subjetividade profunda,    idiossincr&aacute;tica e pol&ecirc;mica". Essa combina&ccedil;&atilde;o de extremos    j&aacute; havia sido assinalada em Bach por Adorno: "Bach nega obedi&ecirc;ncia    &agrave; tend&ecirc;ncia dos tempos (o <i>gaudium</i>, ou <i>style galant</i>    de Mozart, entre outros) tend&ecirc;ncia que ele mesmo conformara, para assim    conduzi-la &agrave; sua verdade mais &iacute;ntima, a <i>emancipa&ccedil;&atilde;o    do sujeito na objetividade de um todo coerente que deriva da pr&oacute;pria    subjetividade</i>" (p.145-6). O segmento que sublinhei formula uma "emancipa&ccedil;&atilde;o"    que Adorno n&atilde;o mais parece reconhecer como possibilidade da nossa moderna    "vida danificada" - emancipa&ccedil;&atilde;o que, todavia, n&atilde;o estaria    interditada na vis&atilde;o de Said, para quem o <i>estilo tardio</i>, do modo    como o cr&iacute;tico o localiza e o expande nas obras analisadas, &eacute;    tamb&eacute;m identificado como "uma plataforma para modos de subjetividade    alternativos e irredut&iacute;veis".</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v23n68/26f5.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa "plataforma"    instigante pode dar ainda muitos frutos. Se h&aacute;, como j&aacute; houve,    restri&ccedil;&otilde;es poss&iacute;veis &agrave; aplica&ccedil;&atilde;o do    conceito (para quem julga, por exemplo, que Said n&atilde;o considerou mais    verticalmente a circunst&acirc;ncia hist&oacute;rica de cada obra que interpretou),    os desdobramentos propiciados pela compreens&atilde;o do <i>estilo tardio</i>    podem ser est&iacute;mulos imediatos (sob o eterno risco da mecaniza&ccedil;&atilde;o)    para novos lances interpretativos. Aqui no meu canto de leitor brasileiro, algumas    fantasmagorias sorriram para mim, enquanto ia lendo Said: o Machado de Assis    maduro, o Drummond dos anos 1950 e da m&aacute;quina do mundo, o Graciliano    de <i>S. Bernardo</i>, a Clarice de <i>A hora da estrela</i> pareciam algo insatisfeitos    com as canoniza&ccedil;&otilde;es j&aacute; obtidas. &Eacute; esse, ali&aacute;s,    o efeito das grandes provoca&ccedil;&otilde;es cr&iacute;ticas: colocar-nos    em novas encruzilhadas. &Eacute; de uma delas que me dirijo ao leitor para recomendar    com entusiasmo este legado de Edward Said.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Alcides Villa&ccedil;a</i>    &eacute; poeta, cr&iacute;tico e professor de Literatura Brasileira da USP.    <i>@</i> - <a href="mailto:acvillaca@uol.com.br">acvillaca@uol.com.br</a></font></p>      ]]></body>
</article>
