<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002005000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002005000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O almanaque de Johann Peter Hebel]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2005</year>
</pub-date>
<numero>72</numero>
<fpage>233</fpage>
<lpage>242</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002005000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002005000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002005000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>FIC&Ccedil;&Atilde;O</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><a name="nta"></a><b>O almanaque de Johann Peter Hebel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Sele&ccedil;&atilde;o e tradu&ccedil;&atilde;o    de Samuel Titan Jr.<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Johann Peter Hebel teve uma curiosa fortuna em    l&iacute;ngua portuguesa ou, mais precisamente, junto aos leitores brasileiros.    Escritor extraordin&aacute;rio, digno de figurar, ao lado de Goethe e Kleist,    entre os grandes narradores alem&atilde;es da virada do s&eacute;culo XVIII    para o XIX, Hebel merecera pouqu&iacute;ssimas tradu&ccedil;&otilde;es no Brasil:    um conto no <i>Mar de hist&oacute;rias</i> de Paulo R&oacute;nai e Aur&eacute;lio    Buarque de Holanda, um outro vertido por este tradutor e estampado no suplemento    <i>Mais</i>! da Folha de S. Paulo. N&atilde;o &eacute;, entretanto, um nome    obscuro, pelo menos n&atilde;o entre estudantes de letras, que o conhecem do    ensaio de Walter Benjamin sobre "O narrador", publicado no Brasil    na d&eacute;cada de 1980. O foco do ensaio &eacute; o tipo do narrador tradicional    radicado na oralidade, elo de transmiss&atilde;o de uma <i>experi&ecirc;ncia</i>    coletiva que o antecede e transcende, contraposto ao narrador do romance, cuja    mat&eacute;ria &eacute; a <i>viv&ecirc;ncia</i> individual sem sentido imediato    para o protagonista ou para o leitor. Para tra&ccedil;ar esse perfil, Benjamin    n&atilde;o recorre &agrave; pesquisa etnogr&aacute;fica sobre a narrativa oral,    preferindo estud&aacute;-lo tal como reaparece na obra de Nikolai Liesk&oacute;v,    no &acirc;mbito russo, e de Hebel — o "incompar&aacute;vel Hebel"    —, no dom&iacute;nio alem&atilde;o. </font></p>     <p><font size="2" face="Verdana">O autor das onze hist&oacute;rias de almanaque    (<i>Kalendergeschichten</i>) que se ler&atilde;o a seguir nasceu na Basil&eacute;ia,    a 10 de maio de 1760, numa fam&iacute;lia simples de artes&atilde;os e camponeses.    Perdeu o pai e a m&atilde;e ainda menino mas, gra&ccedil;as a seus tutores,    p&ocirc;de seguir os estudos cl&aacute;ssicos no gin&aacute;sio luterano de    Karlsruhe e na faculdade teol&oacute;gica de Erlangen. Uma vez ordenado, passou    dez anos como professor de gin&aacute;sios no sul de Baden, onde viveu pobremente    em meio &agrave; paisagem esplendorosa dos Alpes e da Floresta Negra; dessa    experi&ecirc;ncia, bem como do cultivo dos cl&aacute;ssicos antigos e dos neocl&aacute;ssicos    alem&atilde;es, nasceria seu primeiro livro, uma antologia de <i>Poemas alem&acirc;nicos</i>    escritos em dialeto e publicados em 1803; um deles, <i>Fugacidade</i> (<i>Verg&auml;nglichkeit</i>),    elogiado por ningu&eacute;m menos que Goethe, tornou-se pe&ccedil;a obrigat&oacute;ria    nas antologias de poesia alem&atilde;. Em 1791, chamado a assumir um posto de    professor de letras cl&aacute;ssicas no gin&aacute;sio de Karlsruhe, instalou-se    definitivamente na  cidade, onde far&aacute;    uma not&aacute;vel carreira na igreja evang&eacute;lica. Mas o epis&oacute;dio    decisivo para n&oacute;s, leitores, sobreveio em 1807, quando Hebel recebeu    o encargo de renovar e redigir o almanaque oficial de Baden. Poeta de um livro    s&oacute;, j&aacute; pr&oacute;ximo dos cinq&uuml;enta anos, Hebel desempenhar&aacute;    a tarefa com entusiasmo at&eacute; o ano de 1815, imprimindo ao almanaque um    frescor narrativo que logo lhe garantiu enorme sucesso. Rebatizada como <i>O    amigo da fam&iacute;lia renana</i> (<i>Der rheinl&auml;ndische Hausfreund</i>),    a publica&ccedil;&atilde;o chegou a vender quarenta mil exemplares por ano,    atraindo leitores al&eacute;m das fronteiras de Baden, bem como a aten&ccedil;&atilde;o    do grande editor Cotta, de T&uuml;bingen, que n&atilde;o tardou a encomendar    uma antologia das melhores historietas. Publicado em 1811, o livro faria a fama    de Hebel: trata-se do <i>Floril&eacute;gio</i> ou <i>Caixinha de tesouros do    amigo da fam&iacute;lia renana</i> (<i>Schatzk&auml;stlein des rheinischen Hausfreundes</i>).    Apesar ou, quem sabe, por causa do sucesso obtido, Hebel abandonou a reda&ccedil;&atilde;o    do almanaque em 1815, ap&oacute;s uma rusga com autoridades cat&oacute;licas    de Baden, e s&oacute; voltaria a assumi-lo em 1819, por um n&uacute;mero apenas.    Nessa mesma altura, sempre mais absorvido pelas obriga&ccedil;&otilde;es pedag&oacute;gicas    e eclesi&aacute;sticas, Hebel deu in&iacute;cio em 1818 a uma nova empresa narrativa:    uma vers&atilde;o para jovens alunos das <i>Hist&oacute;rias b&iacute;blicas</i>    (<i>Biblische Geschichten</i>), publicadas em 1824, dois anos antes da morte    do autor, que faleceu em 22 de setembro de 1826, na cidadezinha de Schwetzingen,    em meio a uma viagem de inspe&ccedil;&atilde;o escolar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As hist&oacute;rias estampadas a seguir d&atilde;o    uma pequena mostra da for&ccedil;a e da diversidade da cria&ccedil;&atilde;o    de Hebel. Certamente, a chave para sua obra madura, como Benjamin percebeu,    est&aacute; na cria&ccedil;&atilde;o de uma voz central, de um narrador, aquele    "amigo das fam&iacute;lias" ou <i>Hausfreund</i> que, no frontisp&iacute;cio    do almanaque original, sentava-se entre camponeses e contava-lhes epis&oacute;dios    e anedotas da terra e do estrangeiro. Mas nem por isso se espere dele um tom    &uacute;nico, popularesco ou folcl&oacute;rico, longe disso. O narrador hebeliano    mistura, em doses justas, a oralidade do relato &agrave; arma&ccedil;&atilde;o    da sintaxe; sua linguagem, de flu&ecirc;ncia coloquial, faz eco tamb&eacute;m    &agrave; B&iacute;blia alem&atilde; de Lutero; &agrave;s vezes, sua mat&eacute;ria    prov&eacute;m da tradi&ccedil;&atilde;o imemorial, mas h&aacute; ocasi&otilde;es    em que se faz de reporter para relatar passagens das guerras napole&ocirc;nicas;    sabe contar hist&oacute;rias de proveito sem dispensar o paradoxo; tem inten&ccedil;&atilde;o    edificante, mas sua religi&atilde;o &eacute; feita menos de dogmas do que de    uma moralidade esclarecida, coisa de quem n&atilde;o passou em v&atilde;o pelo    s&eacute;culo do Iluminismo. Encarnada no narrador, essa s&iacute;ntese, que    &eacute; tanto liter&aacute;ria como hist&oacute;rica, garantiu a perman&ecirc;ncia    e, mais que isso, a atualidade de Hebel. De fato, s&atilde;o in&uacute;meros    os prosadores e pensadores de l&iacute;ngua alem&atilde; que, desde o come&ccedil;o    do s&eacute;culo XX, deixaram-se tocar e inspirar pelas brev&iacute;ssimas hist&oacute;rias    de almanaque do modesto mocinho de Basil&eacute;ia: vale lembrar, entre outros,    os nomes de Robert Walser, Bertolt Brecht, Franz Kafka (releia-se o conto "A    pr&oacute;xima aldeia" &agrave; luz de "Pouso breve"!), Elias    Canetti (que lhe presta homenagem em <i>A l&iacute;ngua absolvida</i> e na confer&ecirc;ncia    reproduzida mais abaixo), Ernst Bloch, Martin    Heidegger, Peter Bichsel e, h&aacute; pouco, Durs Gr&uuml;nbein, que dedica    as primeir&iacute;ssimas p&aacute;ginas de <i>O primeiro ano</i> (2001) ao "Reencontro    Inesperado" de 1811. </font></p>     <p><font size="2" face="Verdana">Mas basta, paremos por aqui, e vejamos o que    Hebel tem a dizer ao leitor brasileiro de 2005. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>DESGRA&Ccedil;A NA CIDADE DE LEIDEN</b></font></p>     <p><font size="2" face="Verdana">Essa cidade chama-se <i>Leiden</i> h&aacute;    tempos imemoriais e nunca soube o porqu&ecirc; at&eacute; 12 de janeiro do ano    de 1807.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> Fica &agrave; margem    do Reno, j&aacute; na Holanda, e antes desse dia contava onze mil casas, habitadas    por quarenta mil pessoas, e era, depois de Amsterdam, a maior cidade do reino.    Naquela manh&atilde;, todos acordaram como todo dia; este fazia suas preces,    aquele deixava por menos, e ningu&eacute;m pensava em como andariam as coisas    &agrave; noite, muito embora um navio com setenta barricas de p&oacute;lvora    estivesse atracado na cidade. Todos almo&ccedil;aram com gosto, como todo dia,    muito embora o navio ainda estivesse l&aacute;. Mas &agrave; tarde, quando o    rel&oacute;gio da torre maior indicava as quatro e meia – a gente industriosa    dava duro em casa, as m&atilde;es dedicadas embalavam seus filhinhos, os mercadores    tratavam de seus neg&oacute;cios, as crian&ccedil;as estudavam na escola, os    ociosos se entediavam entre as cartas e as canecas na taberna, o mais prudente    cuidava do dia de amanh&atilde;, do que comeria, beberia ou vestiria, algum    ladr&atilde;o metia uma chave falsa em porta alheia –, &agrave; tarde, de repente,    ouviu-se um estouro. O navio com as setenta barricas de p&oacute;lvora pegou    fogo, saltou pelos ares, e num instante (r&aacute;pido assim como se l&ecirc;),    num instante ruas inteiras cheias de casas mais tudo o que por ali morava e    vivia foi destru&iacute;do e reduzido a pilhas de pedras ou terrivelmente danificado.    Centenas de pessoas foram enterradas, vivas ou mortas, sob os escombros ou feridas    gravemente. Tr&ecirc;s escolas foram ao ch&atilde;o com todas as crian&ccedil;as;    homens e animais que se encontravam nas ruas pr&oacute;ximas ao desastre foram    lan&ccedil;ados para o alto pela for&ccedil;a da p&oacute;lvora e ca&iacute;ram    ao ch&atilde;o em estado lastim&aacute;vel. Por desgra&ccedil;a, irrompeu um    inc&ecirc;ndio que r&aacute;pido grassou por toda parte e que n&atilde;o houve    meio de apagar, pois muitos armaz&eacute;ns repletos de &oacute;leo e gordura    de peixe foram atingidos. Oitocentas casas entre as mais bonitas desmoronaram    ou tiveram de ser demolidas. Viu-se ent&atilde;o como as coisas podem mudar    de fei&ccedil;&atilde;o da manh&atilde; para a noite, e n&atilde;o s&oacute;    para um pobre homem, mas tamb&eacute;m para uma cidade grande e populosa. O    rei da Holanda logo determinou um pr&ecirc;mio consider&aacute;vel para cada    homem resgatado com vida. Tamb&eacute;m os mortos retirados dos escombros foram    levados &agrave; prefeitura, de modo que os familiares pudessem lhes dar enterro    digno. Grande foi o esfor&ccedil;o para socorrer a todos. Apesar da guerra entre    a Inglaterra e a Holanda, vieram de Londres v&aacute;rios navios cheios de provis&otilde;es    e dinheiro para os desgra&ccedil;ados, e isso &eacute; de se louvar — pois    a guerra n&atilde;o deve jamais penetrar o cora&ccedil;&atilde;o dos homens.    J&aacute; basta o mal que faz quando troveja diante das portas e dos portos.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>O SONHADOR PRECAVIDO</b></font></p>     <p><font size="2" face="Verdana">Quanta gente simpl&oacute;ria vai por este mundo!    </font></p>     <p><font size="2" face="Verdana">Um forasteiro certa vez passou a noite na cidadezinha    de Witlisbach, no cant&atilde;o de Berna, e, quando quis dormir e j&aacute;    se despira at&eacute; a camisa, tirou da trouxa um par de pantufas, cal&ccedil;ou-as,    amarrou-as aos p&eacute;s com ligas e deitou-se assim na cama. Ent&atilde;o    um outro viajante hospedado no mesmo quarto perguntou: "Meu amigo, por    que faz isso?". Ao que o primeiro replicou: "Por precau&ccedil;&atilde;o,    pois uma vez sonhei que pisava num caco de vidro. Mesmo dormindo, senti tanta    dor que por nada no mundo voltaria a dormir descal&ccedil;o de novo". </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>POUSO BREVE</b></font></p>     <p><font size="2" face="Verdana">O chefe da posta disse a um judeu que chegara    &agrave; esta&ccedil;&atilde;o com dois cavalos: "Daqui para a frente s&atilde;o    precisos tr&ecirc;s cavalos. A estrada segue ladeira acima e o leito est&aacute;    cheio de valas. S&atilde;o tr&ecirc;s horas at&eacute; o final". O judeu    perguntou: "E quanto tempo levo com quatro cavalos?". "Duas horas."    "E com seis?" "Uma hora." "Sabe de uma coisa?",    disse por fim o judeu. "Atrele oito, assim n&atilde;o preciso nem partir!"    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>SUV&Oacute;ROV</b></font></p>     <p><font size="2" face="Verdana">Todo homem deve ser capaz de exercer dom&iacute;nio    sobre si mesmo, de outro modo n&atilde;o ser&aacute; um homem bravo e respeit&aacute;vel    — e quem assentou algo por justo de uma vez por todas deve agir conformemente    n&atilde;o uma vez por todas, mas sempre. O general russo Suv&oacute;rov, bem    conhecido de turcos e polacos, italianos e su&iacute;&ccedil;os, era homem de    ordens r&iacute;spidas e r&iacute;gidas. Mas o mais nobre &eacute; que se submetia    &agrave;s pr&oacute;prias ordens, como se fosse um sujeito qualquer, e n&atilde;o    Suv&oacute;rov, e muitas vezes seus ajudantes deviam lhe ordenar isso ou aquilo    em seu pr&oacute;prio nome, ao que atendia escrupulosamente. Certa ocasi&atilde;o,    ficou furioso por conta de um soldado que descuidara de alguma coisa em servi&ccedil;o    e come&ccedil;ou a espanc&aacute;-lo. Ent&atilde;o um dos ajudantes tomou coragem,    pensou que afinal de contas s&oacute; queria prestar um servi&ccedil;o ao soldado    e ao general, adiantou-se e disse: "O general Suv&oacute;rov ordenou que    ningu&eacute;m se deixe arrebatar pela c&oacute;lera!". Suv&oacute;rov    deteve-se no ato e disse: "Se o general ordenou, s&oacute; resta obedecer".    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O JUIZ ASTUTO</b></font></p>     <p><font size="2" face="Verdana">&Eacute; bem sabido que nem tudo vai t&atilde;o    mal no Oriente. Dizem que justamente por l&aacute; deu-se o epis&oacute;dio    que segue. Um homem rico perdera por descuido    uma consider&aacute;vel soma de dinheiro costurada num pano. Anunciou a perda    e, como &eacute; de costume, ofereceu ao bom sujeito que o encontrasse uma recompensa    — e de cem t&aacute;leres. Logo apareceu um homem direito e honrado. "Encontrei    o dinheiro! Deve ser este aqui! Tome o que &eacute; seu!" Disse isso com    o olhar desanuviado de um homem honesto e de uma consci&ecirc;ncia em paz, o    que era bonito de ver. O outro tamb&eacute;m se alegrou, mas s&oacute; porque    reencontrara o tesouro perdido — logo se ver&aacute; a quantas andava sua    honra. Contou o dinheiro enquanto pensava depressa em como negar a recompensa    prometida. "Meu bom amigo," come&ccedil;ou, "havia oitocentos    t&aacute;leres costurados no pano. Mas s&oacute; restam setecentos. Imagino    que tenha aberto uma das costuras e retirado os cem t&aacute;leres da recompensa.    E fez muito bem. Muito obrigado!" Isso n&atilde;o foi nada bonito. Mas    a coisa n&atilde;o ficou por a&iacute;. A mentira tem pernas curtas, e quem    com ferro fere, com ferro ser&aacute; ferido. O bom sujeito, que se importava    menos com os cem t&aacute;leres que com a reputa&ccedil;&atilde;o imaculada,    assegurou que trouxera a trouxa assim como a encontrara e que a encontrara assim    como a trouxera. No fim, foram ter com o juiz. Ambos confirmaram suas hist&oacute;rias:    um, que havia oitocentos t&aacute;leres costurados dentro do pano; o outro,    que n&atilde;o tirara nada do achado e n&atilde;o tocara na trouxinha. Era um    mato sem cachorro. Mas o juiz astuto, que parecia conhecer de antem&atilde;o    a honradez de um e as m&aacute;s inten&ccedil;&otilde;es do outro, resolveu    o caso da seguinte maneira. Ordenou que ambos confirmassem tudo firme e solenemente    tudo o que haviam dito e sentenciou: "Assim sendo, se um perdeu oitocentos    t&aacute;leres e o outro encontrou apenas setecentos, ent&atilde;o o dinheiro    deste &uacute;ltimo n&atilde;o pode ser aquele a que o primeiro tem direito.    Voc&ecirc;, honrado amigo, fique com o dinheiro que encontrou e conserve-o at&eacute;    que apare&ccedil;a quem tiver perdido apenas setecentos t&aacute;leres. E a    voc&ecirc;, n&atilde;o sei qual conselho dar, exceto que tenha paci&ecirc;ncia    at&eacute; que se apresente algu&eacute;m com os oitocentos t&aacute;leres".    Assim falou o juiz, e assim a coisa ficou. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>COMO SE FAZ A BARBA POR CARIDADE</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um pobre homem de barba cheia e negra entra numa    barbearia e, em vez de um peda&ccedil;o de p&atilde;o, pede ao patr&atilde;o    que tenha a bondade de lhe fazer a barba, para que volte a ter cara de bom crist&atilde;o.    O barbeiro empunha a pior navalha, pensando: "Vou l&aacute; estragar o    fio de uma navalha boa por nadica de nada?". Enquanto raspa e retalha o    pobre-diabo, que n&atilde;o pode dizer nada, pois o barbeiro trabalha de gra&ccedil;a,    um cachorro come&ccedil;a a uivar no p&aacute;tio. O patr&atilde;o pergunta:    "Mas o que tem o Lobo que tanto gane e uiva?". Um fulano diz: "N&atilde;o    sei, n&atilde;o". Um outro diz: "Nem eu". Mas o pobre-diabo debaixo    da navalha responde: "Vai ver que tamb&eacute;m est&atilde;o barbeando    o bicho por amor a Deus". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b> UM EQU&Iacute;VOCO</b></font></p>     <p><font size="2" face="Verdana">Na guerra dos anos noventa, quando a margem de    l&aacute; do Reno estava tomada por sentinelas franceses e a de c&aacute; por    su&aacute;bios, um franc&ecirc;s desocupado gritou para um sentinela alem&atilde;o:    "<i>Filou! Filou!</i>". Isso quer dizer, em bom alem&atilde;o, "patife".    Mas o honesto su&aacute;bio nem suspeitou da mal&iacute;cia, pensou que o franc&ecirc;s    perguntava: "<i>Wieviel Uhr?</i>",<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    e de bom-grado respondeu: "Tr&ecirc;s e meia!". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>MOSES MENDELSOHN</b></font></p>     <p><font size="2" face="Verdana">Moses Mendelsohn era de religi&atilde;o judaica    e contador de um comerciante que, ao que dizem, n&atilde;o inventou a p&oacute;lvora.    Era tamb&eacute;m muito s&aacute;bio e devoto, e por isso contava com a estima    e o apre&ccedil;o dos homens mais respeit&aacute;veis e eruditos. E &eacute;    muito certo que seja assim, pois n&atilde;o se deve julgar mal a cabe&ccedil;a    pela barba que nela cresce. Esse Moses Mendelsohn deu, entre outros, o seguinte    exemplo de satisfa&ccedil;&atilde;o com o pr&oacute;prio destino. Certo dia,    um amigo foi visit&aacute;-lo, deu com ele suando em cima de uma conta dif&iacute;cil,    e disse: "&Eacute; uma pena, meu bom Moses, e &eacute; inaceit&aacute;vel    que uma cabe&ccedil;a t&atilde;o inteligente como a sua tenha que ganhar o p&atilde;o    servindo a um homem que n&atilde;o merece lhe servir um copo d'&aacute;gua.    O seu mindinho n&atilde;o &eacute; mais sabido do que ele inteiro, com todo    aquele corpanzil?". Um outro teria ruminado essas palavras, teria jogado    a pena e o tinteiro pelos ares e pedido as contas ao patr&atilde;o no mesmo    instante. Mas o sensato Mendelsohn deixou o tinteiro em paz, meteu a pena atr&aacute;s    da orelha, voltou-se tranq&uuml;ilo para o amigo e disse o seguinte: "Tudo    est&aacute; certo assim como est&aacute;, como a Provid&ecirc;ncia sabiamente    quis. Pois desse modo meu patr&atilde;o tira bom proveito dos meus servi&ccedil;os    e eu tenho do que viver. Mas, fosse eu o patr&atilde;o e ele, o contador, eu    n&atilde;o saberia o que fazer dele". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CAVALGADA INS&Oacute;LITA</b></font></p>     <p><font size="2" face="Verdana">Um homem cavalga seu burrico no rumo de casa    e deixa que o filho caminhe ao lado. Vem um passante e diz: "Isso n&atilde;o    est&aacute; certo: o senhor cavalgar e fazer o filho andar; o senhor tem membros    mais fortes". Ent&atilde;o o pai desmontou do burrico e deixou o filho    cavalgar. Vem de novo um passante e diz: "N&atilde;o est&aacute; certo,    menino, voc&ecirc; cavalgar e fazer o pai andar; voc&ecirc; tem pernas mais    jovens". Ent&atilde;o os dois montaram e cavalgaram um tanto mais. Vem    um terceiro passante e diz: "Mas que desatino: dois sujeitos em cima de    um pobre animal! &Eacute; de pegar uma vara e derrubar os dois!". Ent&atilde;o    os dois desmontaram, e seguiram os tr&ecirc;s a p&eacute;, &agrave; esquerda    o pai, &agrave; direita o filho, no meio o burrico. Vem um quarto passante e    diz: "Mas que trio curioso. J&aacute; n&atilde;o basta dois terem de    andar? N&atilde;o seria mais f&aacute;cil se um cavalgasse?". Ent&atilde;o    o pai amarrou as patas da frente e o filho amarrou as patas de tr&aacute;s,    passaram entre elas um galho forte que estava &agrave; margem do caminho e carregaram    o burrico em cima dos ombros. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim acaba quem d&aacute; ouvidos ao primeiro    que vier. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REENCONTRO INESPERADO</b></font></p>     <p><font size="2" face="Verdana">Em Falun, na Su&eacute;cia, h&aacute; bons cinq&uuml;enta    anos ou mais, um jovem mineiro despediu-se com um beijo da noiva jovem e bela    e lhe disse: "No dia de Santa L&uacute;cia nosso amor ser&aacute; aben&ccedil;oado    pela m&atilde;o do pastor. Ent&atilde;o seremos marido e mulher, e vamos construir    nosso pr&oacute;prio ninho". "Onde a paz e o amor v&atilde;o sempre    morar", respondeu a bela noiva, com um sorriso gentil, "pois voc&ecirc;    &eacute; tudo para mim, e sem voc&ecirc; eu prefiro o t&uacute;mulo a qualquer    outro lugar." Mas quando, pouco antes do dia de Santa L&uacute;cia, ela    pediu ao pastor que conclamasse pela segunda vez &agrave; igreja "quem    soubesse de obst&aacute;culo que impedisse estas pessoas de se unirem em matrim&ocirc;nio",    foi a <i>morte</i> que se apresentou. Pois no dia seguinte, ao passar pela casa    da noiva em seus trajes negros de mineiro — o mineiro veste sempre o seu    sud&aacute;rio —, o jovem bateu duas vezes &agrave; janela e ainda lhe    desejou "Bom dia!"— mas "Boa noite!", nunca mais. Nunca    mais voltou da mina, e foi em v&atilde;o que, naquela mesma manh&atilde;, ela    bordou para ele, para o dia do casamento, um len&ccedil;o negro de barra vermelha;    como ele n&atilde;o voltasse, ela abandonou o len&ccedil;o, chorou por ele e    jamais o esqueceu. Nesse meio-tempo, a cidade de Lisboa, em Portugal, foi destru&iacute;da    por um terremoto e a Guerra dos Sete Anos chegou ao fim e o imperador Francisco    I morreu e os jesu&iacute;tas foram suspensos e a Pol&ocirc;nia, dividida e    a imperatriz Maria Teresa morreu e Struensee foi executado, a Am&eacute;rica    se libertou e as for&ccedil;as combinadas da Fran&ccedil;a e da Espanha n&atilde;o    puderam conquistar Gibraltar. Os turcos encurralaram o general Stein na Cova    dos Veteranos, na Hungria e o imperador Jos&eacute; morreu tamb&eacute;m. O    rei Gustavo da Su&eacute;cia conquistou a Finl&acirc;ndia aos russos e a Revolu&ccedil;&atilde;o    Francesa e a grande guerra irromperam e o imperador Leopoldo II desceu tamb&eacute;m    ao t&uacute;mulo. Napole&atilde;o conquistou a Pr&uacute;ssia e os ingleses    bombardearam Copenhague e os lavradores semeavam e ceifavam. O moleiro mo&iacute;a,    os ferreiros martelavam e os mineiros cavavam atr&aacute;s dos veios de metal    em sua oficina subterr&acirc;nea. Mas no ano de 1809, pouco antes ou depois    do dia de S&atilde;o Jo&atilde;o, quando tentavam praticar uma passagem entre    dois po&ccedil;os a bons trezentos c&ocirc;vados sob a terra, os mineiros de    Falun retiraram do entulho e do vitr&iacute;olo o cad&aacute;ver de um rapaz,    todo embebido em sulfato ferroso, de resto intacto e inalterado, a tal ponto    que era perfeitamente poss&iacute;vel reconhecer suas fei&ccedil;&otilde;es    e sua idade, como se ele tivesse morrido uma hora antes ou cochilado durante    o trabalho. Mas quando o trouxeram para o ar livre, pai e m&atilde;e, amigos    e  conhecidos, todos tinham morrido havia    muito, ningu&eacute;m conhecia o rapaz adormecido ou sabia de sua desgra&ccedil;a,    at&eacute; que chegou a antiga amada do mineiro que um dia descera para o seu    turno e nunca mais voltara. Envelhecida e encarquilhada, chegou apoiada numa    muleta e reconheceu o noivo; mais radiante que sofredora, deixou-se cair ao    lado do querido cad&aacute;ver e, depois de se refazer do abalo na alma, disse    por fim: "&Eacute; o noivo por quem chorei durante cinq&uuml;enta anos    e que Deus me permite ver de novo antes do meu fim. Oito dias antes do casamento,    ele desceu &agrave; mina e nunca mais voltou". Ent&atilde;o o &acirc;nimo    de todos &agrave; volta foi tomado de tristeza e l&aacute;grimas, ao ver como    a noiva de outrora tinha as fei&ccedil;&otilde;es murchas e sem vi&ccedil;o    da velhice e o noivo conservava sua beleza juvenil; e como, depois de cinq&uuml;enta    anos, tornava a despertar nela a chama do amor juvenil, sem que ele abrisse    a boca para sorrir ou os olhos para reconhec&ecirc;-la; e como finalmente ela,    a &uacute;nica a conhec&ecirc;-lo e a ter direitos sobre ele, finalmente pediu    aos mineiros que o levassem at&eacute; a sua casinha, enquanto preparavam o    t&uacute;mulo no cemit&eacute;rio. No dia seguinte, quando o t&uacute;mulo ficou    pronto no cemit&eacute;rio e os mineiros vieram buscar o mo&ccedil;o, ela abriu    uma caixinha, tirou para ele o len&ccedil;o de seda negra e barra vermelha e    o acompanhou em seus trajes domingueiros, como se fosse dia de casamento e n&atilde;o    de enterro. E no cemit&eacute;rio, quando o deitaram no t&uacute;mulo, ela disse:    "Durma em paz, mais um dia ou dez, no frio leito de n&uacute;pcias, e n&atilde;o    se aborre&ccedil;a. Tenho pouco a fazer, venho logo, e logo ser&aacute; um novo    dia". "O que a terra devolveu, ela n&atilde;o tira outra vez",    disse ainda, afastando-se, e olhou uma vez mais para tr&aacute;s. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>KANNITVERSTAN</b></font></p>     <p><font size="2" face="Verdana">N&atilde;o passa dia sem que o homem tenha ocasi&atilde;o,    ao menos se quiser, seja em Emmendingen ou Gundelfingen, seja ainda em Amsterdam,    de refletir sobre a inconst&acirc;ncia de todas as coisas terrenas e de se dar    por satisfeito com seu pr&oacute;prio destino, por mais que o mar n&atilde;o    esteja para peixe. Mas foi por via bem mais torta que, em Amsterdam, um jovem    aprendiz alem&atilde;o escapou do erro e reconheceu a verdade. Pois t&atilde;o-logo    chegou a essa cidade grande e rica, repleta de casas suntuosas, navios balou&ccedil;antes    e homens atarefados, deu com os olhos numa casa grande e bonita como n&atilde;o    vira outra em todo o caminho de Tuttlingen a Amsterdam. Admirou longamente a    constru&ccedil;&atilde;o apurada, as seis chamin&eacute;s no telhado, as belas    cornijas e as janelas altas, mais altas que a porta da casa paterna. Finalmente,    n&atilde;o p&ocirc;de se impedir de chamar um passante. "Meu bom amigo",    interpelou-o, "o senhor n&atilde;o saberia me dizer a quem pertence essa    casa maravilhosa, com essas janelas cheias de tulipas, s&eacute;cias e goivos?"    Mas o sujeito, que presumivelmente tinha mais o que fazer e infelizmente sabia    tanto alem&atilde;o quanto o outro sabia holand&ecirc;s, ou seja, nada, respondeu    curto e grosso: "<i>Kannitverstan!</i>", e safou-se dali. &Eacute;    uma palavra holandesa ou, pensando bem, s&atilde;o tr&ecirc;s, que significam    em alem&atilde;o simplesmente "N&atilde;o o entendo!". Mas o bom estrangeiro    pensou que aquele fosse o nome da pessoa por quem perguntara. "Deve ser    podre de rico, esse senhor Kannitverstan", pensou ele e seguiu em frente.    De tanto andar de c&aacute; para l&aacute;, chegou afinal ao golfo que ali chamam    de "<i>Het Ei</i>" ou, em alem&atilde;o, "o Ypsilon". Eram    navios e mais navios, mastros e mais mastros; e, de in&iacute;cio, ele n&atilde;o    soube como daria conta de ver e contemplar todas aquelas coisas not&aacute;veis,    at&eacute; que um navio dos grandes chamou sua aten&ccedil;&atilde;o: chegara    havia pouco das &Iacute;ndias Orientais, e o estavam descarregando naquele instante.    Em terra, j&aacute; se viam pilhas e fileiras de fardos e caixotes. Outros mais    eram rolados para fora, al&eacute;m de ton&eacute;is de a&ccedil;&uacute;car    e caf&eacute;, arroz e pimenta, salpicados, com o perd&atilde;o da palavra,    de titica de rato. Depois de espiar por um bom tempo, acabou por perguntar a    um sujeito que vinha carregando um caixote em cima do ombro como se chamava    o felizardo para quem o mar trazia todas aquelas mercadorias. "<i>Kannitverstan!</i>",    foi a resposta. Ent&atilde;o ele pensou: "Ah, vejam s&oacute;! N&atilde;o    &eacute; de admirar, um sujeito que recebe tantas riquezas do mar pode muito    bem construir uma casa daquelas, com tantas tulipas em vasos dourados na janela!".    Foi voltando sobre seus passos, pensando tristonho em como era um pobre coitado    entre tanta gente t&atilde;o rica neste mundo. Mas, justamente quando pensava:    "Se pelo menos uma vez na vida eu me desse t&atilde;o bem quanto esse senhor    Kannitverstan...", chegou a uma esquina e deu com um longo f&eacute;retro.    Quatro cavalos embu&ccedil;ados de negro puxavam um carro f&uacute;nebre coberto    igualmente em pano negro; iam lentos e graves, como se soubessem que levavam    um morto para o descanso final. Uma fila comprida de amigos e conhecidos do    falecido vinha atr&aacute;s, aos pares, enfronhados em mantos negros, e calados.    Um dobre de sinos ressoava ao longe. Nosso estrangeiro foi tomado de um sentimento    de tristeza a que nenhum bom homem escapa quando v&ecirc; passar um f&eacute;retro,    e ficou ali parado, contrito, chap&eacute;u nas m&atilde;os, at&eacute; que    o cortejo passasse. No fim, avan&ccedil;ou at&eacute; o &uacute;ltimo da fila,    que calculava em sil&ecirc;ncio quanto ganharia com seu algod&atilde;o se o    quintal subisse mais dez florins, puxou-o de leve pelo manto e, pedindo-lhe    sinceras desculpas pelo inc&ocirc;modo, disse: "Deve ter sido um bom amigo    do senhor, esse por quem os sinos dobram, para o senhor ir assim t&atilde;o    aflito e pensativo". "<i>Kannitverstan!</i>", foi a resposta.    Ent&atilde;o, duas grossas l&aacute;grimas vieram aos olhos do nosso bom camarada    de Tuttlingen, e seu cora&ccedil;&atilde;o se apertou e aliviou ao mesmo tempo.    "Pobre Kannitverstan", exclamou, "o que lhe restou de tanta riqueza?    O mesmo que a minha pobreza me d&aacute;: um sud&aacute;rio e um len&ccedil;ol    — e, de todas aquelas flores, talvez um alecrim sobre o peito frio, quem    sabe uma arruda." Com tais pensamentos acompanhou o cortejo at&eacute;    o t&uacute;mulo, como se fosse coisa sua, viu o suposto sr. Kannitverstan descer    ao jazigo e, sem entender uma &uacute;nica palavra, comoveu-se mais com a pr&eacute;dica    em holand&ecirc;s do que com muita em alem&atilde;o    a que n&atilde;o dava ouvidos. Por fim, de cora&ccedil;&atilde;o mais leve,    foi-se embora com os demais, devorou com apetite um naco de queijo de Limburg    numa estalagem em que se falava alem&atilde;o e, dali em diante, quando queria    se acabrunhar porque tanta gente era t&atilde;o rica e ele, t&atilde;o pobre,    s&oacute; precisava pensar no sr. Kannitverstan, de Amsterdam, que tinha a casa    t&atilde;o bela, o navio t&atilde;o rico, a cova t&atilde;o justa. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Leia sobre Johann Peter Hebel no texto introdut&oacute;rio    a esta colet&acirc;nea.    ]]></body>
<body><![CDATA[<br>   <a name="nt"></a>&#91;<a href="#nta">*</a>&#93; Traduzi esta mini-antologia de Hebel    e a confer&ecirc;ncia de Canetti em janeiro de 2005, durante uma estada em Berlim;    agrade&ccedil;o a Joachim Bernauer e Heidi Wetz-Kubach, do Instituto Goethe,    pela bela viagem e &oacute;tima acolhida. N&atilde;o teria sido poss&iacute;vel    reproduzir o texto de Canetti sem a simpatia e a prontid&atilde;o de Friederike    Barakat (Hanser), Isabel Piedrahita (Acer), Maria Am&eacute;lia Mello (Jos&eacute;    Olympio) e Fl&aacute;vio Moura. Por fim, Heloisa Jahn, Ana Paula Pacheco, M&aacute;rcio    Suzuki e Roberto Schwarz fizeram a gentileza de comentar a primeira vers&atilde;o;    a todos, muito obrigado.    <BR>   <a name="nt01"></a>&#91;<a href="#tx01">1</a>&#93; Pronunciado &agrave; alem&atilde;,    o nome da cidade holandesa soa como "dores", "sofrimentos"    ou "penas". &#91;n. t&#93;    <br>   <a name="nt02"></a>&#91;<a href="#tx02">2</a>&#93; "Que horas s&atilde;o?",    sempre em bom alem&atilde;o. &#91;N. T&#93;</font></p>      ]]></body>
</article>
