<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132008000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132008000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Diversidade cultural e direitos dos povos indígenas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Davis]]></surname>
<given-names><![CDATA[Shelton H.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>2</numero>
<fpage>571</fpage>
<lpage>585</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132008000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132008000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132008000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; &#45; HOMENAGEM    AOS FUNDADORES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Diversidade cultural e direitos dos povos    ind&iacute;genas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Shelton H. Davis</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana">Uma das principais contribui&ccedil;&otilde;es    do professor David Maybury&#45;Lewis, seja do ponto de vista intelectual, seja    em termos de influ&ecirc;ncia nas pol&iacute;ticas p&uacute;blicas, foi ter    fundado, com sua esposa, Pia, em 1972, a organiza&ccedil;&atilde;o denominada    Cultural Survival Inc., em Cambridge (Massachusetts). Esta organiza&ccedil;&atilde;o    tinha como foco a situa&ccedil;&atilde;o cr&iacute;tica dos povos ind&iacute;genas    na Amaz&ocirc;nia brasileira, por toda a Am&eacute;rica Latina e tamb&eacute;m    em outras partes do mundo. A funda&ccedil;&atilde;o da Cultural Survival era    parte de um movimento que se verificou entre muitos antrop&oacute;logos no in&iacute;cio    da d&eacute;cada de 1970, de crescente preocupa&ccedil;&atilde;o pol&iacute;tica    e &eacute;tica em rela&ccedil;&atilde;o aos direitos humanos e culturais destes    povos. Tamb&eacute;m somava&#45;se a uma preocupa&ccedil;&atilde;o crescente    &#151; que os antrop&oacute;logos foram os primeiros a levar aos governos e    &agrave;s ag&ecirc;ncias internacionais de desenvolvimento &#151; no sentido    de que se considerasse o papel da diversidade como fator positivo, e n&atilde;o    como obst&aacute;culo, nos processos de desenvolvimento social e econ&ocirc;mico.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vida de que, se    n&atilde;o fossem estas organiza&ccedil;&otilde;es pioneiras para os direitos    ind&iacute;genas, como a Cultural Survival, nos Estados Unidos, a Survival International,    na Inglaterra, e a International Work Group for Indigenous Affairs (IWGIA),    na Dinamarca, pouca aten&ccedil;&atilde;o teria sido dirigida, no plano internacional,    &agrave;s crescentes demandas dos movimentos ind&iacute;genas emergentes na    Am&eacute;rica Latina e em outras partes do mundo. Estas tr&ecirc;s organiza&ccedil;&otilde;es,    junto com v&aacute;rios antrop&oacute;logos latino&#45;americanos que participaram    do famoso semin&aacute;rio "Conflito inter&#45;&eacute;tnico na Am&eacute;rica    do Sul", realizado em Barbados, em 1971, tiveram papel extremamente importante    no estabelecimento das bases intelectuais do grupo de trabalho das Na&ccedil;&otilde;es    Unidas sobre povos ind&iacute;genas, criado em 1982, e na reda&ccedil;&atilde;o    inicial da Conven&ccedil;&atilde;o 169 da OIT (Organiza&ccedil;&atilde;o Internacional    do Trabalho) sobre povos tribais e ind&iacute;genas, em 1989. Tais organiza&ccedil;&otilde;es,    todas fundadas por antrop&oacute;logos, foram tamb&eacute;m important&iacute;ssimas    no monitoramento dos impactos sociais e culturais que as atividades de institui&ccedil;&otilde;es    internacionais de desenvolvimento tiveram sobre os povos ind&iacute;genas, como    o Banco Mundial, o Banco Interamericano de Desenvolvimento e o Banco Asi&aacute;tico    de Desenvolvimento. Em conjunto com v&aacute;rios grupos internacionais de defesa    do ambiente, elas desempenharam papel de destaque ao pressionarem tais institui&ccedil;&otilde;es    para que definissem pol&iacute;ticas especiais e programas de prote&ccedil;&atilde;o    ao meio ambiente e aos direitos humanos e culturais dos povos ind&iacute;genas,    durante a d&eacute;cada de 1980 e no in&iacute;cio dos anos 1990.</font></p>     <p><font size="2" face="Verdana">Acredito que, em um momento futuro, algum historiador    da antropologia deva examinar de perto &#151; se isso ainda n&atilde;o foi feito    &#151; a evolu&ccedil;&atilde;o intelectual da Cultural Survival e os impactos    que ela teve sobre as pol&iacute;ticas p&uacute;blicas relativas aos direitos    dos povos ind&iacute;genas. David Maybury&#45;Lewis trabalhou por muitos anos    como diretor do Centro de Sobreviv&ecirc;ncia Cultural e como presidente do    Conselho de Diretores da organiza&ccedil;&atilde;o, at&eacute; alguns anos antes    de seu falecimento, em dezembro de 2007.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    Seria igualmente interessante que esse futuro historiador da antropologia avaliasse    o papel que a organiza&ccedil;&atilde;o e os conhecidos antrop&oacute;logos    que a fundaram e dela participaram tiveram na implementa&ccedil;&atilde;o e    no monitoramento das novas pol&iacute;ticas internacionais em favor dos direitos    dos povos ind&iacute;genas. Creio que tamb&eacute;m seria importante atentar    para temas mais amplos, levantados por Maybury&#45;Lewis e v&aacute;rios outros    membros da Cultural Survival, relativos &agrave; import&acirc;ncia da diversidade    cultural nas pol&iacute;ticas nacionais e internacionais de desenvolvimento.    Por exemplo, &eacute; interessante notar que, no ver&atilde;o de 1991, dois    anos ap&oacute;s a Conven&ccedil;&atilde;o 169 da OIT e na ocasi&atilde;o da    introdu&ccedil;&atilde;o da primeira Pol&iacute;tica para os Povos Ind&iacute;genas    (OD 4.20) do Banco Mundial, a publica&ccedil;&atilde;o <i>Cultural Survival    Quarterly</i> tenha enfocado os "direitos de propriedade intelectual" e as "pol&iacute;ticas    de propriedade" dos povos ind&iacute;genas nos processos de desenvolvimento.    Entre outras coisas, um dos artigos desse n&uacute;mero afirmava que "muitas    organiza&ccedil;&otilde;es internacionais est&atilde;o explorando direitos de    propriedade intelectual em prol dos povos ind&iacute;genas" &#151; mas seria    preciso averiguar quais dessas organiza&ccedil;&otilde;es estavam ou n&atilde;o    envolvidas na cria&ccedil;&atilde;o da prote&ccedil;&atilde;o dos direitos de    propriedade intelectual dos povos ind&iacute;genas.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    O autor do artigo aqui citado afirmava &#151; junto com a OIT, o Conselho Econ&ocirc;mico    e Social das Na&ccedil;&otilde;es Unidas (ECOSOC) e o Banco Mundial &#151; que    se deveria dar mais aten&ccedil;&atilde;o ao papel da UNESCO (Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia    e a Cultura) no reconhecimento e prote&ccedil;&atilde;o dos direitos de propriedade    intelectual dos povos ind&iacute;genas. Especificamente, declarava&#45;se nesse    artigo que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; a UNESCO &eacute; talvez o lugar      mais l&oacute;gico para lidar com os direitos de propriedade intelectual como      um direito fundamental dos povos ind&iacute;genas. Embora a UNESCO receba      "peti&ccedil;&otilde;es" de queixas de povos ind&iacute;genas nas &aacute;reas      de educa&ccedil;&atilde;o, ci&ecirc;ncia, cultura e informa&ccedil;&atilde;o,      as quest&otilde;es ind&iacute;genas ainda s&atilde;o apenas marginais na agenda      do Conselho Executivo da UNESCO.</font></p> </blockquote>     <p><font size="2" face="Verdana">Contudo, tamb&eacute;m afirmava: "os representantes    da UNESCO t&ecirc;m ao menos um interesse t&aacute;cito pelo DPI, e se os Estados    membros fizerem bastante press&atilde;o, seguir&#45;se&#45;&aacute; alguma a&ccedil;&atilde;o".    A partir deste foco nos direitos de propriedade intelectual dos povos ind&iacute;genas    e no reconhecimento do papel da prote&ccedil;&atilde;o da identidade &eacute;tnica    e da diversidade cultural nos processos de desenvolvimento econ&ocirc;mico e    social &#151; foco que foi imprimido pelo professor David Maybury&#45;Lewis    como fundador e diretor da Cultural Survival &#151; eu gostaria de centrar este    ensaio no modo como a UNESCO assumiu ao longo dos anos 1990 e mais recentemente,    neste s&eacute;culo, as quest&otilde;es da diversidade cultural e dos direitos    dos povos ind&iacute;genas. Ao enfocar a hist&oacute;ria das pol&iacute;ticas    da UNESCO, acredito que possamos adquirir um conhecimento bem mais profundo    sobre algumas das influ&ecirc;ncias exercidas por organiza&ccedil;&otilde;es    como a Cultural Survival na promo&ccedil;&atilde;o dos direitos ind&iacute;genas    de propriedade intelectual e no reconhecimento da diversidade cultural nos processos    de desenvolvimento social e econ&ocirc;mico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A ONU e os direitos ind&iacute;genas</b></font></p>     <p><font size="2" face="Verdana">Para compreender a &ecirc;nfase atual que a UNESCO    e outras ag&ecirc;ncias internacionais d&atilde;o ao papel positivo que a diversidade    cultural pode desempenhar para o desenvolvimento social e econ&ocirc;mico &eacute;    preciso come&ccedil;ar com uma breve descri&ccedil;&atilde;o do papel hist&oacute;rico    que a Comiss&atilde;o de Direitos Humanos das Na&ccedil;&otilde;es Unidas (CNUDH)    teve no reconhecimento inicial dos "direitos culturais", inclusive os dos povos    ind&iacute;genas e de outras minorias &eacute;tnicas e raciais. Em seguida &agrave;    aprova&ccedil;&atilde;o da Declara&ccedil;&atilde;o Universal dos Direitos Humanos    pela Assembl&eacute;ia Geral da ONU, em 1948, a Comiss&atilde;o de Direitos    Humanos criou especialmente uma Subcomiss&atilde;o para a Preven&ccedil;&atilde;o    da Discrimina&ccedil;&atilde;o e a Prote&ccedil;&atilde;o das Minorias mas,    apesar disso, foi s&oacute; a partir de meados dos anos 1960 que a agenda internacional    dos direitos humanos come&ccedil;ou a sistematicamente incluir quest&otilde;es    relativas ao reconhecimento dos direitos culturais das minorias &eacute;tnicas,    dos povos ind&iacute;genas e de outros grupos historicamente exclu&iacute;dos    e discriminados.</font></p>     <p><font size="2" face="Verdana">O acontecimento&#45;chave nessa mudan&ccedil;a    de perspectivas foi a ado&ccedil;&atilde;o, pela ONU, em 1966, de dois pactos    internacionais: um para os direitos econ&ocirc;micos, sociais e culturais; e    outro para os direitos civis e pol&iacute;ticos. Especificamente, a inclus&atilde;o    do artigo 27 no Pacto Internacional sobre Direitos Civis e Pol&iacute;ticos    abriu uma nova era em termos de reconhecimento internacional aos direitos das    pessoas pertencentes a minorias &eacute;tnicas, religiosas, ling&uuml;&iacute;sticas    e outras. Isso tamb&eacute;m acabou por levar a uma s&eacute;rie de novas declara&ccedil;&otilde;es    e conven&ccedil;&otilde;es cujo prop&oacute;sito era n&atilde;o apenas reconhecer,    mas tamb&eacute;m proteger legalmente os direitos &#151; culturais ou outros    &#151; desses povos.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana">O artigo 27 do Pacto Internacional sobre Direitos    Civis e Pol&iacute;ticos est&aacute; assim redigido: "Naqueles Estados em que    existem minorias &eacute;tnicas, religiosas ou ling&uuml;&iacute;sticas, n&atilde;o    ser&aacute; negado &agrave;s pessoas pertencentes a tais minorias o direito    de, em comunidade com outros membros do grupo, desfrutar a pr&oacute;pria cultura,    professar e praticar a pr&oacute;pria religi&atilde;o e usar a pr&oacute;pria    l&iacute;ngua".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em seguida &agrave; aprova&ccedil;&atilde;o do    Pacto Internacional sobre Direitos Civis e Pol&iacute;ticos, a Subcomiss&atilde;o    para a Preven&ccedil;&atilde;o da Discrimina&ccedil;&atilde;o e a Prote&ccedil;&atilde;o    das Minorias come&ccedil;ou a preparar uma s&eacute;rie de estudos e relat&oacute;rios    sobre modos de implementa&ccedil;&atilde;o dos direitos relativos &agrave;s    minorias &eacute;tnicas, religiosas e ling&uuml;&iacute;sticas, conforme previsto    no artigo 27 do referido acordo. Come&ccedil;ou tamb&eacute;m a examinar mais    de perto experi&ecirc;ncias nacionais, em v&aacute;rias partes do mundo, para    encontrar solu&ccedil;&otilde;es pac&iacute;ficas e construtivas de problemas    envolvendo minorias, dando in&iacute;cio &agrave; discuss&atilde;o da possibilidade    de vir a preparar uma declara&ccedil;&atilde;o especial a respeito dos direitos    das minorias &eacute;tnicas, religiosas, ling&uuml;&iacute;sticas e outras.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, em 1971, a Subcomiss&atilde;o    para a Preven&ccedil;&atilde;o da Discrimina&ccedil;&atilde;o e a Prote&ccedil;&atilde;o    das Minorias indicou um relator especial para que conduzisse um abrangente "Estudo    sobre o problema da discrimina&ccedil;&atilde;o de povos ind&iacute;genas".    Como resultado desse estudo, e devido ao car&aacute;ter especial de suas hist&oacute;rias    e de sua rela&ccedil;&atilde;o com as terras e territ&oacute;rios ancestrais,    os povos ind&iacute;genas come&ccedil;aram a ser reconhecidos como detentores    de necessidades e direitos distintos daqueles de outras minorias &eacute;tnicas.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana">Ao longo das d&eacute;cadas de 1970 e 1980, a    ONU aprovou outras declara&ccedil;&otilde;es e conven&ccedil;&otilde;es importantes,    al&eacute;m de criar ag&ecirc;ncias especializadas contra a discrimina&ccedil;&atilde;o    e a favor de um tratamento mais favor&aacute;vel a minorias &eacute;tnicas e    &#151; pela primeira vez &#151; a grupos raciais. Quanto a estes &uacute;ltimos,    foi particularmente importante a aprova&ccedil;&atilde;o, pela UNESCO, de uma    "Declara&ccedil;&atilde;o sobre a ra&ccedil;a e os preconceitos raciais", dando    continuidade &agrave; Conven&ccedil;&atilde;o Internacional sobre a Elimina&ccedil;&atilde;o    de Todas as Formas de Discrimina&ccedil;&atilde;o Racial, de 1965.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    </font></p>     <p><font size="2" face="Verdana">Em 1982, por exemplo, o ECOSOC encomendou &agrave;    Subcomiss&atilde;o para a Preven&ccedil;&atilde;o da Discrimina&ccedil;&atilde;o    e a Prote&ccedil;&atilde;o das Minorias, da CNUDH (Comiss&atilde;o de Direitos    Humanos), a cria&ccedil;&atilde;o espec&iacute;fica de um Grupo de Trabalho    sobre as Popula&ccedil;&otilde;es Ind&iacute;genas (UNWGIP). Al&eacute;m de    facilitar e estimular um maior di&aacute;logo entre governos e povos ind&iacute;genas,    o Grupo de Trabalho (UNWGIP) estava incumbido de duas tarefas importantes: rever    os processos nacionais de desenvolvimento no que concerne &agrave; promo&ccedil;&atilde;o    e prote&ccedil;&atilde;o dos direitos humanos e liberdades b&aacute;sicas dos    povos ind&iacute;genas; e desenvolver crit&eacute;rios internacionais relativos    aos direitos dos povos ind&iacute;genas, levando em conta as similaridades,    bem como as diferen&ccedil;as, entre as situa&ccedil;&otilde;es e as aspira&ccedil;&otilde;es    desses povos por todo o planeta.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">Em 1989, a Organiza&ccedil;&atilde;o Internacional    do Trabalho (OIT) tamb&eacute;m aprovou sua Conven&ccedil;&atilde;o 169 "A respeito    dos povos ind&iacute;genas e tribais em pa&iacute;ses independentes". Enfocando    o direito &agrave; terra e outros direitos especiais dos povos ind&iacute;genas,    a Conven&ccedil;&atilde;o 169 conclamava os governos a tomarem medidas especiais    para: a) assegurar que os membros desses povos usufru&iacute;ssem em condi&ccedil;&otilde;es    iguais dos direitos e oportunidades que as leis e regulamenta&ccedil;&otilde;es    nacionais garantem aos demais membros da popula&ccedil;&atilde;o; b) promover    a plena realiza&ccedil;&atilde;o dos direitos sociais, econ&ocirc;micos e culturais    desses povos, no que tange &agrave; sua identidade social e cultural, a seus    costumes e tradi&ccedil;&otilde;es, e a suas institui&ccedil;&otilde;es.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana">Tr&ecirc;s anos mais tarde, em 1992, a Assembl&eacute;ia    Geral da ONU adotou a Resolu&ccedil;&atilde;o 47/135, que se tornou a primeira    Declara&ccedil;&atilde;o Internacional dos Direitos de Pessoas Pertencentes    a Minorias Nacionais, &Eacute;tnicas, Religiosas ou Ling&uuml;&iacute;sticas.    O artigo primeiro dessa declara&ccedil;&atilde;o conclamava os Estados a "protegerem    a exist&ecirc;ncia e a identidade nacional ou &eacute;tnica, cultural, religiosa    e ling&uuml;&iacute;stica das minorias dentro de seus respectivos territ&oacute;rios,    e estimularem condi&ccedil;&otilde;es para a promo&ccedil;&atilde;o de tal identidade".    Ela tamb&eacute;m exortava os Estados a "adotarem as medidas legislativas e    de outro tipo apropriadas para a consecu&ccedil;&atilde;o desses objetivos".    Segundo o Artigo 4 da Declara&ccedil;&atilde;o, os Estados devem tomar medidas:</font></p>     <blockquote>        <p><font size="2" face="Verdana">1) que assegurem que pessoas pertencentes a      minorias possam usufruir completa e efetivamente de todos os direitos humanos      e das liberdades fundamentais, sem qualquer discrimina&ccedil;&atilde;o, e      em total igualdade diante da lei;</font></p>       <p><font size="2" face="Verdana">2) que criem condi&ccedil;&otilde;es que permitam      aos membros de minorias expressar suas caracter&iacute;sticas e desenvolver      cultura, l&iacute;ngua, religi&atilde;o, tradi&ccedil;&otilde;es e costumes,      exceto nos casos em que pr&aacute;ticas espec&iacute;ficas violarem leis nacionais      e forem contr&aacute;rias aos padr&otilde;es internacionais.</font></p> </blockquote>     <p><font size="2" face="Verdana">Ainda segundo o mesmo artigo da Declara&ccedil;&atilde;o,    os Estados devem tomar as medidas apropriadas para que 1) "sempre que poss&iacute;vel,    as pessoas pertencentes a minorias tenham oportunidades adequadas de aprender    sua l&iacute;ngua m&atilde;e ou de receberem instru&ccedil;&atilde;o nessa l&iacute;ngua";    2) "no campo da educa&ccedil;&atilde;o, seja encorajado o conhecimento da hist&oacute;ria,    das tradi&ccedil;&otilde;es, da l&iacute;ngua e da cultura das minorias presentes    em seus territ&oacute;rios".<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    Embora esteja al&eacute;m do escopo deste artigo analisar a resposta que tais    iniciativas receberam por parte dos governos nacionais, &eacute; importante    notar que, ao longo de toda a d&eacute;cada de 1990, v&aacute;rias ag&ecirc;ncias    bilaterais e internacionais de desenvolvimento efetivamente mostraram maior    preocupa&ccedil;&atilde;o em reconhecer, nas suas pol&iacute;ticas e programas,    os direitos dos povos ind&iacute;genas e das minorias &eacute;tnicas. Ao enfocar    a evolu&ccedil;&atilde;o deste tipo de preocupa&ccedil;&atilde;o, podemos ter    uma id&eacute;ia mais clara a respeito do modo como as primeiras iniciativas    da ONU e de algumas organiza&ccedil;&otilde;es n&atilde;o&#45;governamentais,    como a Cultural Survival, relativas ao reconhecimento de direitos est&atilde;o    sendo hoje conceituadas nas pol&iacute;ticas e nos programas de outros setores    da comunidade internacional, assim como nas pol&iacute;ticas e perspectivas    de desenvolvimento e de direitos humanos de alguns governos nacionais. Nesse    sentido, a CNUDH, por meio dos v&aacute;rios estudos e relat&oacute;rios que    publicou, da cria&ccedil;&atilde;o de grupos especiais de trabalho, e da prepara&ccedil;&atilde;o    e aprova&ccedil;&atilde;o da Declara&ccedil;&atilde;o Internacional dos Direitos    de Pessoas Pertencentes a Minorias Nacionais, &Eacute;tnicas, Religiosas ou    Ling&uuml;&iacute;sticas, estabeleceu a moldura legal internacional para o trabalho    de outras ag&ecirc;ncias internacionais, como a UNESCO, em prol da diversidade    cultural. Como veremos adiante, &eacute; a UNESCO que vem sendo a principal    fomentadora da diversidade cultural e da associa&ccedil;&atilde;o desta com    o desenvolvimento social e econ&ocirc;mico, no &acirc;mbito das Na&ccedil;&otilde;es    Unidas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Trazendo a cultura para o paradigma do desenvolvimento</b></font></p>     <p><font size="2" face="Verdana">Apesar do foco renovado nos direitos culturais    dos povos ind&iacute;genas e outras minorias, os valores, identidades e culturas    dos povos ind&iacute;genas e "n&atilde;o&#45;ocidentais" foram por muito tempo    vistos como obst&aacute;culos &agrave; moderniza&ccedil;&atilde;o e ao desenvolvimento.    De fato, a maior parte das pol&iacute;ticas culturais relativas a esses povos    tendia a se concentrar na descoberta e preserva&ccedil;&atilde;o de seu patrim&ocirc;nio    pr&eacute;&#45;colonial em s&iacute;tios arqueol&oacute;gicos, e na nega&ccedil;&atilde;o,    em vez de apoio, &agrave; sua cultura. Em 1988, no entanto, a UNESCO deu in&iacute;cio    &agrave; D&eacute;cada Mundial do Desenvolvimento Cultural, que teve como um    de seus resultados o aumento da consci&ecirc;ncia, em n&iacute;vel internacional,    de que o reconhecimento e a promo&ccedil;&atilde;o da heran&ccedil;a cultural    desses povos, assim como pol&iacute;ticas culturais mais positivas &#151; que    v&atilde;o al&eacute;m da mera prote&ccedil;&atilde;o a s&iacute;tios de "patrim&ocirc;nio    mundial" &#151; poderiam ter um papel cr&iacute;tico no processo de desenvolvimento.    Mesmo antes de ser aberta a D&eacute;cada Mundial do Desenvolvimento Cultural,    havia um reconhecimento crescente, entre alguns membros da academia e gestores    de pol&iacute;ticas internacionais, de que a cultura abrangia mais do que as    belas&#45;artes e os aspectos monumentais ou arquitet&ocirc;nicos do patrim&ocirc;nio    cultural. Desta nova perspectiva, a id&eacute;ia de "patrim&ocirc;nio cultural    vivo" incluiu a vis&atilde;o antropol&oacute;gica moderna de cultura como parte    das vis&otilde;es de mundo, dos sistemas de valores, das cren&ccedil;as religiosas,    dos conhecimentos ambientais, dos modos de express&atilde;o simb&oacute;lica    e dos modos de vida distintos. </font></p>     <p><font size="2" face="Verdana">&Eacute; importante notar que em 1996, dois anos    antes do fim da D&eacute;cada do Desenvolvimento Cultural, a Comiss&atilde;o    Mundial da UNESCO para a Cultura e o Desenvolvimento publicou um livro com o    relat&oacute;rio intitulado <i>Nossa diversidade criativa</i> (<i>Our creative    diversity</i>). Um dos temas que esse relat&oacute;rio destacou foi a necessidade    de se levar em considera&ccedil;&atilde;o as rela&ccedil;&otilde;es cr&iacute;ticas    entre cultura e desenvolvimento, assim como a necessidade de contabilizar, no    processo de desenvolvimento, elementos como a diversidade cultural e o pluralismo.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana">A diversidade cultural e o pluralismo, do ponto    de vista da Comiss&atilde;o Mundial de Cultura e Desenvolvimento da UNESCO,    j&aacute; n&atilde;o eram considerados obst&aacute;culos ao desenvolvimento    nacional, mas sim alguns dos aspectos mais fundamentais e criativos de um pa&iacute;s.    O relat&oacute;rio <i>Nossa diversidade criativa</i> concentrava especial aten&ccedil;&atilde;o    na necessidade de se respeitarem as diferen&ccedil;as culturais, nos programas    para a promo&ccedil;&atilde;o do multiculturalismo e do entendimento intercultural,    e no papel que as mulheres, os jovens, os computadores e as novas tecnologias    de comunica&ccedil;&atilde;o poderiam ter nas pol&iacute;ticas de desenvolvimento    e cultura. "Quando a cultura &eacute; entendida como base do desenvolvimento",    afirmava o relat&oacute;rio da Comiss&atilde;o Mundial de Cultura e Desenvolvimento,</font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; a pr&oacute;pria no&ccedil;&atilde;o      de pol&iacute;tica cultural tem de ser consideravelmente alargada. Qualquer      pol&iacute;tica que vise o desenvolvimento deve ser profundamente sens&iacute;vel      &agrave; cultura mesma, e inspirada por ela... Definir e aplicar tal pol&iacute;tica      significa encontrar fatores de coes&atilde;o que mantenham unidas sociedades      multi&#45;&eacute;tnicas por interm&eacute;dio de um melhor uso das realidades      e oportunidades do pluralismo. Implica promover a criatividade na pol&iacute;tica      e na governan&ccedil;a, na tecnologia, na ind&uacute;stria e nos neg&oacute;cios,      na educa&ccedil;&atilde;o e no desenvolvimento social e comunit&aacute;rio,      assim como nas artes (UNESCO 1996).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ap&oacute;s a publica&ccedil;&atilde;o do relat&oacute;rio,    a Assembl&eacute;ia Geral da ONU adotou, sob a rubrica de Desenvolvimento Sustent&aacute;vel    e Coopera&ccedil;&atilde;o Econ&ocirc;mica Internacional, uma resolu&ccedil;&atilde;o    em que se requeria ao secret&aacute;rio&#45;geral incluir, na elabora&ccedil;&atilde;o    da estrat&eacute;gia internacional para a V D&eacute;cada de Desenvolvimento    das Na&ccedil;&otilde;es Unidas, recomenda&ccedil;&otilde;es para a integra&ccedil;&atilde;o    da dimens&atilde;o cultural nas atividades de desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Em antecipa&ccedil;&atilde;o &agrave; V D&eacute;cada    de Desenvolvimento das Na&ccedil;&otilde;es Unidas, e na esteira das recomenda&ccedil;&otilde;es    feitas no relat&oacute;rio da Comiss&atilde;o Mundial sobre Cultura e Desenvolvimento,    a UNESCO tamb&eacute;m patrocinou a Confer&ecirc;ncia Intergovernamental sobre    Pol&iacute;ticas Culturais para o Desenvolvimento, realizada em Estocolmo (Su&eacute;cia),    em 1998. Esta confer&ecirc;ncia teve a participa&ccedil;&atilde;o de v&aacute;rias    centenas de representantes oficiais e n&atilde;o&#45;oficiais, inclusive delegados    de muitos minist&eacute;rios nacionais de cultura, e do Banco Mundial e outras    ag&ecirc;ncias internacionais. Como parte do Plano de A&ccedil;&atilde;o da    Confer&ecirc;ncia de Estocolmo, recomendaram&#45;se os seguintes objetivos,    na &aacute;rea das pol&iacute;ticas de cultura e desenvolvimento: a) fazer da    pol&iacute;tica cultural um dos componentes&#45;chave da estrat&eacute;gia de    desenvolvimento; b) promover a criatividade e a participa&ccedil;&atilde;o na    vida cultural; c) refor&ccedil;ar pr&aacute;ticas e pol&iacute;ticas que salvaguardem    e aumentem o patrim&ocirc;nio cultural &#151; tang&iacute;vel e intang&iacute;vel,    m&oacute;vel e im&oacute;vel &#151; e promover ind&uacute;strias culturais;    d) promover a diversidade cultural e ling&uuml;&iacute;stica na e para a sociedade    da informa&ccedil;&atilde;o; e e) disponibilizar mais recursos humanos e financeiros    para o desenvolvimento cultural.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o ao exposto acima, &eacute;    de se notar que, em seguida &agrave; publica&ccedil;&atilde;o do relat&oacute;rio    de 1996, e &agrave; Confer&ecirc;ncia de Estocolmo, em 1998, a UNESCO come&ccedil;ou    a apoiar uma s&eacute;rie de encontros regionais na Am&eacute;rica Latina, na    &Aacute;frica e em outras &aacute;reas, que contaram com a participa&ccedil;&atilde;o    de ministros nacionais de cultura e abordaram t&oacute;picos como "Cultura e    criatividade em um mundo globalizado", "O futuro das ind&uacute;strias culturais",    "Diversidade cultural: desafios do mercado" e "Patrim&ocirc;nio cultural intang&iacute;vel    &#45; espelho da diversidade cultural". Como veremos na se&ccedil;&atilde;o    seguinte, a UNESCO tamb&eacute;m obteve larga aprova&ccedil;&atilde;o internacional    para a sua Declara&ccedil;&atilde;o Universal sobre a Diversidade Cultural,    levando &agrave; reda&ccedil;&atilde;o do esbo&ccedil;o da Conven&ccedil;&atilde;o    sobre a Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es    Culturais. Finalmente, como tamb&eacute;m veremos na se&ccedil;&atilde;o final    deste artigo, a UNESCO, similarmente &#151; sob certos aspectos &#151; &agrave;    Cultural Survival, desenvolveu mais recentemente uma estrat&eacute;gia especial    para formar parcerias com povos ind&iacute;genas, a fim de promover a diversidade    cultural.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Prote&ccedil;&atilde;o e promo&ccedil;&atilde;o    das diversidades culturais </b></font></p>     <p><font size="2" face="Verdana">Em novembro de 2001, na 31ª Sess&atilde;o da    Confer&ecirc;ncia Geral da UNESCO, representantes dos 185 governos dos pa&iacute;ses    participantes aprovaram por unanimidade a Declara&ccedil;&atilde;o Universal    sobre a Diversidade Cultural, reflexo de uma das principais preocupa&ccedil;&otilde;es    da UNESCO desde a sua funda&ccedil;&atilde;o, no fim da d&eacute;cada de 1940,    e a publica&ccedil;&atilde;o do relat&oacute;rio <i>Nossa diversidade criativa</i>,    de 1996. A Declara&ccedil;&atilde;o Universal sobre a Diversidade Cultural cont&eacute;m    12 artigos. O Artigo 1 salienta o alto grau de diversidade cultural do mundo    como um "patrim&ocirc;nio comum da humanidade", que "deve ser reconhecido e    afirmado para o benef&iacute;cio das gera&ccedil;&otilde;es presentes e futuras".</font></p>     <p><font size="2" face="Verdana">A Declara&ccedil;&atilde;o tamb&eacute;m sublinha    o importante papel que o reconhecimento da diversidade cultural deve ter na    formula&ccedil;&atilde;o das pol&iacute;ticas governamentais de inclus&atilde;o    social, de participa&ccedil;&atilde;o da sociedade civil e pol&iacute;ticas    de desenvolvimento. O Artigo 2, por exemplo, conclama os Estados&#45;na&ccedil;&atilde;o    a criarem pol&iacute;ticas p&uacute;blicas que reconhe&ccedil;am "as identidades    culturais plurais, variadas e din&acirc;micas" dos povos e grupos que comp&otilde;em    suas respectivas sociedades, e o Artigo 3 destaca a import&acirc;ncia do papel    da "diversidade cultural como fator de desenvolvimento". Segundo o Artigo 3,    "a diversidade cultural amplia a gama de op&ccedil;&otilde;es abertas a todos.    Ela &eacute; uma das ra&iacute;zes do desenvolvimento, entendido n&atilde;o    s&oacute; em termos de crescimento econ&ocirc;mico, mas tamb&eacute;m como meio    de se alcan&ccedil;ar uma exist&ecirc;ncia mais satisfat&oacute;ria &#151; intelectual,    emocional, moral e espiritualmente".<a name="tx12"></a><a href="#nt12"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana">Os Artigos 4, 5 e 6 levam essa perspectiva um    passo adiante, real&ccedil;ando a rela&ccedil;&atilde;o entre direitos humanos    e diversidade cultural, especialmente em termos de "direitos de pessoas pertencentes    a minorias e dos povos ind&iacute;genas", e dando aten&ccedil;&atilde;o ao papel    "dos direitos culturais como ambiente promotor da diversidade cultural". Nos    Artigos 7 a 9, a Declara&ccedil;&atilde;o da UNESCO tamb&eacute;m destaca as    rela&ccedil;&otilde;es entre "diversidade cultural e criatividade", incluindo    a&iacute; os modos com que "a cria&ccedil;&atilde;o se vale das ra&iacute;zes    da tradi&ccedil;&atilde;o cultural, mas floresce em contato com outras culturas".    Esse mesmo conjunto de artigos real&ccedil;a tamb&eacute;m o papel especial    dos "bens e servi&ccedil;os culturais" como fonte de "identidade, valores e    significado", e o papel que as "pol&iacute;ticas culturais" nacionais podem    ter na promo&ccedil;&atilde;o da criatividade cultural e no apoio a ind&uacute;strias    culturais nos n&iacute;veis local, nacional e global.</font></p>     <p><font size="2" face="Verdana">Os Artigos 10 e 11 continuam a sublinhar algumas    das importantes rela&ccedil;&otilde;es entre o reconhecimento da "diversidade    cultural e a solidariedade internacional", especialmente no contexto da globaliza&ccedil;&atilde;o    e privatiza&ccedil;&atilde;o crescentes na economia mundial. Finalmente, o Artigo    12 indica algumas fun&ccedil;&otilde;es que a UNESCO e outras ag&ecirc;ncias    internacionais poderiam potencialmente exercer na busca pelos princ&iacute;pios    e objetivos delineados na Declara&ccedil;&atilde;o. Essas fun&ccedil;&otilde;es    incluem, entre outras, a responsabilidade da UNESCO e de outras ag&ecirc;ncias    de coopera&ccedil;&atilde;o no esfor&ccedil;o de "promover a incorpora&ccedil;&atilde;o    dos princ&iacute;pios estabelecidos na presente Declara&ccedil;&atilde;o &agrave;s    estrat&eacute;gias de desenvolvimento elaboradas dentro das v&aacute;rias organiza&ccedil;&otilde;es    intergovernamentais".</font></p>     <p><font size="2" face="Verdana">A UNESCO tamb&eacute;m preparou um plano de a&ccedil;&atilde;o    para dar assist&ecirc;ncia aos Estados membros na implementa&ccedil;&atilde;o    efetiva dos princ&iacute;pios da diversidade cultural e das pol&iacute;ticas    de pluralismo destacadas na Declara&ccedil;&atilde;o de 2001. Quatro anos depois,    em outubro de 2005, na 33ª Sess&atilde;o da Confer&ecirc;ncia Geral da UNESCO,    foi aprovada a Conven&ccedil;&atilde;o sobre a Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o    da Diversidade das Express&otilde;es Culturais. Essa Conven&ccedil;&atilde;o    reconhece que "a diversidade cultural forma um patrim&ocirc;nio comum da humanidade"    e considera que "a prote&ccedil;&atilde;o e a promo&ccedil;&atilde;o da diversidade    das express&otilde;es culturais pressup&otilde;em o reconhecimento da igualdade    de dignidade entre todas as culturas, e do respeito a elas". Tamb&eacute;m &eacute;    apontado que "atividades, bens e servi&ccedil;os culturais t&ecirc;m natureza    econ&ocirc;mica e tamb&eacute;m cultural, pois transmitem identidades, valores    e significados, e n&atilde;o devem, portanto, ser tratados como se tivessem    apenas valor comercial".<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>    Baseando&#45;se nessas premissas, a Conven&ccedil;&atilde;o de 2005 da UNESCO    tamb&eacute;m reafirma os direitos dos Estados soberanos de "manter, adotar    e implementar pol&iacute;ticas e medidas que julguem apropriadas para a prote&ccedil;&atilde;o    e a promo&ccedil;&atilde;o da diversidade das express&otilde;es culturais em    seus territ&oacute;rios". Essas medidas incluem, entre outras a&ccedil;&otilde;es:    proteger e promover a diversidade das express&otilde;es culturais; dar oportunidades    &agrave; cria&ccedil;&atilde;o, produ&ccedil;&atilde;o, dissemina&ccedil;&atilde;o,    distribui&ccedil;&atilde;o e usufruto de atividades culturais dom&eacute;sticas,    e de bens e servi&ccedil;os, inclusive aquelas relacionadas &agrave;s l&iacute;nguas    usadas nessas atividades, bens e servi&ccedil;os; provimento de assist&ecirc;ncia    financeira para atividades e express&otilde;es culturais; cria&ccedil;&atilde;o    e apoio &agrave;s institui&ccedil;&otilde;es p&uacute;blicas necess&aacute;rias;    fomento aos meios de comunica&ccedil;&atilde;o, inclusive transmiss&otilde;es    p&uacute;blicas de r&aacute;dio e televis&atilde;o; e a forma&ccedil;&atilde;o    e apoio de artistas e outras pessoas envolvidas na cria&ccedil;&atilde;o de    express&otilde;es culturais.</font> </p>     <p><font size="2" face="Verdana">&Eacute; importante notar tamb&eacute;m que a    Conven&ccedil;&atilde;o de 2005 cont&eacute;m igualmente um artigo especial    intitulado "Princ&iacute;pios orientadores" que, sob o t&iacute;tulo de "Princ&iacute;pio    da igual dignidade de todas as culturas e do igual respeito a elas", faz men&ccedil;&atilde;o    &agrave; necessidade de se proteger e promover a diversidade das express&otilde;es    culturais "das culturas de pessoas pertencentes a minorias e a povos ind&iacute;genas".    H&aacute; tamb&eacute;m outra se&ccedil;&atilde;o desse mesmo artigo, intitulada    "Princ&iacute;pios de desenvolvimento sustent&aacute;vel", que afirma que "a    prote&ccedil;&atilde;o, promo&ccedil;&atilde;o e manuten&ccedil;&atilde;o da    diversidade cultural s&atilde;o requisitos essenciais para o desenvolvimento    sustent&aacute;vel, em benef&iacute;cio das gera&ccedil;&otilde;es presentes    e futuras".<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">A Conven&ccedil;&atilde;o de 2005 da UNESCO tamb&eacute;m    exorta a que seja institu&iacute;do um Fundo Internacional para a Diversidade    Cultural e se forme um Comit&ecirc; Intergovernamental, para fomentar os objetivos    sobre os quais j&aacute; houve acordo, monitorar a implementa&ccedil;&atilde;o    dos princ&iacute;pios da Conven&ccedil;&atilde;o e resolver os lit&iacute;gios    nacionais ou internacionais que possam surgir como resultado dela. No entanto,    para que passe a vigorar, ela necessita ser ratificada pelas legislaturas nacionais    de, no m&iacute;nimo, trinta pa&iacute;ses membros da UNESCO.</font></p>     <p><font size="2" face="Verdana">Entretanto, apesar de ainda ser necess&aacute;ria    a aprova&ccedil;&atilde;o legislativa de v&aacute;rios pa&iacute;ses, a UNESCO,    como veremos na &uacute;ltima se&ccedil;&atilde;o deste artigo, criou recentemente    seu pr&oacute;prio programa estrat&eacute;gico de estabelecimento de parcerias    com povos ind&iacute;genas e com organiza&ccedil;&otilde;es no mundo inteiro,    a fim de implementar os v&aacute;rios objetivos relativos &agrave; diversidade    e &agrave;s express&otilde;es culturais, tais como est&atilde;o expressos na    Declara&ccedil;&atilde;o Universal sobre a Diversidade Cultural e na Conven&ccedil;&atilde;o    sobre a Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es    Culturais. Mais uma vez, como veremos, muitas dessas iniciativas recentes est&atilde;o    tamb&eacute;m em estreito acordo com v&aacute;rios princ&iacute;pios relativos    aos direitos dos povos ind&iacute;genas e ao papel da diversidade cultural,    apoiados ao longo de d&eacute;cadas pela Cultural Survival.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">&Agrave; guisa de conclus&atilde;o, gostaria    de descrever sumariamente alguns aspectos de um livreto recente publicado pela    UNESCO (mar&ccedil;o de 2006), intitulado <i>A UNESCO e os povos ind&iacute;genas:    parceria para promo&ccedil;&atilde;o da diversidade cultural</i>. Um dos principais    objetivos da publica&ccedil;&atilde;o &eacute; delinear um programa por meio    do qual a UNESCO possa contribuir na II D&eacute;cada Internacional dos Povos    Ind&iacute;genas do Mundo, de 2005 a 2014, e que foi declarada pela Assembl&eacute;ia    Geral da ONU em dezembro de 2004.</font></p>     <p><font size="2" face="Verdana">Segundo Katrina Stenou, diretora da Divis&atilde;o    de Pol&iacute;ticas Culturais e de Di&aacute;logo Intercultural da UNESCO, o    livreto de 2006 tem tr&ecirc;s objetivos principais. O primeiro &eacute; oferecer    uma ferramenta para todos aqueles que desejarem contribuir para a implementa&ccedil;&atilde;o    dos programas da institui&ccedil;&atilde;o que sejam relevantes para a causa    dos direitos e dos interesses dos povos ind&iacute;genas. O segundo objetivo    &eacute; mostrar o envolvimento da UNESCO na implementa&ccedil;&atilde;o da    I D&eacute;cada Internacional dos Povos Ind&iacute;genas do Mundo, entre 1995    e 2004, incluindo uma descri&ccedil;&atilde;o dos v&aacute;rios programas e    atividades concernentes aos povos ind&iacute;genas empreendidos pela organiza&ccedil;&atilde;o    nos campos da educa&ccedil;&atilde;o, das ci&ecirc;ncias sociais e naturais,    da cultura e da comunica&ccedil;&atilde;o. Em terceiro lugar, a publica&ccedil;&atilde;o    enfoca o compromisso da institui&ccedil;&atilde;o em acolher as propostas dos    povos ind&iacute;genas com vistas &agrave; elabora&ccedil;&atilde;o de "programas    de a&ccedil;&atilde;o" espec&iacute;ficos para estimular a identidade cultural    dos povos ind&iacute;genas e aumentar o di&aacute;logo intercultural com eles.    Este &uacute;ltimo objetivo, conforme &eacute; observado no pref&aacute;cio    de Stenou, "&eacute; cada vez mais reconhecido como base indispens&aacute;vel    para qualquer pol&iacute;tica de desenvolvimento sustent&aacute;vel" e "ser&aacute;    assumido no quadro da II D&eacute;cada Internacional".<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>    O livreto traz v&aacute;rios cap&iacute;tulos sobre temas como: (a) a estrat&eacute;gia    da UNESCO quanto aos povos ind&iacute;genas; (b) a UNESCO e a D&eacute;cada    Internacional dos Povos Ind&iacute;genas do Mundo; (c) o programa e as atividades    da UNESCO relativas aos povos ind&iacute;genas; (d) a parceria da UNESCO com    a sociedade civil. Ele tamb&eacute;m traz uma bibliografia de "publica&ccedil;&otilde;es    selecionadas da UNESCO" relativas aos povos ind&iacute;genas, e dois anexos:    sobre "a estrutura da UNESCO e sua rede em campo", e outro que inclui uma "tabela    de comunidades ind&iacute;genas que participaram de atividades selecionadas    de programas da UNESCO" no per&iacute;odo 2002&#45;2005.</font></p>     <p><font size="2" face="Verdana">Quanto aos programas e atividades a serem promovidos    ao longo da II D&eacute;cada Internacional de Povos Ind&iacute;genas, incluir&atilde;o    v&aacute;rios &#151; a serem patrocinados pela pr&oacute;pria institui&ccedil;&atilde;o    &#151; relativos &agrave; educa&ccedil;&atilde;o multicultural e multil&iacute;ng&uuml;e    e &agrave; inclus&atilde;o de conhecimentos ind&iacute;genas na administra&ccedil;&atilde;o    e desenvolvimento ambientais de regi&otilde;es costeiras e de pequenas ilhas,    assim como no esfor&ccedil;o de conserva&ccedil;&atilde;o da biodiversidade.    Tamb&eacute;m incluir&atilde;o, como parte do setor de ci&ecirc;ncias sociais    e humanas, a defesa da bio&eacute;tica e dos direitos humanos dos povos ind&iacute;genas    &#91;<i>sic</i>&#93;, e, como parte do setor de cultura, um forte compromisso    com as necessidades sociais e culturais dos povos ind&iacute;genas de v&aacute;rias    regi&otilde;es em todo o mundo. Quanto a estes &uacute;ltimos, o livreto da    parceria ind&iacute;gena tamb&eacute;m pede que tanto a equipe da UNESCO quanto    os governos dos pa&iacute;ses membros apliquem sistematicamente, relativamente    aos povos ind&iacute;genas, os par&acirc;metros contidos na Declara&ccedil;&atilde;o    Universal sobre a Diversidade Cultural, de 2001, na Conven&ccedil;&atilde;o    Internacional para a Preserva&ccedil;&atilde;o do Patrim&ocirc;nio Cultural    Intang&iacute;vel, de 2003, e na Conven&ccedil;&atilde;o sobre a Prote&ccedil;&atilde;o    e Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es Culturais, de    2005. Al&eacute;m disso, a parte do livreto referente ao setor cultural, na    se&ccedil;&atilde;o sobre programas e atividades, tamb&eacute;m destaca: "a    necessidade de se promover a diversidade ling&uuml;&iacute;stica, atrav&eacute;s    do Programa para as L&iacute;nguas Amea&ccedil;adas de Extin&ccedil;&atilde;o";    o fortalecimento da identidade das comunidades ind&iacute;genas e o est&iacute;mulo    a uma no&ccedil;&atilde;o de cidadania multicultural, por meio da cria&ccedil;&atilde;o    de <i>workshops</i> e f&oacute;runs com o programa Mapeamento Cultural e as    Pr&aacute;ticas mais Adequadas com Rela&ccedil;&atilde;o ao Pluralismo Cultural;    a "promo&ccedil;&atilde;o de estrat&eacute;gias de turismo que respeitem as    culturas e o desenvolvimento local" em prol dos povos ind&iacute;genas e suas    comunidades.</font></p>     <p><font size="2" face="Verdana">Tudo isso representa uma estrat&eacute;gia desafiadora,    n&atilde;o s&oacute; para a UNESCO, mas tamb&eacute;m para numerosas ag&ecirc;ncias    internacionais e v&aacute;rios governos nacionais comprometidos com o reconhecimento    dos direitos dos povos ind&iacute;genas, o fomento &agrave; prote&ccedil;&atilde;o    de seus valores e patrim&ocirc;nios culturais e &agrave; possibilidade de melhorarem    suas presentes condi&ccedil;&otilde;es econ&ocirc;micas e sociais, que em muitos    pa&iacute;ses s&atilde;o marcadas pelas altas taxas de pobreza e exclus&atilde;o    social e pelo acesso limitado a servi&ccedil;os culturalmente sens&iacute;veis    nas &aacute;reas de sa&uacute;de, educa&ccedil;&atilde;o, assist&ecirc;ncia    social e outras. Nesse sentido, penso que tamb&eacute;m seja importante que,    no momento atual, os antrop&oacute;logos &#151; que, como o saudoso professor    Maybury&#45;Lewis, seus alunos e colegas afiliados &agrave; Cultural Survival    Inc., h&aacute; muito v&ecirc;m contribuindo para a promo&ccedil;&atilde;o seja    dos direitos humanos, seja do desenvolvimento sustent&aacute;vel e culturalmente    sens&iacute;vel dos povos ind&iacute;genas &#151; venham talvez a monitorar    e avaliar a evolu&ccedil;&atilde;o desses programas e atividades da UNESCO.</font></p>     <p><font size="2" face="Verdana">Creio que tamb&eacute;m seja importante que os    antrop&oacute;logos contempor&acirc;neos avaliem se, no curso da pr&oacute;xima    d&eacute;cada, os povos ind&iacute;genas do mundo inteiro realmente se beneficiar&atilde;o    das declara&ccedil;&otilde;es, conven&ccedil;&otilde;es e relat&oacute;rio da    UNESCO acima mencionados. Al&eacute;m disso, creio ser essencial dar aten&ccedil;&atilde;o    &agrave; implementa&ccedil;&atilde;o da Declara&ccedil;&atilde;o das Na&ccedil;&otilde;es    Unidas sobre os Direitos dos Povos Ind&iacute;genas, aprovada com o voto de    143 membros da Assembl&eacute;ia Geral da ONU em setembro de 2007.</font></p>     <p><font size="2" face="Verdana">Essa iniciativa de monitoramento e avalia&ccedil;&atilde;o    por parte de antrop&oacute;logos contempor&acirc;neos poderia dar continuidade    &agrave; a&ccedil;&atilde;o do professor Maybury&#45;Lewis &#151; cujo esfor&ccedil;o    altamente &eacute;tico e voltado para as pol&iacute;ticas p&uacute;blicas marcou    a funda&ccedil;&atilde;o e o desenvolvimento da Cultural Survival Inc. como    institui&ccedil;&atilde;o respeitada e influente &#151; e tamb&eacute;m levar    &agrave; inclus&atilde;o da diversidade cultural e dos direitos dos povos ind&iacute;genas    em todas as iniciativas futuras concernentes ao desenvolvimento social e econ&ocirc;mico    no mundo inteiro. Seria tamb&eacute;m um grande prazer para mim poder colaborar    com todos aqueles que se dedicam aos estudos antropol&oacute;gicos e estejam    interessados em conduzir o monitoramento e a avalia&ccedil;&atilde;o acima referidos    a respeito dos programas altamente pormenorizados da UNESCO, relativos &agrave;    diversidade cultural e aos povos ind&iacute;genas, e acerca das futuras tentativas    dos governos nacionais em implementar os princ&iacute;pios contidos na Declara&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas sobre os Direitos dos Povos Ind&iacute;genas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01"><sup>1</sup></a>    Para uma boa hist&oacute;ria do papel de David Maybury&#45;Lewis e de sua esposa    na funda&ccedil;&atilde;o da Cultural Survival Inc., ver o artigo "Cultural    survival" no site da enciclop&eacute;dia <i>Source Watch</i> em: <a href="http://www.sourcewatch.org/indez.php?/title=Cultural&#45;Survival" target="_blank">http://www.sourcewatch.org/indez.php?/title=Cultural&#45;Survival</a></font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02"><sup>2</sup></a>    Para uma nota sobre a hist&oacute;ria do professor Maybury&#45;Lewis, ver o    artigo de 6 de dezembro de 2007, "<i>In memoriam</i>: David Maybury&#45;Lewis    1927&#45;2007", no site da Cultural Survival Inc. em: <a href="http://www.cs.org/publications/csarticles/csarticles&#45;article.cfm?id=23" target="_blank">http://www.cs.org/publications/csarticles/csarticles&#45;article.cfm?id=23</a>.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03"><sup>3</sup></a>    Para um pano de fundo dessa posi&ccedil;&atilde;o, ver o artigo de Posey 1991.</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04"><sup>4</sup></a>    Para uma contextualiza&ccedil;&atilde;o da hist&oacute;ria das v&aacute;rias    iniciativas quanto ao esfor&ccedil;o de trazer os direitos das minorias &eacute;tnicas    e outras para a agenda internacional dos direitos humanos, ver o relat&oacute;rio    (1986) de Francesco Capotorti (relator especial da Subcomiss&atilde;o para a    Preven&ccedil;&atilde;o da Discrimina&ccedil;&atilde;o e a Prote&ccedil;&atilde;o    das Minorias).</font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05"><sup>5</sup></a>    Para um panorama a respeito dos estudos iniciais preparados para a Subcomiss&atilde;o    para a Preven&ccedil;&atilde;o da Discrimina&ccedil;&atilde;o e a Prote&ccedil;&atilde;o    das Minorias, ver o referido estudo de F. Capotorti (nota anterior), originalmente    preparado em 1977, assim como o de Jose R. Martinez Cobo, iniciado em 1971,    mas s&oacute; publicado em 1986, e o relat&oacute;rio preparado em 1991 por    Asbjorn Eide, advogado noruegu&ecirc;s de direitos humanos.</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06"><sup>6</sup></a>    Para uma discuss&atilde;o das declara&ccedil;&otilde;es e conven&ccedil;&otilde;es    internacionais contra a discrimina&ccedil;&atilde;o, veja&#45;se a se&ccedil;&atilde;o    intitulada "Proibi&ccedil;&atilde;o da discrimina&ccedil;&atilde;o", no guia    da Comiss&atilde;o de Direitos Humanos da ONU, n. 18, 2001.</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07"><sup>7</sup></a>    Pode&#45;se encontrar uma discuss&atilde;o a respeito da forma&ccedil;&atilde;o    e da evolu&ccedil;&atilde;o do UNWGIP no guia de direitos humanos da ONU, n.    9, 1997.</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08"><sup>8</sup></a>    Citado no Artigo 2 da se&ccedil;&atilde;o de pol&iacute;ticas gerais da Conven&ccedil;&atilde;o    169 da OIT, "A respeito dos povos ind&iacute;genas e tribais nos pa&iacute;ses    independentes". A Conven&ccedil;&atilde;o tamb&eacute;m observa que "em muitas    partes do mundo esses povos n&atilde;o t&ecirc;m possibilidade de desfrutar    dos direitos humanos fundamentais no mesmo grau do restante da popula&ccedil;&atilde;o    nos Estados dentro dos quais vivem, e suas leis, seus valores, costumes e suas    perspectivas n&atilde;o raro erodiram&#45;se". Por conseguinte, ela pede por    um "reconhecimento das aspira&ccedil;&otilde;es desses povos a exercerem controle    de suas pr&oacute;prias institui&ccedil;&otilde;es, modos de vida e desenvolvimento    econ&ocirc;mico, e a preservarem e desenvolverem suas identidades, l&iacute;nguas    e religi&otilde;es, dentro dos Estados em que vivem".</font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09"><sup>9</sup></a>    Os direitos acima &#151; a maioria dos quais tem conex&atilde;o com a promo&ccedil;&atilde;o    das identidades culturais e da diversidade &#151; s&atilde;o mencionados no    Artigo 4 da Declara&ccedil;&atilde;o da ONU, de 1992, sobre os Direitos de Pessoas    Pertencentes a Minorias Nacionais, &Eacute;tnicas, Religiosas ou Ling&uuml;&iacute;sticas.</font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10"><sup>10</sup></a>    Para mais elementos a respeito da forma&ccedil;&atilde;o e recomenda&ccedil;&otilde;es    do relat&oacute;rio da Comiss&atilde;o da UNESCO, ver o artigo da antrop&oacute;loga    mexicana Lourdes Arizpe e meu artigo, publicados em um livro organizado por    dois economistas do Banco Mundial, Vijayendra Rao e Michael Walton, <i>Culture    and public action</i>, editado pela Stanford University Press em 2004 com apoio    do Banco Mundial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11"><sup>11</sup></a>    Veja&#45;se o plano de a&ccedil;&atilde;o relativo &agrave;s pol&iacute;ticas    culturais para o desenvolvimento aprovado pela Confer&ecirc;ncia Intergovernamental    de Estocolmo.</font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12"><sup>12</sup></a>    Para informa&ccedil;&otilde;es sobre a Declara&ccedil;&atilde;o Universal sobre    a Diversidade Cultural, ver o relat&oacute;rio da UNESCO (2002).</font></p>     <p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13"><sup>13</sup></a>    O texto completo da Conven&ccedil;&atilde;o sobre a Prote&ccedil;&atilde;o e    Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es Culturais encontra&#45;se    no site da UNESCO: <A HREF="http://www.unesco.org" target="_blank">www.unesco.org</A>.</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14"><sup>14</sup></a>    Ver o Artigo 2, intitulado "Princ&iacute;pios orientadores", da Conven&ccedil;&atilde;o    sobre a Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o da Diversidade das Express&otilde;es    Culturais, no <i>site</i> da UNESCO.</font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15"><sup>15</sup></a>    O livreto est&aacute; dispon&iacute;vel no <i>site</i> da UNESCO.</font></p>      ]]></body>
</article>
