<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582003000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582003000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A experiência eleitoral em Campos dos Goytacazes (1870-1889): freqüência eleitoral e perfil da população votante]]></article-title>
<article-title xml:lang="en"><![CDATA[The electoral experience in Campos dos Goytacazes (1870-1889): frequency of elections and voter profile]]></article-title>
<article-title xml:lang="fr"><![CDATA[L'expérience électorale à Campos dos Goytacazes (1870-1889): participation aux élections et profil de la population apte à voter]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nunes]]></surname>
<given-names><![CDATA[Neila Ferraz Moreira]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<volume>46</volume>
<numero>2</numero>
<fpage>311</fpage>
<lpage>343</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyses several dimensions in the Brazilian electoral experience in the 19th century (1870-1889), based on evidence from the municipality of Campos dos Goytacazes, Rio de Janeiro State. The study focuses on three main questions: frequency of elections, voter registration rates, and the profile of qualified voters. According to data from the Rio de Janeiro State Archives and Campos dos Goytacazes Municipal Archives, ordinary citizens voted frequently during the period studied, sometimes more than once a year. Data from the ''Voter Qualification Lists'' in the municipality were used to calculate the voter registration rates (number of registered voters divided by the population) and establish a profile of voters in the region based on age, occupation, schooling, and income. The voter profile included a large share of both illiterate and low-income voters, which nonetheless did not mean a democratization of the exercise of political power in a slave-owning society marked by heavy social exclusion and poverty.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on examine quelques dimensions de l'expérience électorale brésilienne au XIXe siècle (1870-1889) à partir de données concernant la municipalité de Campos dos Goytacazes (État de Rio de Janeiro). On y repère trois questions principales: la participation aux élections, les taux d'inclusion électorale et le profil de la population apte à voter. La présence aux urnes, vérifiée à partir de données prélevées dans les Archives Publiques de l'État de Rio de Janeiro et de la municipalité de Campos dos Goytacazes, révèle une réalité où le citoyen ordinaire votait souvent, parfois plus d'une fois par an. Dans les ''Listes de Qualification de Votants'' de cette municipalité, on a trouvé des informations permettant de calculer des indicateurs d'insertion électorale (votants par rapport à la population) et de tracer le profil des électeurs de la région par le moyen de données concernant l'âge, la profession, la scolarité et le revenu. Le profil de la population votant indique que le nombre de citoyens illéttrés y était important, de même que la participation relative de la population à faible revenu; cela ne signifie pourtant pas une démocratisation de l'exercice du pouvoir public, puisqu'il s'agissait d'une société esclavagiste, marquée par des niveaux certains d'exclusion sociale et de pauvreté.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[elections]]></kwd>
<kwd lng="en"><![CDATA[frequency of elections]]></kwd>
<kwd lng="en"><![CDATA[political participation]]></kwd>
<kwd lng="en"><![CDATA[voter profile]]></kwd>
<kwd lng="fr"><![CDATA[élections]]></kwd>
<kwd lng="fr"><![CDATA[participation aux élections]]></kwd>
<kwd lng="fr"><![CDATA[insertion électorale]]></kwd>
<kwd lng="fr"><![CDATA[profil de la population votant]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B><a name="tx"></a>A experi&ecirc;ncia eleitoral    em Campos dos Goytacazes (1870-1889): freq&uuml;&ecirc;ncia eleitoral e perfil    da popula&ccedil;&atilde;o votante<a href="#nt"><sup>*</sup></a> </B></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana">The electoral experience in Campos dos Goytacazes    (1870-1889): frequency of elections and voter profile</font></b></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>L'exp&eacute;rience &eacute;lectorale &agrave;    Campos dos Goytacazes (1870-1889): participation aux &eacute;lections et profil    de la population apte &agrave; voter</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Neila Ferraz Moreira Nunes </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><FONT SIZE=2 FACE="Verdana">This article analyses several dimensions in the    Brazilian electoral experience in the 19th century (1870-1889), based on evidence    from the municipality of Campos dos Goytacazes, Rio de Janeiro State. The study    focuses on three main questions: frequency of elections, voter registration    rates, and the profile of qualified voters. According to data from the Rio de    Janeiro State Archives and Campos dos Goytacazes Municipal Archives, ordinary    citizens voted frequently during the period studied, sometimes more than once    a year. Data from the ''Voter Qualification Lists'' in the municipality    were used to calculate the voter registration rates (number of registered voters    divided by the population) and establish a profile of voters in the region based    on age, occupation, schooling, and income. The voter profile included a large    share of both illiterate and low-income voters, which nonetheless did not mean    a democratization of the exercise of political power in a slave-owning society    marked by heavy social exclusion and poverty.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><B>Key words:</b> elections; frequency of elections;    political participation; voter profile</FONT></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>R&Eacute;SUM&Eacute;</B></font></p>     <p><FONT SIZE=2 FACE="Verdana">Dans cet article, on examine quelques dimensions    de l'exp&eacute;rience &eacute;lectorale br&eacute;silienne au XIX<SUP>e</SUP>    si&egrave;cle (1870-1889) &agrave; partir de donn&eacute;es concernant la municipalit&eacute;    de Campos dos Goytacazes (&Eacute;tat de Rio de Janeiro). On y rep&egrave;re    trois questions principales: la participation aux &eacute;lections, les taux    d'inclusion &eacute;lectorale et le profil de la population apte &agrave; voter.    La pr&eacute;sence aux urnes, v&eacute;rifi&eacute;e &agrave; partir de donn&eacute;es    pr&eacute;lev&eacute;es dans les Archives Publiques de l'&Eacute;tat de Rio    de Janeiro et de la municipalit&eacute; de Campos dos Goytacazes, r&eacute;v&egrave;le    une r&eacute;alit&eacute; o&ugrave; le citoyen ordinaire votait souvent, parfois    plus d'une fois par an. Dans les ''Listes de Qualification de Votants''    de cette municipalit&eacute;, on a trouv&eacute; des informations permettant    de calculer des indicateurs d'insertion &eacute;lectorale (votants par rapport    &agrave; la population) et de tracer le profil des &eacute;lecteurs de la r&eacute;gion    par le moyen de donn&eacute;es concernant l'&acirc;ge, la profession, la scolarit&eacute;    et le revenu. Le profil de la population votant indique que le nombre de citoyens    ill&eacute;ttr&eacute;s y &eacute;tait important, de m&ecirc;me que la participation    relative de la population &agrave; faible revenu; cela ne signifie pourtant    pas une d&eacute;mocratisation de l'exercice du pouvoir public, puisqu'il s'agissait    d'une soci&eacute;t&eacute; esclavagiste, marqu&eacute;e par des niveaux certains    d'exclusion sociale et de pauvret&eacute;.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2><B>Mots-cl&eacute;s:</b> &eacute;lections; participation    aux &eacute;lections; insertion &eacute;lectorale; profil de la population votant</FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>APRESENTA&Ccedil;&Atilde;O </B></font></p>     <p><FONT SIZE=2 FACE="Verdana">Dotado de um dos mais expressivos eleitorados do    <a name="tx01"></a>mundo<a href="#nt01"><SUP>1</SUP></a>, o Brasil possui uma    rica hist&oacute;ria eleitoral, cuja trajet&oacute;ria foi marcada por avan&ccedil;os    e retrocessos no que se refere &agrave; representatividade social da popula&ccedil;&atilde;o    legalmente habilitada ao voto. As primeiras elei&ccedil;&otilde;es gerais do    pa&iacute;s ocorreram quando da escolha dos representantes brasileiros &agrave;s    Cortes de Lisboa (1821). Posteriormente, a Constitui&ccedil;&atilde;o de 1824    e uma s&eacute;rie de leis subseq&uuml;entes deram forma ao sistema eleitoral    que vigorou no Imp&eacute;rio, cuja arquitetura previa elei&ccedil;&otilde;es    em dois n&iacute;veis: votavam em primeira inst&acirc;ncia (elei&ccedil;&otilde;es    prim&aacute;rias) aqueles que escolhiam os eleitores respons&aacute;veis pelas    <a name="tx02"></a>elei&ccedil;&otilde;es secund&aacute;rias<a href="#nt02"><SUP>2</SUP></a>.    Pela legisla&ccedil;&atilde;o, ficavam exclu&iacute;dos do processo eleitoral    as mulheres, os escravos, os menores de 25 anos (com algumas exce&ccedil;&otilde;es),    os pra&ccedil;as de pr&eacute; do Ex&eacute;rcito, da Armada e da for&ccedil;a    policial paga, assim como os marinheiros dos navios de guerra. A ado&ccedil;&atilde;o    do voto censit&aacute;rio exigia, ainda, um patamar m&iacute;nimo de renda anual    para que um cidad&atilde;o pudesse qualificar-se como votante: 100 mil r&eacute;is    a princ&iacute;pio e 200 mil r&eacute;is a partir de <a name="tx03"></a>1846<a href="#nt03"><SUP>3</SUP></a>.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 FACE="Verdana">De maneira geral, no s&eacute;culo    XIX, os padr&otilde;es eleitorais internacionalmente praticados eram elitistas    e exclu&iacute;am parte significativa da popula&ccedil;&atilde;o que estava    na base da pir&acirc;mide socioecon&ocirc;mica. Nesse ambiente, o Brasil n&atilde;o    &eacute; uma exce&ccedil;&atilde;o &agrave; regra. Entretanto, um olhar anacr&ocirc;nico    sobre a realidade do voto no Imp&eacute;rio brasileiro pode sugerir uma vis&atilde;o    distorcida sobre a representatividade social da pr&aacute;tica eleitoral do    per&iacute;odo. Isto porque, avaliados a partir de crit&eacute;rios atuais,    os limites ent&atilde;o adotados parecem por demais rigorosos, quando, na verdade,    estavam de acordo com o seu tempo e com o pensamento pol&iacute;tico da &eacute;poca.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">A elei&ccedil;&atilde;o censit&aacute;ria foi talvez    o elemento que mais contribuiu para interpreta&ccedil;&otilde;es precipitadas    sobre a representatividade do voto no pa&iacute;s. Por muito tempo, as an&aacute;lises    sobre a realidade eleitoral no Imp&eacute;rio brasileiro (ver Alencar, 1997;    Souza, 1979; Holanda, 1972; Faoro, 1998; Leal, 1986) priorizaram quest&otilde;es,    tais como as imperfei&ccedil;&otilde;es da legisla&ccedil;&atilde;o, o car&aacute;ter    fraudulento da pr&aacute;tica eleitoral (associado ao clientelismo e ao uso    autorit&aacute;rio do poder) e a circunst&acirc;ncia de as elei&ccedil;&otilde;es    n&atilde;o representarem um canal de fato para mudan&ccedil;as no <I>status    quo</I> do poder pol&iacute;tico, estando a servi&ccedil;o da produ&ccedil;&atilde;o    continuada de ''c&acirc;maras un&acirc;nimes e governistas'' e da altern&acirc;ncia    artificial dos partidos no poder. Tais an&aacute;lises deram lugar a interpreta&ccedil;&otilde;es    pouco precisas sobre a representatividade do voto no Imp&eacute;rio. Assim,    por exemplo, muitos dos livros-textos de hist&oacute;ria, ainda hoje adotados    no ensino m&eacute;dio, reafirmam a vis&atilde;o de que o processo eleitoral    do per&iacute;odo, por ser censit&aacute;rio, implicava elei&ccedil;&otilde;es    pouco freq&uuml;entes e carentes de ampla <a name="tx04"></a>participa&ccedil;&atilde;o    popular<a href="#nt04"><SUP>4</SUP></a>. No entanto, j&aacute; h&aacute; algum    tempo, trabalhos sobre o tema t&ecirc;m procurado relativizar os efeitos da    exig&ecirc;ncia da renda m&iacute;nima sobre a limita&ccedil;&atilde;o do voto,    buscando dimensionar o real significado dos 200 mil r&eacute;is para o padr&atilde;o    de riqueza da &eacute;poca (Buesco, 1981:183; Linhares, 1979:141). Ademais,    novas pesquisas v&ecirc;m produzindo uma literatura que sublinha o fato de que    o percentual de votantes no Brasil imperial se traduzia em um &iacute;ndice    de inclus&atilde;o pol&iacute;tica que n&atilde;o ficava nada a dever aos ent&atilde;o    observados nos pa&iacute;ses da <a name="tx05"></a>Europa Ocidental<a href="#nt05"><SUP>5</SUP></a>.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">O alto grau de inclus&atilde;o eleitoral    observado no Brasil imperial &eacute; compreens&iacute;vel se considerarmos    que as institui&ccedil;&otilde;es do regime mon&aacute;rquico que se seguiu    &agrave; emancipa&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s (1822) foram    modeladas tendo como refer&ecirc;ncia as experi&ecirc;ncias pol&iacute;ticas    mais avan&ccedil;adas da Europa Ocidental. De fato, essa circunst&acirc;ncia    implicou a ado&ccedil;&atilde;o do sistema representativoe de uma monarquia    dotada de elementos constitucionais, tais como divis&atilde;o de poderes, partidos    pol&iacute;ticos e elei&ccedil;&otilde;es.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">Vale lembrar ainda que an&aacute;lises    baseadas em Listas de Qualifica&ccedil;&atilde;o de Votantes t&ecirc;m revelado    surpreendentes resultados no que diz respeito aos &iacute;ndices de participa&ccedil;&atilde;o    eleitoral em diversas regi&otilde;es do pa&iacute;s, como Curitiba (Cardoso,    1974), Campinas (Magalh&atilde;es, 1992), S&atilde;o Paulo (Klein, 1995) e Munic&iacute;pio    da Corte (Linhares, 1979), e permitido, simultaneamente, desenhar um perfil    mais realista do eleitorado brasileiro no terceiro quarto do s&eacute;culo XIX.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">O presente trabalho tem por objetivo retomar a    quest&atilde;o da participa&ccedil;&atilde;o eleitoral e do perfil dos votantes    (idade, instru&ccedil;&atilde;o, renda e ocupa&ccedil;&atilde;o profissional),    tendo como refer&ecirc;ncia as listas de qualifica&ccedil;&atilde;o de <a name="tx06"></a>votantes<a href="#nt06"><SUP>6</SUP></a>    de Campos dos Goytacazes (RJ). Com base no caso deste munic&iacute;pio, discute    ainda a freq&uuml;&ecirc;ncia de elei&ccedil;&otilde;es no per&iacute;odo focalizado    (1870-1889). Embora induzido pela disponibilidade de dados prim&aacute;rios    (as listas de qualifica&ccedil;&atilde;o franqueadas), o corte temporal utilizado    atravessa tr&ecirc;s momentos particulares da vida eleitoral brasileira. No    primeiro deles (1870-1875), est&aacute; em vigor a Segunda Lei do C&iacute;rculo;    o segundo (1875-1881) corresponde a uma conjuntura na qual a Lei do Ter&ccedil;o    organiza o processo eleitoral brasileiro; o terceiro (1881-1889) equivale a    um per&iacute;odo sob regula&ccedil;&atilde;o da Lei Saraiva.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>&Eacute; importante registrar que o Munic&iacute;pio    de Campos ocupou durante todo o Imp&eacute;rio uma posi&ccedil;&atilde;o relevante    no cen&aacute;rio eleitoral da prov&iacute;ncia, mantendo sempre a condi&ccedil;&atilde;o    de ''cabe&ccedil;a de distrito''. Em 1866, os maiores col&eacute;gios    eleitorais da Prov&iacute;ncia do Rio de Janeiro eram: Campos (100 eleitores),    Niter&oacute;i (88), Pira&iacute; (73), Itagua&iacute; (68), Barra Mansa e Angra    dos Reis (65 cada). Em 1881, Niter&oacute;i, com 1.131 eleitores, e Campos,    com 1.108, permaneciam como os principais col&eacute;gios eleitorais provinciais,    seguidos por Valen&ccedil;a (602), S&atilde;o Fid&eacute;lis (588) e Rezende    <a name="tx07"></a>(514)<a href="#nt07"><SUP>7</SUP></a>.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>QUANTO SE VOTA NO IMP&Eacute;RIO:    A FREQ&Uuml;&Ecirc;NCIA DE EVENTOS ELEITORAIS EM CAMPOS DOS GOYTACAZES </B></font></p>     <p><FONT FACE="Verdana" SIZE=2>Um invent&aacute;rio dos pleitos eleitorais ocorridos    em Campos dos Goytacazes no per&iacute;odo 1870-1889 revela que se votava muito    no Imp&eacute;rio. &Agrave; exce&ccedil;&atilde;o de tr&ecirc;s anos, 1871,1879    e 1888, h&aacute; no munic&iacute;pio registro de pelo menos um evento eleitoral    por ano (ver <a href="#qdr01">Quadros 1</a> e <a href="#qdr02">2</a>). O quadro    encontrado para a regi&atilde;o pode, muito provavelmente, ser estendido para    a prov&iacute;ncia e para o pa&iacute;s.</FONT></p>     <p><a name="qdr01"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05qdr01.gif"></p>     <p>&nbsp;</p>     <p><a name="qdr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05qdr02.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">O grande n&uacute;mero de elei&ccedil;&otilde;es    explica-se por numerosos fatores. Havia casos em que em um mesmo munic&iacute;pio    ou distrito eleitoral se realizavam duas elei&ccedil;&otilde;es por ano. Como    o Senado era uma C&acirc;mara vital&iacute;cia, as vota&ccedil;&otilde;es s&oacute;    aconteciam quando um de seus membros morria. Surgida a vaga, logo eram convocados    os eleitores para a escolha do novo senador, e, por conseguinte, a ocorr&ecirc;ncia    de mais de um pleito por ano n&atilde;o era incomum. Isto aconteceu em 1872,    quando faleceram o visconde de Itaboray e o senador C&acirc;ndido Borges Monteiro,    e tamb&eacute;m em 1887, com os &oacute;bitos do conde de Baependy e do senador    Ant&ocirc;nio Chichorro. A <a name="tx08"></a>C&acirc;mara Municipal<a href="#nt08"><SUP>8</SUP></a>,    Assembl&eacute;ia Geral e Assembl&eacute;ia Provincial poderiam passar por situa&ccedil;&atilde;o    semelhante, porque, n&atilde;o havendo a figura do suplente, sempre que desocupava    um cargo de vereador, deputado provincial ou deputado geral, o que acontecia    por motivos diversos (transfer&ecirc;ncias de cargo, morte etc.), uma elei&ccedil;&atilde;o    especial era convocada para o preenchimento da vaga correspondente.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">As elei&ccedil;&otilde;es para a Assembl&eacute;ia    Geral, C&acirc;mara Municipal e para Ju&iacute;zes de Paz ocorriam de    quatro em quatro anos, tempo de dura&ccedil;&atilde;o dos mandatos, enquanto    para as Assembl&eacute;ias Provinciais, seguindo a legisla&ccedil;&atilde;o,    realizavam-se a cada dois anos. Al&eacute;m disso, pleitos extraordin&aacute;rios    para a Assembl&eacute;ia Geral eram freq&uuml;entes, em fun&ccedil;&atilde;o    de atos de dissolu&ccedil;&atilde;o da C&acirc;mara previstos pela legisla&ccedil;&atilde;o    e operacionalizados pelos mecanismos inerentes ao sistema parlamentar em vigor.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>Com a Reforma de 1881, a ado&ccedil;&atilde;o do    <a name="tx09"></a>coeficiente eleitoral<a href="#nt09"><SUP>9</SUP></a> nas    elei&ccedil;&otilde;es de vereadores e deputados provinciais e do sistema de    maioria absoluta nas elei&ccedil;&otilde;es para a Assembl&eacute;ia Geral criou    o segundo escrut&iacute;nio, provocando, muitas vezes, uma duplica&ccedil;&atilde;o    de elei&ccedil;&otilde;es. Os candidatos que n&atilde;o atingissem o coeficiente    previsto ou a maioria absoluta dos votos, mesmo que fossem os mais votados,    teriam que disputar as vagas em uma segunda elei&ccedil;&atilde;o. Se levarmos    em considera&ccedil;&atilde;o o processo de <I><a name="tx10"></a>qualifica&ccedil;&atilde;o    de votantes</I><a href="#nt10"><SUP>10</SUP></a>, podemos concluir que    os eventos eleitorais foram uma constante na vida do cidad&atilde;o brasileiro    durante o Imp&eacute;rio, o que transparece com clareza na afirma&ccedil;&atilde;o    de um articulista da &eacute;poca: ''N&atilde;o h&aacute; no mundo pa&iacute;s,    onde se fale tanto de pol&iacute;tica como no Brasil. Pol&iacute;tica, n&atilde;o    digo bem, mas por elei&ccedil;&otilde;es nenhum povo tem mais paix&atilde;o    do que o <a name="tx11"></a>brasileiro''<a href="#nt11"><SUP>11</SUP></a>.</FONT></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CAMPOS DOS GOYTACAZES: AS LISTAS    DE QUALIFICA&Ccedil;&Atilde;O </B></font></p>     <p><FONT SIZE=2 FACE="Verdana">A chamada Lei do Ter&ccedil;o (1875), respons&aacute;vel    pela cria&ccedil;&atilde;o dos t&iacute;tulos de qualifica&ccedil;&atilde;o    de votantes, introduziu uma importante inova&ccedil;&atilde;o ao exigir a amplia&ccedil;&atilde;o    das informa&ccedil;&otilde;es contidas nas listas preparadas durante o processo    de alistamento. A partir de ent&atilde;o, as listas de qualifica&ccedil;&atilde;o    de votantes (organizadas por distritos e quarteir&otilde;es) passaram a registrar    os nomes dos qualificados inscritos por ordem alfab&eacute;tica e uma s&eacute;rie    de informa&ccedil;&otilde;es adicionais, visto que, conforme previa a legisla&ccedil;&atilde;o,    ''em frente do nome de cada um destes se mencionar&atilde;o a idade, a profiss&atilde;o,    a circunst&acirc;ncia de saber ler ou n&atilde;o ler e escrever, a filia&ccedil;&atilde;o,    o domic&iacute;lio e a renda conhecida provada ou presumida'' <a name="tx12"></a>(art.    27)<a href="#nt12"><sup>12</sup></a>. Assim, o processo de qualifica&ccedil;&atilde;o    acabou produzindo um importante documento, com dados suficientes para permitir    estudos mais s&oacute;lidos acerca do perfil socioprofissional do eleitorado    das diversas par&oacute;quias e munic&iacute;pios do pa&iacute;s.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>A an&aacute;lise apresentada na pr&oacute;xima    se&ccedil;&atilde;o deste trabalho tem como base tr&ecirc;s listas de qualifica&ccedil;&atilde;o,    referentes ao Munic&iacute;pio de Campos, encontradas em trabalho de pesquisa    em arquivos p&uacute;blicos do munic&iacute;pio. Uma delas refere-se &agrave;    par&oacute;quia de S&atilde;o Salvador (1876), outra &agrave; par&oacute;quia    de S&atilde;o Gon&ccedil;alo (1878) e a terceira &agrave; freguesia de Nossa    Senhora da Natividade do Carangola (1878). A par&oacute;quia de S&atilde;o Salvador    era, j&aacute; nesse per&iacute;odo, uma freguesia urbana e a mais importante    do munic&iacute;pio. A de S&atilde;o Gon&ccedil;alo, pr&oacute;xima &agrave;    sede do munic&iacute;pio (hoje integra a regi&atilde;o metropolitana da cidade),    embora rural, possu&iacute;a um grau de urbaniza&ccedil;&atilde;o mais elevado    que a de Natividade, esta sim uma par&oacute;quia tipicamente rural. O reduzido    n&uacute;mero de documentos encontrados n&atilde;o permitiu a organiza&ccedil;&atilde;o    de uma s&eacute;rie temporal que possibilitasse identificar tend&ecirc;ncias    e transforma&ccedil;&otilde;es do perfil dos votantes ao longo do tempo; fornecem,    entretanto, um retrato bem definido da popula&ccedil;&atilde;o qualificada das    par&oacute;quias de refer&ecirc;ncia e representam uma amostra bastante significativa    do eleitorado total do munic&iacute;pio (ver <a href="#tab01">Tabelas 1</a>    e <a href="#tab02">2</a>). As tr&ecirc;s par&oacute;quias analisadas englobavam    41% da popula&ccedil;&atilde;o ou dos eleitores do munic&iacute;pio.</FONT></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a05tab02.gif"></p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2>As informa&ccedil;&otilde;es consignadas nas listas    de qualifica&ccedil;&atilde;o apresentam alguns problemas, em parte resultantes    das mazelas do processo de qualifica&ccedil;&atilde;o. Assim, por exemplo, na    lista referente a S&atilde;o Salvador, 99% dos votantes est&atilde;o registrados    com renda presumida (e n&atilde;o renda comprovada) e, na par&oacute;quia de    Natividade, h&aacute; uma enorme concentra&ccedil;&atilde;o dos votantes na    faixa de renda entre 200 mil r&eacute;is e 400 mil r&eacute;is. Estes fatos    s&atilde;o indicativos de que os processos de qualifica&ccedil;&atilde;o padeciam    de pouco rigor. Mas, a despeito de suas limita&ccedil;&otilde;es, os documentos    analisados cont&ecirc;m dados importantes sobre a sociedade da &eacute;poca    e, como sabido, t&ecirc;m sido utilizados como base emp&iacute;rica para trabalhos    de pesquisa que focalizam o processo eleitoral em v&aacute;rias regi&otilde;es    do pa&iacute;s.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CAMPOS DOS GOYTACAZES: A INCLUS&Atilde;O    ELEITORAL </B></font></p>     <p><FONT SIZE=2 FACE="Verdana">A partir do n&uacute;mero de votantes registrados    nas listas de qualifica&ccedil;&atilde;o encontradas, foi poss&iacute;vel calcular    os indicadores de inclus&atilde;o eleitoral com rela&ccedil;&atilde;o &agrave;    popula&ccedil;&atilde;o de homens livres, &agrave; popula&ccedil;&atilde;o livre    (homens e mulheres) e &agrave; popula&ccedil;&atilde;o total (livres e escravos)    (<a href="#tab03">Tabela 3</a>). O <a name="tx13"></a>resultado<a href="#nt13"><SUP>13</SUP></a>    mostrou que, para a m&eacute;dia das tr&ecirc;s par&oacute;quias, os votantes    representavam 23,0% dos homens livres, 11,4% da popula&ccedil;&atilde;o livre    e 6,9% da popula&ccedil;&atilde;o total (<a href="#tab04">Tabela 4</a>). Este    &uacute;ltimo valor &eacute; bem inferior ao estimado por Carvalho (1988) para    o Brasil da d&eacute;cada de 1870: 10,8% de votantes da popula&ccedil;&atilde;o    total. A menor taxa de inclus&atilde;o verificada para a m&eacute;dia das par&oacute;quias    focalizadas explica-se, muito provavelmente, pelo maior peso da popula&ccedil;&atilde;o    escrava na regi&atilde;o, relativamente ao quadro encontrado no <a name="tx14"></a>pa&iacute;s<a href="#nt14"><SUP>14</SUP></a>.    Mesmo assim, a taxa de inclus&atilde;o da m&eacute;dia das par&oacute;quias    est&aacute; em um patamar pr&oacute;ximo ou superior ao verificado para alguns    pa&iacute;ses da Europa Ocidental no mesmo per&iacute;odo (ver nota 5).</FONT></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab03.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab04.gif" border="0" usemap="#Map">    <map name="Map">     <area shape="rect" coords="245,490,287,502" href="#tab03">   </map> </p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">Vale registrar que, na regi&atilde;o,    independentemente da refer&ecirc;ncia considerada (homens livres, popula&ccedil;&atilde;o    livre ou popula&ccedil;&atilde;o total), a taxa de inclus&atilde;o tende a ser    maior nas par&oacute;quias menos urbanizadas. Assim, a participa&ccedil;&atilde;o    dos votantes na popula&ccedil;&atilde;o total de S&atilde;o Salvador estava    em 6,1%, enquanto em S&atilde;o Gon&ccedil;alo e em Natividade atingia a ordem    de 6,5% e 10,7%, respectivamente.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>Por fim, &eacute; importante registrar que o n&uacute;mero    de votantes eleg&iacute;veis como parcela da popula&ccedil;&atilde;o total estava    em 3,9% em S&atilde;o Salvador, 1,6% em S&atilde;o Gon&ccedil;alo, 2,5% em Natividade    e em 3,0% para a m&eacute;dia das tr&ecirc;s par&oacute;quias. Estes valores,    significativamente inferiores &agrave;s taxas de inclus&atilde;o antes comentadas,    est&atilde;o em conson&acirc;ncia com a legisla&ccedil;&atilde;o eleitoral do    per&iacute;odo, mais severa no que se refere ao direito de ser eleito do que    em rela&ccedil;&atilde;o ao direito de voto.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CAMPOS DOS GOYTACAZES: O PERFIL    DA POPULA&Ccedil;&Atilde;O QUALIFICADA </B></font></p>     <p><FONT SIZE=2 FACE="Verdana">O exame das tr&ecirc;s listas de qualifica&ccedil;&atilde;o    referentes &agrave;s par&oacute;quias de S&atilde;o Salvador (1876), S&atilde;o    Gon&ccedil;alo (1878) e Natividade (1878), quando a elei&ccedil;&atilde;o ainda    seguia o sistema de elei&ccedil;&otilde;es indiretas, permite tra&ccedil;ar    um perfil do universo de votantes do munic&iacute;pio (idade, renda, instru&ccedil;&atilde;o    e atividade profissional), caracterizar diferen&ccedil;as e semelhan&ccedil;as    entre as &aacute;reas rurais e urbana e comparar o perfil encontrado com o dos    eleitores de S&atilde;o Paulo desenhado em estudo sobre o tema (Klein, 1995).    Este &eacute; o objetivo das considera&ccedil;&otilde;es que se seguem. Vale    sublinhar que este artigo lida apenas com o universo dos votantes (eleg&iacute;veis    e n&atilde;o eleg&iacute;veis), constitu&iacute;do basicamente por homens livres,    maiores de <a name="tx15"></a>25 anos<a href="#nt15"><SUP>15</SUP></a> e com    alguma renda. Como se sabe, afora algumas restri&ccedil;&otilde;es previstas    em lei, a renda e a idade constitu&iacute;am os grandes obst&aacute;culos ao    direito de voto dos homens livres, enquanto mulheres e escravos estavam por    princ&iacute;pio exclu&iacute;dos.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">a) <I>Idade –</I> A an&aacute;lise    das diversas faixas et&aacute;rias dos qualificados da par&oacute;quia urbana    e das duas rurais do Munic&iacute;pio de Campos dos Goytacazes evidencia que    a pir&acirc;mide por faixa de idade dos eleitores segue, provavelmente, a pir&acirc;mide    de idade dos habitantes <a name="tx16"></a>(homens livres)<a href="#nt16"><SUP>16</SUP></a>.    Isto confirmaria a hip&oacute;tese de Klein (1995:531) de que ''os eleitores    n&atilde;o eram uma oligarquia limitada pela idade, mas espelhavam perfeitamente    a estrutura de idade da popula&ccedil;&atilde;o a que pertenciam''. No caso    de Campos, h&aacute; uma faixa fora da tend&ecirc;ncia anterior: os qualificados    entre 25 e 29 anos nas par&oacute;quias rurais aparecem como porcentagem muito    menor se comparados aos de 30-34 (<a href="#grf01">Gr&aacute;fico 1</a>). Uma    explica&ccedil;&atilde;o para este fato est&aacute; no pressuposto de que na    zona rural os homens mais jovens demoravam mais a constituir-se como uma unidade    de renda aut&ocirc;noma, o que atrasava sua entrada no universo dos votantes.    Outra hip&oacute;tese seria a ocorr&ecirc;ncia no per&iacute;odo de uma migra&ccedil;&atilde;o    campo-cidade da popula&ccedil;&atilde;o masculina, concentrada na faixa de 25    a 29 anos. A idade m&eacute;dia dos homens urbanos (S&atilde;o Salvador) qualificados    para votar era de 41 anos e a dos rurais, de 42 anos (43 em Natividade e 41    em S&atilde;o Gon&ccedil;alo). Estes n&uacute;meros est&atilde;o muito pr&oacute;ximos    dos encontrados por Klein para S&atilde;o Paulo, onde este autor obteve uma    idade m&eacute;dia de 40 anos para &aacute;reas urbanas e rurais.</FONT></p>     ]]></body>
<body><![CDATA[<p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05grf01.gif"></p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2>b) <I>Idade e Renda</I> – Quando    se relaciona idade e renda anual, percebe-se que os pobres representavam uma    expressiva parcela do total dos votantes, mesmo nas faixas de idade mais altas.    Entretanto, no universo dos votantes, h&aacute; uma correla&ccedil;&atilde;o    significativa entre idade e renda, isto &eacute;, nas faixas mais altas de idade    a participa&ccedil;&atilde;o de pobres tende a diminuir. A <a href="#tab05">Tabela    5</a> ilustra bem este ponto ao revelar a participa&ccedil;&atilde;o dos qualificados    mais ricos e mais <a name="tx17"></a>pobres<a href="#nt17"><SUP>17</SUP></a>    discriminada por faixas de idade.</FONT></p>     <p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab05.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">As informa&ccedil;&otilde;es da <a href="#tab05">Tabela    5</a> permitem concluir que a inser&ccedil;&atilde;o de pobres nos qualificados    decresce com a idade, permanecendo, contudo, muito expressiva em todas as faixas    et&aacute;rias. No pior dos casos (60 anos ou mais), essa participa&ccedil;&atilde;o    fica em torno de dois ter&ccedil;os dos qualificados, circunst&acirc;ncia indicativa    de que homens livres e pobres tomavam parte significativa no processo eleitoral.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 FACE="Verdana">Se combinarmos os dados do <a href="#grf01">Gr&aacute;fico    1</a> com aqueles da <a href="#tab05">Tabela 5</a>, podemos ter como explica&ccedil;&atilde;o,    para a menor participa&ccedil;&atilde;o de pobres nas faixas et&aacute;rias    mais altas da popula&ccedil;&atilde;o qualificada, a hip&oacute;tese de que    a expectativa de vida dos mais pobres era, no per&iacute;odo, menor que a dos    mais ricos. Haveria, relativamente, menos pobres nos qualificados de mais idade    porque haveria proporcionalmente menos pobres na popula&ccedil;&atilde;o mais    <a name="tx18"></a>longeva<a href="#nt18"><SUP>18</SUP></a>.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">c) <I>Distribui&ccedil;&atilde;o da Renda</I> –    A an&aacute;lise das informa&ccedil;&otilde;es sobre renda indica que    os cidad&atilde;os qualificados da zona urbana eram, em m&eacute;dia, mais ricos    do que os da &aacute;rea rural. A renda m&eacute;dia dos qualificados na par&oacute;quia    de S&atilde;o Salvador, situada na sede do munic&iacute;pio, estava em 1.011    mil r&eacute;is anuais, bem mais elevada do que a dos votantes de Natividade    (247 mil r&eacute;is anuais) e a dos de S&atilde;o Gon&ccedil;alo (657 mil r&eacute;is    anuais). O exame comparativo da distribui&ccedil;&atilde;o de renda da popula&ccedil;&atilde;o    votante das tr&ecirc;s par&oacute;quias foi realizado utilizando-se o &iacute;ndice    de <a name="tx19"></a>Gini<a href="#nt19"><SUP>19</SUP></a>, instrumento adequado    para avaliar diferen&ccedil;as de concentra&ccedil;&atilde;o de renda intra-regionais.    &Eacute; importante lembrar que esse exerc&iacute;cio engloba aqui apenas o    universo dos qualificados<I>. </I>O resultado encontrado foi o seguinte: a popula&ccedil;&atilde;o    votante da par&oacute;quia de S&atilde;o Salvador possui um Gini de 0,5410,    a de S&atilde;o Gon&ccedil;alo de 0,6173 e a de Natividade de 0,1442. S&atilde;o    Gon&ccedil;alo, que constitui uma freguesia rural, com sede situada mais pr&oacute;xima    da cidade, revela a pior distribui&ccedil;&atilde;o de renda da popula&ccedil;&atilde;o    qualificada, um resultado que a aproxima da freguesia de S&atilde;o Salvador,    genuinamente urbana. Natividade, a menos urbanizada, &eacute; a que apresenta    melhor distribui&ccedil;&atilde;o de renda no grupo dos votantes. Sua popula&ccedil;&atilde;o    qualificada, mais pobre e com melhor distribui&ccedil;&atilde;o de renda vive    uma esp&eacute;cie de igualdade na <a name="tx20"></a>pobreza<a href="#nt20"><SUP>20</SUP></a>.    &Eacute; interessante registrar que os &iacute;ndices de S&atilde;o Salvador    e de S&atilde;o Gon&ccedil;alo s&atilde;o pr&oacute;ximos aos encontrados por    Klein para a S&atilde;o Paulo urbana e o de Natividade para a S&atilde;o Paulo    rural.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>A <a href="#tab06">Tabela 6</a> mostra a renda    acumulada da popula&ccedil;&atilde;o votante nas tr&ecirc;s freguesias e sua    leitura permite identificar, por outra via, que o grupo de qualificados de Natividade    era o que possu&iacute;a a melhor distribui&ccedil;&atilde;o de renda. Os seus    10% mais pobres detinham 8,1% da renda, enquanto os de S&atilde;o Gon&ccedil;alo    se apropriavam de 3,0% e os de S&atilde;o Salvador de 2,0%. Lendo ao inverso,    em Natividade, os 10% votantes mais ricos respondiam por 16,2% da renda total    dos votantes, propor&ccedil;&atilde;o que atinge a ordem de 66,6% em S&atilde;o    Gon&ccedil;alo e de 42,4% em S&atilde;o Salvador.</FONT></p>     <p><a name="tab06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab06.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">Uma outra forma de abordar a concentra&ccedil;&atilde;o    de renda na popula&ccedil;&atilde;o votante das tr&ecirc;s freguesias est&aacute;    descrita na <a href="#tab07">Tabela 7</a>. Pela leitura de seus n&uacute;meros,    pode-se constatar que a maior parte dos eleitores das duas par&oacute;quias    rurais recebe renda m&iacute;nima, ou seja, at&eacute; 200 mil r&eacute;is (em    torno de 76% em Natividade e em S&atilde;o Gon&ccedil;alo); em S&atilde;o Salvador,    essa porcentagem &eacute; de 12,7%. A melhor distribui&ccedil;&atilde;o de renda    verificada para o grupo de votantes de Natividade &eacute; revelada, ainda,    pelo fato de seus qualificados de renda m&iacute;nima (76,3% do total) apropriarem-se    de 61,7% da renda anual do total dos qualificados da par&oacute;quia. Em S&atilde;o    Gon&ccedil;alo e em S&atilde;o Salvador, essa rela&ccedil;&atilde;o &eacute;    de 75,7% para 22,4% e de 12,7% para 2,5%, respectivamente.</FONT></p>     <p><a name="tab07"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a05tab07.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">Utilizando o corte de 600 mil r&eacute;is para    caracterizar o segmento mais rico e o mais pobre da popula&ccedil;&atilde;o    qualificada para <a name="tx21"></a>votar<a href="#nt21"><SUP>21</SUP></a>,    os n&uacute;meros da <a href="#tab07">Tabela 7</a> revelam ainda que, em S&atilde;o    Gon&ccedil;alo, os mais pobres eram 82,0% dos qualificados, que se apropriavam    de 26,3% da renda anual do total de qualificados da par&oacute;quia; os mais    ricos, por seu lado, representavam 18,0% dos qualificados, que se apropriavam    de 73,7% da renda. Em S&atilde;o Salvador, os mais pobres representavam 61,8%    dos qualificados, que se apossavam de 20,5% da renda global dos qualificados    da par&oacute;quia, enquanto os mais ricos perfaziam 38,2% dos qualificados,    que detinham 79,5% da renda. Pelo crit&eacute;rio utilizado, n&atilde;o havia    ricos em Natividade.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">As considera&ccedil;&otilde;es anteriores,    salientando o peso dos mais pobres no grupo de votantes e a distribui&ccedil;&atilde;o    de renda neste grupo nas tr&ecirc;s par&oacute;quias, evidenciam uma participa&ccedil;&atilde;o    n&atilde;o desprez&iacute;vel de pobres no <I>universo dos qualificados</I>.    Vale lembrar que, uma vez que o corte de renda era um dos crit&eacute;rios utilizados    para definir o universo de votantes, &eacute; de se esperar que os pobres estejam    sub-representados ali, isto &eacute;, que sua participa&ccedil;&atilde;o neste    conjunto seja menor que na popula&ccedil;&atilde;o total. Contudo, isto n&atilde;o    invalida a constata&ccedil;&atilde;o de que a popula&ccedil;&atilde;o mais pobre    estava presente na composi&ccedil;&atilde;o do universo de votantes em uma medida    relevante. Representava 61,8% dos votantes de S&atilde;o Salvador, 100,0% dos    votantes de Natividade e 82,0% dos de S&atilde;o Gon&ccedil;alo.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">A verifica&ccedil;&atilde;o de uma    alta concentra&ccedil;&atilde;o de renda no universo dos qualificados parece    indicar que as sociedades das par&oacute;quias analisadas conviviam com altos    &iacute;ndices de concentra&ccedil;&atilde;o de renda. Entretanto, o grupo de    votantes n&atilde;o pode ser interpretado como uma amostra representativa da    popula&ccedil;&atilde;o total, dados os crit&eacute;rios de sua defini&ccedil;&atilde;o    (cortes por renda, g&ecirc;nero e idade). Discutir em que medida a distribui&ccedil;&atilde;o    de renda entre os qualificados refletia a distribui&ccedil;&atilde;o de renda    da popula&ccedil;&atilde;o total demandaria exerc&iacute;cios e testes estat&iacute;sticos    n&atilde;o realizados em fun&ccedil;&atilde;o da inexist&ecirc;ncia de dados    suficientes para fundament&aacute;-los.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>d) <I>Renda e Escolaridade</I> –    Uma quest&atilde;o interessante tem a ver com a avalia&ccedil;&atilde;o do peso    da presen&ccedil;a dos analfabetos entre os qualificados, grupo marcado por    alto grau de concentra&ccedil;&atilde;o de renda. A <a href="#tab08">Tabela    8</a> mostra que os analfabetos representavam parcela importante dos votantes    n&atilde;o eleg&iacute;veis (37% no total das tr&ecirc;s par&oacute;quias) e    uma pequena propor&ccedil;&atilde;o dos votantes eleg&iacute;veis (4% no total    das tr&ecirc;s par&oacute;quias).</FONT></p>     <p><a name="tab08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab08.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 FACE="Verdana">Nas par&oacute;quias rurais, a participa&ccedil;&atilde;o    dos analfabetos entre os votantes era expressiva. Em Natividade, representavam    21% dos qualificados, propor&ccedil;&atilde;o que aumenta para 46% se considerarmos    como analfabetos os qualificados a respeito dos quais n&atilde;o h&aacute; informa&ccedil;&atilde;o    sobre <a name="tx22"></a>escolaridade<a href="#nt22"><SUP>22</SUP></a>. Em S&atilde;o    Gon&ccedil;alo, representavam 48% dos qualificados; j&aacute; em S&atilde;o    Salvador, formavam a menor parcela dos qualificados (9%). Estes n&uacute;meros    indicam que a participa&ccedil;&atilde;o dos analfabetos no grupo de votantes    tendia a ser mais expressiva nas par&oacute;quias rurais. De fato, os dados    do Munic&iacute;pio Neutro (a Corte) apontam nessa dire&ccedil;&atilde;o. Por    exemplo, a par&oacute;quia da Candel&aacute;ria n&atilde;o possu&iacute;a nenhum    analfabeto alistado em 1876, a da Gl&oacute;ria tinha 19,1%, enquanto nas freguesias    rurais de Santa Cruz, Guaratiba e Jacarepagu&aacute; os percentuais eram bastante    altos: 57,3%, 52,3% e 48,35%, respectivamente (Nicolau, 2002).</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">Comparando-se a m&eacute;dia das tr&ecirc;s    par&oacute;quias de Campos (23%) com as calculadas por Klein para S&atilde;o    Paulo (39%) e por Cardoso para Curitiba (46%), verifica-se que os analfabetos    constitu&iacute;am uma propor&ccedil;&atilde;o maior dos votantes nestas duas    &uacute;ltimas regi&otilde;es. Os dados apresentados pelas listas de qualifica&ccedil;&atilde;o    do Munic&iacute;pio de Campos confirmam as evid&ecirc;ncias encontradas por    Klein para S&atilde;o Paulo: a presen&ccedil;a de um contingente importante    de analfabetos entre os votantes e a tend&ecirc;ncia de o seu peso ser maior    nas par&oacute;quias rurais (Natividade e S&atilde;o Gon&ccedil;alo) do que    na urbana (S&atilde;o Salvador).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>A an&aacute;lise das listas de qualifica&ccedil;&atilde;o    permite estabelecer ainda uma rela&ccedil;&atilde;o clara entre o grau de instru&ccedil;&atilde;o    e a renda dos qualificados. Quanto mais pobre o votante, maior a chance de ele    ser analfabeto. A <a href="#tab09">Tabela 9</a> revela que, em todas as par&oacute;quias,    a renda m&eacute;dia dos analfabetos votantes era menor que a dos alfabetizados.    Klein obt&eacute;m para S&atilde;o Paulo um resultado adicional: os analfabetos    votantes eram mais pobres que os alfabetizados, por&eacute;m essa diferen&ccedil;a    era mais acentuada nas par&oacute;quias urbanas. No caso de Campos, se considerarmos    S&atilde;o Gon&ccedil;alo uma freguesia rural, tal n&atilde;o se verifica, visto    que a diferen&ccedil;a encontrada para esta par&oacute;quia &eacute; maior que    aquela constatada na par&oacute;quia urbana de S&atilde;o Salvador. Em Natividade,    a evid&ecirc;ncia observada por Klein confirma-se: menor diferencial de renda    entre alfabetizados votantes e analfabetos votantes nas par&oacute;quias rurais.</FONT></p>     <p><a name="tab09"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab09.gif"></p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2>Outra maneira de examinar a rela&ccedil;&atilde;o    entre escolaridade e renda &eacute; calculando a participa&ccedil;&atilde;o    dos analfabetos entre os qualificados mais ricos e entre os qualificados mais    pobres. Considerando as tr&ecirc;s par&oacute;quias em conjunto, entre os qualificados    mais pobres, 28,8% eram analfabetos; j&aacute; no grupo dos qualificados mais    ricos, os analfabetos representavam apenas 2,1% (ver <a href="#tab10">Tabela    10</a>).</FONT></p>     <p><a name="tab10"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a05tab10.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">A rela&ccedil;&atilde;o positiva entre renda e    alfabetiza&ccedil;&atilde;o encontrada no grupo dos votantes das par&oacute;quias    analisadas revela que a pequena participa&ccedil;&atilde;o de analfabetos no    subgrupo dos votantes eleg&iacute;veis (<a href="#tab08">Tabela 8</a>) se explica    pelo corte de renda que define quem pode ser eleito.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">Uma vez que a legisla&ccedil;&atilde;o eleitoral    exclu&iacute;a escravos, mulheres e homens livres com renda inferior a 200 mil    r&eacute;is, &eacute; esperado que a popula&ccedil;&atilde;o analfabeta estivesse    sub-representada no universo de votantes, isto &eacute;, constitu&iacute;sse    uma parcela relativa dos votantes menor que a propor&ccedil;&atilde;o de analfabetos    na popula&ccedil;&atilde;o total. Isto porque a taxa de alfabetiza&ccedil;&atilde;o    dos escravos era pr&oacute;xima a <a name="tx23"></a>zero<a href="#nt23"><SUP>23</SUP></a>,    a das mulheres livres menor que a dos <a name="tx24"></a>homens livres<a href="#nt24"><SUP>24</SUP></a>    e a taxa de alfabetiza&ccedil;&atilde;o neste &uacute;ltimo grupo tendia a ser    maior nos estratos superiores de renda. De fato, segundo os dados do Censo de    1872, a taxa de analfabetismo da popula&ccedil;&atilde;o total do Munic&iacute;pio    de Campos dos Goytacazes era de 88,5%. Este n&uacute;mero, comparado &agrave;    taxa m&eacute;dia de analfabetismo da popula&ccedil;&atilde;o votante das tr&ecirc;s    par&oacute;quias (cerca de 23,0% – <a href="#tab08">Tabela 8</a>), confirma    a tend&ecirc;ncia esperada, qual seja, a de sub-representa&ccedil;&atilde;o    de analfabetos no universo de votantes.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">e) <I>Ocupa&ccedil;&atilde;o Profissional </I>– Como sabido, as listas de qualifica&ccedil;&atilde;o de votantes registram    a profiss&atilde;o dos qualificados, o que torna poss&iacute;vel conhecer a    estrutura ocupacional do universo de votantes. Para realizar este exerc&iacute;cio,    foi necess&aacute;rio agrupar as diversas profiss&otilde;es em algumas categorias,    o que constituiu um trabalho bastante complexo, tendo em vista as informa&ccedil;&otilde;es    limitadas sobre a natureza de cada uma delas. As reflex&otilde;es contidas no    trabalho de Maria Yedda Linhares (1979), a observa&ccedil;&atilde;o dos livros    de posse dos cargos da C&acirc;mara Municipal e de documentos de &eacute;poca    serviram para orientar a classifica&ccedil;&atilde;o realizada neste trabalho.    As diversas ocupa&ccedil;&otilde;es contidas nas listas foram ent&atilde;o reunidas    em conjuntos profissionais descritos na <a href="#tab11">Tabela 11</a>, que    registra a distribui&ccedil;&atilde;o da popula&ccedil;&atilde;o qualificada    por grupo ocupacional. Como se pode observar, nas par&oacute;quias rurais, cerca    de 75% dos qualificados est&atilde;o ocupados na agricultura, pecu&aacute;ria,    atividades extrativas ou s&atilde;o lavradores. Na par&oacute;quia urbana, a    maior concentra&ccedil;&atilde;o est&aacute; no agrupamento dos artes&atilde;os/of&iacute;cios    urbanos e no de com&eacute;rcio e servi&ccedil;os que, em conjunto, abrigam    53% do total dos qualificados. Vale sublinhar que entre os votantes da par&oacute;quia    urbana est&aacute; presente um grupo expressivo de rentistas (propriet&aacute;rios    imobili&aacute;rios urbanos e detentores de capital dinheiro), que representam    11,5% dos qualificados.</FONT></p>     <p><a name="tab11"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab11.gif" border="0" usemap="#Map2">    <map name="Map2">     <area shape="rect" coords="69,140,81,150" href="#nt25">   </map> </p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">f) <I>Ocupa&ccedil;&atilde;o Profissional    e Renda </I>– A <a href="#tab12">Tabela 12</a> registra a renda    anual m&eacute;dia dos diversos grupos ocupacionais que comp&otilde;em o universo    de votantes. Dentre estes, o dos trabalhadores ligados &agrave; agricultura,    pecu&aacute;ria e atividades extrativas aparece como o mais pobre. Sua renda    m&eacute;dia anual (249 mil r&eacute;is) &eacute; menor que a renda m&eacute;dia    de todos os demais agrupamentos, e somente 6,6% de seus trabalhadores registravam    renda anual igual ou superior a 600 mil r&eacute;is. Em uma escala de pobreza,    segue-se ao grupo dos lavradores aquele dos artes&atilde;os e of&iacute;cios    urbanos e o de trabalhadores ligados ao com&eacute;rcio e aos servi&ccedil;os.</FONT></p>     ]]></body>
<body><![CDATA[<p><a name="tab12"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab12.gif" border="0" usemap="#Map3">    <map name="Map3">     <area shape="rect" coords="71,216,82,226" href="#nt26">   </map> </p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2>O grupo de votantes mais rico &eacute;    o dos fazendeiros, seguido do dos profissionais liberais. Est&atilde;o, tamb&eacute;m,    nos estratos superiores de renda o grupo dos demais propriet&aacute;rios, cuja    renda anual m&eacute;dia atingia 1.808 mil r&eacute;is e 96,2% de seus componentes    registravam renda anual igual ou superior a 600 mil r&eacute;is, e os trabalhadores    do setor p&uacute;blico (renda m&eacute;dia anual de 1.470 mil r&eacute;is e    60,7% de seus componentes com renda igual ou superior a 600 mil r&eacute;is).</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">A <a href="#tab13">Tabela 13</a> discrimina os    qualificados das tr&ecirc;s par&oacute;quias analisadas segundo os grupos profissionais    e as faixas de renda estabelecidas pela legisla&ccedil;&atilde;o eleitoral do    per&iacute;odo: 200 mil r&eacute;is para ser apenas votante (n&atilde;o eleg&iacute;vel);    400 mil r&eacute;is para ser eleitor, juiz de paz e vereador; 800 mil r&eacute;is    para ser deputado; 1.600 mil r&eacute;is para ser senador. A leitura de seus    n&uacute;meros revela alguns fatos interessantes, dentre os quais vale destacar:</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">a) como esperado, o grupo das profiss&otilde;es    relacionadas &agrave; agricultura, pecu&aacute;ria e atividades extrativas tem    maior peso entre os votantes nas par&oacute;quias rurais. De fato, quando somados    aos lavradores, respondem por 80,1% dos qualificados de Natividade, por 71,5%    dos de S&atilde;o Gon&ccedil;alo e por 17,6 % dos de S&atilde;o Salvador;</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">b) em S&atilde;o Salvador, os artes&atilde;os/of&iacute;cios    urbanos e os empregados no com&eacute;rcio e servi&ccedil;os s&atilde;o os grupos    profissionais de maior peso no total de votantes. Em conjunto representam 52,3%    dos qualificados desta par&oacute;quia contra 18,7% em S&atilde;o Gon&ccedil;alo    e 12,9% em Natividade;</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">c) no universo de votantes, os grupos profissionais    de trabalhadores da agricultura, pecu&aacute;ria e atividades extrativas, de    artes&atilde;os/of&iacute;cios urbanos e de lavradores s&atilde;o os que apresentam    renda m&eacute;dia anual inferior a 600 mil r&eacute;is (os qualificados mais    pobres) e, tamb&eacute;m, os que representam a maior parcela dos qualificados    mais pobres (<a href="#tab12">Tabela 12</a>). Estes grupos est&atilde;o presentes    no universo de votantes de todas as par&oacute;quias. Contudo, nas par&oacute;quias    rurais (S&atilde;o Gon&ccedil;alo e Natividade), os votantes que s&atilde;o    lavradores, trabalhadores agr&iacute;colas, da pecu&aacute;ria e das atividades    extrativas t&ecirc;m, em conjunto, maior peso no total dos qualificados de menor    renda. Dentre os qualificados mais pobres da par&oacute;quia urbana (S&atilde;o    Salvador), os mais numerosos s&atilde;o os trabalhadores do com&eacute;rcio    e servi&ccedil;os;</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">d) considerando-se a totalidade dos    qualificados das tr&ecirc;s par&oacute;quias, trabalhadores dos grupos profissionais    de menor renda m&eacute;dia (lavradores; trabalhadores agr&iacute;colas, da    pecu&aacute;ria e de atividades extrativas; artes&atilde;os/of&iacute;cios urbanos;    com&eacute;rcio e servi&ccedil;os) representam uma parcela muito expressiva    do total dos qualificados: 81,1%;</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE=2 FACE="Verdana">e) os profissionais liberais qualificados,    que podem ser classificados como um grupo de renda alta (renda m&eacute;dia    anual de 2.617 mil r&eacute;is e cerca de 80% com renda anual igual ou superior    a 600 mil r&eacute;is), est&atilde;o concentrados na par&oacute;quia urbana    de S&atilde;o Salvador. Sua participa&ccedil;&atilde;o entre os qualificados    nas par&oacute;quias rurais (S&atilde;o Gon&ccedil;alo e Natividade) &eacute;    muito modesta. Entre os votantes do grupo de profissionais liberais das tr&ecirc;s    par&oacute;quias, as categorias com maior peso eram os advogados (30% desses    profissionais) e os m&eacute;dicos (34%);</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>f) os profissionais ligados ao setor p&uacute;blico    representavam 3,4% do total dos qualificados das tr&ecirc;s par&oacute;quias.    Sua participa&ccedil;&atilde;o entre os qualificados da par&oacute;quia urbana    era, entretanto, mais significativa (5,2%) do que nas par&oacute;quias rurais:    Natividade (1,7%) e S&atilde;o Gon&ccedil;alo (1,4%).</FONT></p>     <p><a name="tab13"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v46n2/a05tab13.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">Em conclus&atilde;o, pode-se afirmar que os trabalhadores    ocupados em profiss&otilde;es de menor renda m&eacute;dia anual (calculada para    o grupo dos qualificados) s&atilde;o uma parcela significativa no universo de    votantes. A classifica&ccedil;&atilde;o profissional dos votantes discriminada    pelas faixas de renda (<a href="#tab13">Tabela 13</a>) permite avaliar, como    visto, quem pode votar e quem pode ser eleito para os diversos cargos, segundo    suas ocupa&ccedil;&otilde;es. Assim, os profissionais dos grupos de menor renda    m&eacute;dia s&atilde;o qualificados, mas em sua grande maioria n&atilde;o podem    ser eleitos. Como conseq&uuml;&ecirc;ncia, a representa&ccedil;&atilde;o pol&iacute;tica    estava restrita &agrave; elite local composta, primordialmente, por propriet&aacute;rios    e profissionais liberais, seguidos por aqueles que se dedicavam ao com&eacute;rcio/servi&ccedil;os    e pelos que trabalhavam no setor p&uacute;blico.</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>A <a href="#tab14">Tabela 14</a> apresenta um resumo    da distribui&ccedil;&atilde;o dos qualificados discriminada segundo as faixas    de renda definidas pela legisla&ccedil;&atilde;o eleitoral. Mostra que, no total    dos qualificados, o peso dos eleitores de menor renda &eacute; expressivo, fato    que, por defini&ccedil;&atilde;o, n&atilde;o se traduz na possibilidade de acesso    a cargos de representa&ccedil;&atilde;o pol&iacute;tica. Dessa forma, dentre    os qualificados da par&oacute;quia de Natividade nenhum deles poderia eleger-se    deputado ou senador, visto que ningu&eacute;m possu&iacute;a a renda exigida    pela lei. Para apenas 23,4% de seus cidad&atilde;os qualificados, estava aberta    a possibilidade de serem eleitores, ju&iacute;zes de paz ou vereadores. A freguesia    de S&atilde;o Gon&ccedil;alo concentrava, tamb&eacute;m, a maior parcela dos    seus qualificados na condi&ccedil;&atilde;o de votantes n&atilde;o eleg&iacute;veis    (75,7%), embora 10,3% de seus qualificados pudessem candidatar-se a deputado    e 7,3% a senador. J&aacute; na par&oacute;quia de S&atilde;o Salvador, havia    uma maior parcela de qualificados com acesso potencial aos cargos de deputado    (32,2%) e de senador (19,3%).</FONT></p>     <p><a name="tab14"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v46n2/a05tab14.gif"></p>     <p>&nbsp;</p>     <p><FONT SIZE=2 FACE="Verdana">Considerando as tr&ecirc;s par&oacute;quias em    conjunto, &eacute; poss&iacute;vel verificar que 57,1% dos qualificados possu&iacute;am    uma renda entre 200 mil r&eacute;is e 400 mil r&eacute;is, o que lhes subtra&iacute;a    a possibilidade de ocupar cargos eletivos. Em contrapartida, 43% reuniam as    condi&ccedil;&otilde;es necess&aacute;rias para se tornarem eleitores, ju&iacute;zes    de paz ou vereadores, 18,2% poderiam se candidatar a deputado e apenas 11,2%    estavam aptos a disputar uma vaga no Senado (<a href="#tab14">Tabela 14</a>).</FONT></p>     <p><FONT FACE="Verdana" SIZE=2>Sendo assim, pode-se afirmar que a an&aacute;lise    das listas eleitorais, aqui realizada, refor&ccedil;a a tese de que durante    o Imp&eacute;rio a participa&ccedil;&atilde;o de homens livres pobres no processo    eleitoral era ampla, o que &eacute; atestado pela expressiva incid&ecirc;ncia    de cidad&atilde;os de baixa renda em todas as faixas et&aacute;rias dos qualificados    e tamb&eacute;m pela presen&ccedil;a de um n&uacute;mero n&atilde;o desprez&iacute;vel    de analfabetos nas listas de qualifica&ccedil;&atilde;o. Entretanto, os qualificados    n&atilde;o devem ser vistos como um bloco &uacute;nico de cidad&atilde;os, com    direitos pol&iacute;ticos id&ecirc;nticos, dada a exist&ecirc;ncia de uma parcela    importante que vota sem, contudo, poder ser votada.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>CONSIDERA&Ccedil;&Otilde;ES FINAIS    </B></font></p>     <p><FONT SIZE=2 FACE="Verdana">Levando-se em conta os crit&eacute;rios    de inclus&atilde;o eleitoral, que por constru&ccedil;&atilde;o legal deixavam    de fora a popula&ccedil;&atilde;o escrava, as mulheres livres e os homens livres    com renda menor que 200 mil r&eacute;is e/ou menores de 25 anos, &eacute; trivial    concluir que a legisla&ccedil;&atilde;o eleitoral do per&iacute;odo estudado    era discriminat&oacute;ria e excludente. Do mesmo modo, n&atilde;o seria poss&iacute;vel    caracteriz&aacute;-la como inclusiva, se inclus&atilde;o eleitoral significar    composi&ccedil;&atilde;o do universo de votantes hom&oacute;loga &agrave; composi&ccedil;&atilde;o    da popula&ccedil;&atilde;o total (popula&ccedil;&atilde;o livre/escrava, mulheres/homens,    pobres/ricos, alfabetizados/analfabetos, estrutura ocupacional etc.). A natureza    da legisla&ccedil;&atilde;o e os requisitos exigidos para a qualifica&ccedil;&atilde;o    s&atilde;o, em si mesmos, indutores de sub-representa&ccedil;&atilde;o de diversos    grupos sociais na popula&ccedil;&atilde;o votante.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">Dadas as ressalvas anteriores, alguns    resultados encontrados merecem ser destacados. Em primeiro lugar, nas par&oacute;quias    focalizadas, a taxa de inclus&atilde;o eleitoral (votantes sobre popula&ccedil;&atilde;o    total) &eacute; menor que a obtida para estimativas da m&eacute;dia brasileira    do per&iacute;odo, fato que, muito provavelmente, reflete o maior peso da popula&ccedil;&atilde;o    escrava na regi&atilde;o. Ainda assim, &eacute; similar ou superior &agrave;s    taxas de inclus&atilde;o avaliadas para alguns pa&iacute;ses da Europa Ocidental,    onde, vale lembrar, n&atilde;o havia escravos na popula&ccedil;&atilde;o. Por    seu turno, a compara&ccedil;&atilde;o intrapar&oacute;quias indicou que as taxas    de inclus&atilde;o tendiam a ser inversamente relacionadas ao grau de urbaniza&ccedil;&atilde;o    das mesmas. Em outras palavras, par&oacute;quias menos urbanizadas apresentavam    taxas de inclus&atilde;o relativamente maiores.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">Em segundo lugar, o perfil da popula&ccedil;&atilde;o    com direito a voto em Campos, analisado a partir das listas de qualifica&ccedil;&atilde;o    de votantes, confirma o padr&atilde;o encontrado para outros munic&iacute;pios    como Curitiba (Cardoso, 1974), S&atilde;o Paulo (Klein, 1995) e Campinas (Magalh&atilde;es,    1992). At&eacute; 1881, quando o direito pol&iacute;tico de expressiva parcela    da popula&ccedil;&atilde;o foi severamente restringido pela Lei Saraiva, os    documentos atestam a presen&ccedil;a de um amplo contingente de pobres entre    os qualificados para votar, podendo-se mesmo afirmar que, at&eacute; aquela    data, a maior parte dos votantes era composta por <a name="tx27"></a>cidad&atilde;os    pobres<a href="#nt27"><SUP>27</SUP></a>. Embora o &iacute;ndice de analfabetismo    entre os votantes do Munic&iacute;pio de Campos fosse, como visto, menor que    o encontrado para S&atilde;o Paulo, a participa&ccedil;&atilde;o dos analfabetos    mostrou-se tamb&eacute;m relevante.</FONT></p>     <p><FONT SIZE=2 FACE="Verdana">A grande freq&uuml;&ecirc;ncia de    eventos eleitorais, as taxas de inclus&atilde;o similares ou superiores &agrave;s    verificadas para alguns pa&iacute;ses da Europa Ocidental, o expressivo peso    de homens pobres (na sua maior parte trabalhadores ligados &agrave; agricultura,    &agrave; pecu&aacute;ria e ao extrativismo; lavradores; artes&atilde;os urbanos)    no universo de votantes, assim como a presen&ccedil;a de um contingente n&atilde;o    desprez&iacute;vel de analfabetos, sugerem uma realidade eleitoral inclusiva,    <I>se avaliada pelos crit&eacute;rios de seu tempo</I>. A fun&ccedil;&atilde;o    que essa circunst&acirc;ncia desempenhava para a afirma&ccedil;&atilde;o de    pr&aacute;ticas e instrumentos de domina&ccedil;&atilde;o pol&iacute;tica, como,    por exemplo, o clientelismo, parece ter sido importante, por&eacute;m constitui    tema que est&aacute; fora do escopo deste trabalho.</FONT></p>     ]]></body>
<body><![CDATA[<p><FONT FACE="Verdana" SIZE=2>Vale, por fim, sublinhar que n&atilde;o decorre    das constata&ccedil;&otilde;es anteriores a conclus&atilde;o de que o Brasil    imperial experimentava uma realidade pol&iacute;tica inclusiva e democr&aacute;tica.    Como sabido, tratava-se de uma sociedade marcada pela escravid&atilde;o, pela    exclus&atilde;o social e pela pobreza. Institui&ccedil;&otilde;es modeladas    a partir das experi&ecirc;ncias dos pa&iacute;ses mais desenvolvidos e indicadores    de uma realidade eleitoral que n&atilde;o vedava a presen&ccedil;a de pobres    e analfabetos entre votantes conviviam, lado a lado, com exclus&atilde;o econ&ocirc;mica    e concentra&ccedil;&atilde;o do poder pol&iacute;tico.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </B></font></p>     <!-- ref --><p><FONT SIZE=2 FACE="Verdana">ALENCAR, Jos&eacute; de. (1997) &#91;1868&#93;,    <I>Systema Representativo</I>. Bras&iacute;lia, Senado Federal (edi&ccedil;&atilde;o    facsimilar).</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0011-5258200300020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">ALVARENGA, Jo&atilde;o. (1884), <I>Almanak    Mercantil, Industrial, Administrativo e Agr&iacute;cola da Cidade e do Munic&iacute;pio    de Campos dos Goytacazes, para 1885</I>. Campos dos Goytacazes, Typographia    do Monitor Campista.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258200300020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">BUESCO, Mircea. (1981), ''No Centen&aacute;rio    da Lei Saraiva''. <I>Revista do Instituto Hist&oacute;rico e Geogr&aacute;fico    Brasileiro</I>, n<U><SUP>o</sup></U> 330, Rio de Janeiro, pp. 178-186.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0011-5258200300020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">CARDOSO, Jayme Ant&ocirc;nio. (1974),    A Popula&ccedil;&atilde;o Votante de Curitiba, 1853-1881. Disserta&ccedil;&atilde;o    de Mestrado em Hist&oacute;ria, UFPR, Curitiba.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258200300020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">CARVALHO, Jos&eacute; Murilo de. (1988),    <I>Teatro de Sombras</I>. Rio de Janeiro, V&eacute;rtice/Iuperj.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0011-5258200300020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">____. (2001), <I>Cidadania no Brasil – O Longo    Caminho</I>. Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258200300020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">COTRIM, Gilberto. (1999), <I>Hist&oacute;ria    e Consci&ecirc;ncia do Brasil</I>. S&atilde;o Paulo, Saraiva.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0011-5258200300020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">FAORO, Raymundo. (1998), <I>Os Donos    do Poder</I>. S&atilde;o Paulo, Globo.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258200300020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">HOLANDA, S&eacute;rgio Buarque de    (org.). (1972), <I>Hist&oacute;ria Geral da Civiliza&ccedil;&atilde;o Brasileira.    </I>S&atilde;o Paulo, Difel, Tomo II, vol. 5.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0011-5258200300020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">KLEIN, Herbert S. (1995), ''A    Participa&ccedil;&atilde;o Pol&iacute;tica no Brasil do S&eacute;culo XIX: Os    Votantes de S&atilde;o Paulo em 1880''. <I>Dados</I>, vol. 38, n<U><SUP>o</sup></U>    3, pp. 527-544.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258200300020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">KOSHIBA, Luiz e PEREIRA, Denise Manzi    Frauze. (1996), <I>Hist&oacute;ria do Brasil</I>. S&atilde;o Paulo, Atual.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0011-5258200300020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">LEAL, Victor Nunes. (1986), <I>Coronelismo,    Enxada e Voto</I>. S&atilde;o Paulo, Alfa-&Ocirc;mega.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258200300020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">LINHARES, Maria Yedda. (1979), ''As    Listas Eleitorais do Rio de Janeiro no S&eacute;culo XIX''. <I>Revista Brasileira    de Estudos Sociais</I>, n<U><SUP>o</sup></U> 48, UFMG, pp.121-153.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0011-5258200300020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">MAGALH&Atilde;ES, Wanda Moreira. (1992),    Eleitores e Eleitos: Os Agentes de Poder em Campinas na Segunda Metade do S&eacute;culo    XIX. Tese de Doutorado em Hist&oacute;ria, FFCH/USP, S&atilde;o Paulo.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258200300020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">NADAI, Elza e NEVES, Joana. (1990),    <I>Hist&oacute;ria do Brasil: Da Col&ocirc;nia &agrave; Rep&uacute;blica</I>.    S&atilde;o Paulo, Saraiva.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0011-5258200300020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">NICOLAU, Jairo. (2002), ''A Participa&ccedil;&atilde;o    Eleitoral no Brasil'', <I>in</I> L. Werneck Vianna (org.), <I>A Democracia    e os Tr&ecirc;s Poderes no Brasil</I>. Belo Horizonte/Rio de Janeiro, UFMG/Iuperj/Faperj.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0011-5258200300020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT SIZE=2 FACE="Verdana">SOUZA, Francisco Belis&aacute;rio    de. (1979) &#91;1872&#93;, <I>O Sistema Eleitoral no Imp&eacute;rio</I>. Bras&iacute;lia,    Senado Federal/UnB.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0011-5258200300020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><FONT FACE="Verdana" SIZE=2>VICENTINO, Cl&aacute;udio e DORIGO, Gianpaolo.    (1997), <I>Hist&oacute;ria do Brasil</I>. S&atilde;o Paulo, Scipione.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0011-5258200300020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2>Recebido para publica&ccedil;&atilde;o em outubro    de 2002    <BR>   Vers&atilde;o aprovada em maio de 2003</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2><a name="nt"></a><a href="#tx">*</a> Artigo extra&iacute;do    da Disserta&ccedil;&atilde;o de Mestrado Elei&ccedil;&otilde;es e Poder no Imp&eacute;rio:    A Experi&ecirc;ncia Eleitoral em Campos dos Goytacazes (1870-1889), defendida    no Iuperj em maio de 2002.</FONT></p>     <p><font size="3" face="Verdana"><B>NOTAS </B></font></p>     <p><FONT SIZE=2 FACE="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Atualmente,    apenas dois pa&iacute;ses ultrapassam o Brasil na dimens&atilde;o do eleitorado:    os Estados Unidos e a &Iacute;ndia.    ]]></body>
<body><![CDATA[<br>   <a name="nt02"></a><a href="#tx02">2</a>. Em 1881, com a Lei Saraiva, as elei&ccedil;&otilde;es    passaram a ser diretas.    <br>   <a name="nt03"></a><a href="#tx03">3</a>. Pela legisla&ccedil;&atilde;o eleitoral    do per&iacute;odo, as exig&ecirc;ncias de renda eram as seguintes: 200 mil r&eacute;is    para ser apenas votante (n&atilde;o eleg&iacute;vel); 400 mil r&eacute;is para    ser eleitor (votar nas elei&ccedil;&otilde;es secund&aacute;rias), juiz de paz    e vereador; 800 mil r&eacute;is para ser deputado e 1.600 mil r&eacute;is para    ser senador.    <br>   <a name="nt04"></a><a href="#tx04">4</a>. Salvo pouqu&iacute;ssimas exce&ccedil;&otilde;es,    os livros did&aacute;ticos trabalham superficialmente o tema, induzindo quase    sempre &agrave; id&eacute;ia de exclus&atilde;o nas elei&ccedil;&otilde;es do    Imp&eacute;rio (ver Nadai e Neves, 1990:140; Vicentino e Dorigo, 1997:171-172;    Cotrim, 1999:167-168; Koshiba e Pereira, 1996:125).    <br>   <a name="nt05"></a><a href="#tx05">5</a>. Na d&eacute;cada de 1870, o percentual    de votantes inscritos em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o    era de 7% na Inglaterra, 2% na It&aacute;lia, 2,5% na Holanda, 9% em Portugal    e 13% no Brasil (ver Carvalho, 2001).    <br>   <a name="nt06"></a><a href="#tx06">6</a>. S&atilde;o documentos produzidos durante    o alistamento eleitoral do Imp&eacute;rio que continham informa&ccedil;&otilde;es    importantes sobre os votantes. Passaram a se denominar ''censos eleitorais''    a partir de 1881.    <br>   <a name="nt07"></a><a href="#tx07">7</a>. Dados extra&iacute;dos do relat&oacute;rio    do presidente da Prov&iacute;ncia do Rio de Janeiro, Luiz Pedreira do Couto    Ferraz, datado de 1<U><SUP>o</sup></U> de agosto de 1866.    <br>   <a name="nt08"></a><a href="#tx08">8</a>. A C&acirc;mara Municipal compunha-se    de sete vereadores se a sede do munic&iacute;pio fosse uma vila e de nove se    a sede fosse uma cidade.    <br>   <a name="nt09"></a><a href="#tx09">9</a>. O coeficiente eleitoral era obtido    mediante a divis&atilde;o do n&uacute;mero de eleitores pela quantidade de vagas    disputadas para a C&acirc;mara Municipal e Assembl&eacute;ia Provincial.    <br>   <a name="nt10"></a><a href="#tx10">10</a>. Processo de alistamento eleitoral    da &eacute;poca. At&eacute; 1875, a qualifica&ccedil;&atilde;o de votantes era    anual e realizada na 3ª dominga do m&ecirc;s de janeiro. A partir desta data    (Lei do Ter&ccedil;o), fazia-se de dois em dois anos. Com a Lei Saraiva (1881),    as grandes transforma&ccedil;&otilde;es implantadas exigiram uma extensa revis&atilde;o    eleitoral, al&eacute;m de alistamentos anuais que eram realizados em setembro.    <br>   <a name="nt11"></a><a href="#tx11">11</a>. <I>Monitor Campista</i> (15/7/1877:1).    Essa percep&ccedil;&atilde;o est&aacute; contida no <I>Livro sobre o Brasil</I>,    escrito pelo correspondente do jornal em Liverpool, cujos trechos eram publicados    em seq&uuml;&ecirc;ncia no <I>Monitor Campista</I> com o t&iacute;tulo de ''O    Brazil''<I>.    ]]></body>
<body><![CDATA[<br>   <a name="nt12"></a></i><a href="#tx12">12</a>. At&eacute; essa data, as listas    eram bastante simplificadas e continham apenas o nome, a ocupa&ccedil;&atilde;o    e o estado civil.    <br>   <a name="nt13"></a><a href="#tx13">13</a>. Os resultados encontrados est&atilde;o    em certa medida superestimados, visto que foram calculados a partir de dados    populacionais do Censo de 1872 e da contagem de votantes com base em listas    de qualifica&ccedil;&atilde;o de anos posteriores: 1876 para S&atilde;o Salvador    e 1878 para S&atilde;o Gon&ccedil;alo e Natividade.    <br>   <a name="nt14"></a><a href="#tx14">14</a>. Segundo o Censo de 1872, a popula&ccedil;&atilde;o    escrava representava cerca de 15% da popula&ccedil;&atilde;o brasileira. Para    a m&eacute;dia das tr&ecirc;s par&oacute;quias estudadas essa propor&ccedil;&atilde;o    era de 39%.    <br>   <a name="nt15"></a><a href="#tx15">15</a>. Os votantes com menos de 25 anos    constituem 0,04% dos votantes de S&atilde;o Salvador, 1,7% dos de S&atilde;o    Gon&ccedil;alo e 1,5% dos de Natividade. Na m&eacute;dia, considerando as tr&ecirc;s    par&oacute;quias no conjunto, representavam apenas 1% dos votantes.    <br>   <a name="nt16"></a><a href="#tx16">16</a>. O mesmo acontece com a popula&ccedil;&atilde;o    votante de Campinas no mesmo per&iacute;odo (Magalh&atilde;es, 1992:129-130).    <br>   <a name="nt17"></a><a href="#tx17">17</a>. O limite de 600 mil r&eacute;is de    renda anual foi considerado o divisor entre os votantes mais pobres e mais ricos.    Qualquer corte que separe mais ricos e mais pobres sempre constitui um ato arbitr&aacute;rio,    pass&iacute;vel de questionamento. Na verdade, o limite aqui adotado levou em    considera&ccedil;&atilde;o a observa&ccedil;&atilde;o de Jos&eacute; Maria da    Silva Paranhos, futuro Visconde do Rio Branco, que em 1867, por ocasi&atilde;o    da discuss&atilde;o do projeto de reforma tribut&aacute;ria, afirmou: ''o    imposto sobre os vencimentos dos empregados p&uacute;blicos &#91;...&#93; n&atilde;o    excetua vencimentos que mal chegam para a subsist&ecirc;ncia de um homem''.    Como o imposto atingia uma faixa de renda que variava de 600 a 1.200 mil r&eacute;is    de renda anual, sua fala indica que 600 mil r&eacute;is estava no limite da    subsist&ecirc;ncia (ver Buesco, 1981:186).    <br>   <a name="nt18"></a><a href="#tx18">18</a>. Uma discuss&atilde;o mais rigorosa    sobre a quest&atilde;o da representa&ccedil;&atilde;o dos mais pobres nas diversas    faixas et&aacute;rias da popula&ccedil;&atilde;o votante exigiria avaliar se    estes estavam sub-representados ou sobre-representados em cada faixa de idade.    Em outras palavras, demandaria comparar a participa&ccedil;&atilde;o dos mais    pobres em cada faixa et&aacute;ria dos votantes com a participa&ccedil;&atilde;o    dos mais pobres na mesma faixa et&aacute;ria da popula&ccedil;&atilde;o total.    A inexist&ecirc;ncia de dados discriminando a popula&ccedil;&atilde;o total    da regi&atilde;o estudada por faixa et&aacute;ria impediu tal c&aacute;lculo.    <br>   <a name="nt19"></a><a href="#tx19">19</a>. O &iacute;ndice de Gini &eacute;    a medida mais conhecida para se avaliar o grau de desigualdade na distribui&ccedil;&atilde;o    de renda de um pa&iacute;s ou regi&atilde;o. Ele varia de zero a um (quanto    mais pr&oacute;ximo da unidade, mais desigual &eacute; a distribui&ccedil;&atilde;o    de renda). Uma situa&ccedil;&atilde;o de distribui&ccedil;&atilde;o &oacute;tima    (em rela&ccedil;&atilde;o &agrave; qual n&atilde;o haveria alternativa melhor)    seria aquela em que a renda dos indiv&iacute;duos fosse igual &agrave; renda    m&eacute;dia da regi&atilde;o ou do pa&iacute;s em foco. Todos os indiv&iacute;duos    teriam a mesma renda e, portanto, poder&iacute;amos constatar que os 10% mais    pobres (na verdade n&atilde;o haveria mais pobres) deteriam 10% da renda total;    20% reteriam 20% da renda e assim por diante at&eacute; que 100% dos indiv&iacute;duos    controlariam 100% da renda. Uma situa&ccedil;&atilde;o de desigualdade seria,    por exemplo, aquela em que os 10% mais pobres detivessem apenas 2% da renda    e assim por diante, e os 10% mais ricos mais que 10% da renda total, por exemplo,    40%.    <br>   <a name="nt20"></a><a href="#tx20">20</a>. Este resultado pode estar influenciado    pelas listas, j&aacute; que em Natividade todos os n&atilde;o eleg&iacute;veis    est&atilde;o registrados com renda de 200 mil r&eacute;is e todos os eleg&iacute;veis    com renda de 400 mil r&eacute;is.    <br>   <a name="nt21"></a><a href="#tx21">21</a>. Mais pobres: os de renda inferior    a 600 mil r&eacute;is; mais ricos: os de renda igual ou superior a 600 mil r&eacute;is.    Na <a href="#tab06">Tabela 6</a>, os mais pobres correspondem &agrave; faixa    acumulada de at&eacute; 500 mil r&eacute;is, dado que n&atilde;o h&aacute; declara&ccedil;&atilde;o    de renda correspondente ao intervalo entre 500 e 599 mil r&eacute;is.    ]]></body>
<body><![CDATA[<br>   <a name="nt22"></a><a href="#tx22">22</a>. A an&aacute;lise da participa&ccedil;&atilde;o    dos analfabetos nos qualificados de Natividade est&aacute; prejudicada pela    alta incid&ecirc;ncia de qualificados para os quais n&atilde;o h&aacute; registro    de escolaridade (26% do total).    <br>   <a name="nt23"></a><a href="#tx23">23</a>. Segundo Alvarenga (1884), em 1881,    havia vinte escravos alfabetizados na par&oacute;quia de S&atilde;o Salvador,    seis na de S&atilde;o Gon&ccedil;alo e nenhum na de Natividade. Em conseq&uuml;&ecirc;ncia,    a taxa de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o escrava das    tr&ecirc;s par&oacute;quias consideradas em conjunto era da ordem de 0,2%.    <br>   <a name="nt24"></a><a href="#tx24">24</a>. Segundo dados do Censo de 1872, a    taxa de analfabetismo entre homens livres era de 77,4% e entre as mulheres livres,    de 85,9%.    <br>   <a name="nt25"></a><a href="#tab11">25</a>. O grande n&uacute;mero de lavradores    encontrado nas listas justifica o seu tratamento em uma rubrica &agrave; parte.    Pelas informa&ccedil;&otilde;es das listas, pode-se inferir que eram, em sua    grande maioria, pobres. Sua renda m&eacute;dia anual (381 mil r&eacute;is) era    inferior somente &agrave; renda m&eacute;dia encontrada para o grupo de trabalhadores    da agricultura, pecu&aacute;ria e atividades extrativas, e apenas 2,6% do seu    total possu&iacute;am renda anual igual ou superior a 600 mil r&eacute;is. Formavam    um grupo de trabalhadores que lidavam com a terra, podendo ser meeiros, foreiros    ou pequenos propriet&aacute;rios.    <br>   <a name="nt26"></a><a href="#tab12">26</a>. Ver nota 25.    <br>   <a name="nt27"></a><a href="#tx27">27</a>. Em 1876/1878, possu&iacute;am renda    m&iacute;nima (at&eacute; 399 mil r&eacute;is), 57% dos qualificados em Campos    dos Goytacazes, 69% em Campinas e 66% em Curitiba. Nesse mesmo per&iacute;odo,    o percentual daqueles que auferiam renda anual de at&eacute; 500 mil r&eacute;is    era de: em Campinas, quase 90% da popula&ccedil;&atilde;o qualificada e em Curitiba,    84%, o que indica presen&ccedil;a expressiva da popula&ccedil;&atilde;o de baixa    renda no universo dos votantes.</FONT></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALENCAR]]></surname>
<given-names><![CDATA[José de]]></given-names>
</name>
</person-group>
<source><![CDATA[[1868], Systema Representativo]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVARENGA]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[Almanak Mercantil, Industrial, Administrativo e Agrícola da Cidade e do Município de Campos dos Goytacazes, para 1885]]></source>
<year>1884</year>
<publisher-loc><![CDATA[Campos dos Goytacazes ]]></publisher-loc>
<publisher-name><![CDATA[Typographia do Monitor Campista]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUESCO]]></surname>
<given-names><![CDATA[Mircea]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[No Centenário da Lei Saraiva]]></article-title>
<source><![CDATA[Revista do Instituto Histórico e Geográfico Brasileiro]]></source>
<year>1981</year>
<numero>330</numero>
<issue>330</issue>
<page-range>178-186</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Jayme Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[A População Votante de Curitiba, 1853-1881]]></source>
<year>1974</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<source><![CDATA[Teatro de Sombras]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[VérticeIuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Murilo de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Cidadania no Brasil: O Longo Caminho]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COTRIM]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[História e Consciência do Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAORO]]></surname>
<given-names><![CDATA[Raymundo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Donos do Poder]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[Sérgio Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[História Geral da Civilização Brasileira]]></source>
<year>1972</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLEIN]]></surname>
<given-names><![CDATA[Herbert S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Participação Política no Brasil do Século XIX: Os Votantes de São Paulo em 1880]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1995</year>
<volume>38</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>527-544</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSHIBA]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Denise Manzi Frauze]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atual]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Victor Nunes]]></given-names>
</name>
</person-group>
<source><![CDATA[Coronelismo, Enxada e Voto]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alfa-Ômega]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINHARES]]></surname>
<given-names><![CDATA[Maria Yedda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Listas Eleitorais do Rio de Janeiro no Século XIX]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Sociais]]></source>
<year>1979</year>
<numero>48</numero>
<issue>48</issue>
<page-range>121-153</page-range><publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[Wanda Moreira]]></given-names>
</name>
</person-group>
<source><![CDATA[Eleitores e Eleitos: Os Agentes de Poder em Campinas na Segunda Metade do Século XIX]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NADAI]]></surname>
<given-names><![CDATA[Elza]]></given-names>
</name>
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[Joana]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Brasil: Da Colônia à República]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICOLAU]]></surname>
<given-names><![CDATA[Jairo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Participação Eleitoral no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vianna]]></surname>
<given-names><![CDATA[L. Werneck]]></given-names>
</name>
</person-group>
<source><![CDATA[A Democracia e os Três Poderes no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo HorizonteRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFMGIuperjFaperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Francisco Belisário de]]></given-names>
</name>
</person-group>
<source><![CDATA[[1872], O Sistema Eleitoral no Império]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Senado FederalUnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VICENTINO]]></surname>
<given-names><![CDATA[Cláudio]]></given-names>
</name>
<name>
<surname><![CDATA[DORIGO]]></surname>
<given-names><![CDATA[Gianpaolo]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Brasil]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scipione]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
