<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A taxa de câmbio no centro da teoria do desenvolvimento]]></article-title>
<article-title xml:lang="en"><![CDATA[The exchange rate at the center of development economics]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bresser-Pereira]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Getulio Vargas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>75</numero>
<fpage>7</fpage>
<lpage>28</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta as principais ideias da macroeconomia estruturalista do desenvolvimento - a teoria por trás de novo-desenvolvimentismo. Seu foco é a taxa de câmbio que é pela primeira vez colocada no centro da economia do desenvolvimento. A teoria econômica geralmente vê a taxa de câmbio como um problema de curto prazo a ser discutido na macroeconomia. A macroeconomia estruturalista do desenvolvimento mostra que há, nos países em desenvolvimento, a tendência à sobreapreciação cíclica da taxa de câmbio causada pela falta de neutralização da doença holandesa e por entradas de capital excessivas. Em consequência, considera a taxa de câmbio cronicamente sobreapreciada e, por isso, um grande obstáculo ao crescimento econômico. No processo de desenvolvimento, a taxa de câmbio tem a função de um interruptor de luz que conecta ou desconecta as empresas nacionais que utilizam a tecnologia no estado da arte mundial dos mercados mundiais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper presents the main ideas of structuralist development macroeconomics - the theory behind new developmentalism. Its focus is on the exchange rate that is positioned for the first time in the core of development economics. Economic theory usually views the exchange rate as a short term problem to be discussed in open macroeconomics. Structuralist development macroeconomics argues that there is in developing countries a tendency to the cyclical overvaluation of the exchange rate caused by the lack of neutralization of the Dutch disease and by excessive capital inflows. In consequence it views the exchange rate as chronically overvalued, and, for that reason, a major obstacle to economic growth. In the development process, the exchange rate has the role of light switch that connects or disconnects the national business enterprises utilizing technology in the world state of the art from world markets.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Taxa de câmbio]]></kwd>
<kwd lng="pt"><![CDATA[Macroeconomia do desenvolvimento]]></kwd>
<kwd lng="pt"><![CDATA[Novo-desenvolvimentismo]]></kwd>
<kwd lng="pt"><![CDATA[Doença holandesa]]></kwd>
<kwd lng="pt"><![CDATA[Poupança externa]]></kwd>
<kwd lng="en"><![CDATA[Exchange rate]]></kwd>
<kwd lng="en"><![CDATA[Development macroeconomics]]></kwd>
<kwd lng="en"><![CDATA[New developmentalism]]></kwd>
<kwd lng="en"><![CDATA[Dutch disease]]></kwd>
<kwd lng="en"><![CDATA[Foreign savings]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOVO-DESENVOLVIMENTISMO</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">A taxa de c&acirc;mbio no centro da teoria   do desenvolvimento</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Luiz Carlos Bresser-Pereira</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor em&eacute;rito da Funda&ccedil;&atilde;o Getulio Vargas (SP). @ &#150; <a href="mailto:bresserpereira@gmail.com">bresserpereira@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo apresenta as principais ideias da macroeconomia   estruturalista do desenvolvimento &#150; a teoria por tr&aacute;s de   novo-desenvolvimentismo. Seu foco &eacute; a taxa de c&acirc;mbio que &eacute; pela primeira vez   colocada no centro da economia do desenvolvimento. A teoria econ&ocirc;mica   geralmente v&ecirc; a taxa de c&acirc;mbio como um problema de curto prazo a ser discutido   na macroeconomia. A macroeconomia estruturalista do desenvolvimento mostra que   h&aacute;, nos pa&iacute;ses em desenvolvimento, a tend&ecirc;ncia &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da   taxa de c&acirc;mbio causada pela falta de neutraliza&ccedil;&atilde;o da doen&ccedil;a holandesa e por   entradas de capital excessivas. Em consequ&ecirc;ncia, considera a taxa de c&acirc;mbio   cronicamente sobreapreciada e, por isso, um grande obst&aacute;culo ao crescimento   econ&ocirc;mico. No processo de desenvolvimento, a taxa de c&acirc;mbio tem a fun&ccedil;&atilde;o de um   interruptor de luz que conecta ou desconecta as empresas nacionais que utilizam   a tecnologia no estado da arte mundial dos mercados mundiais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Taxa de c&acirc;mbio, Macroeconomia do   desenvolvimento, Novo-desenvolvimentismo, Doen&ccedil;a holandesa, Poupan&ccedil;a externa. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> This paper presents the main   ideas of structuralist development macroeconomics &#150; the theory behind new   developmentalism. Its focus is on the exchange rate that is positioned for the   first time in the core of development economics. Economic theory usually views   the exchange rate as a short term problem to be discussed in open macroeconomics.   Structuralist development macroeconomics argues that there is in developing   countries a tendency to the cyclical overvaluation of the exchange rate caused   by the lack of neutralization of the Dutch disease and by excessive capital   inflows. In consequence it views the exchange rate as chronically overvalued,   and, for that reason, a major obstacle to economic growth. In the development   process, the exchange rate has the role of light switch that connects or   disconnects the national business enterprises utilizing technology in the world   state of the art from world markets. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Exchange rate, Development   macroeconomics, New developmentalism, Dutch disease, Foreign savings.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A teoria econ&ocirc;mica   neocl&aacute;ssica tornou-se dominante nas universidades na segunda metade dos anos 1970, tendo   como base modelo de equil&iacute;brio geral   a macroeconomia das expectativas racionais e os modelos de crescimento. Embora n&atilde;o exista uma rela&ccedil;&atilde;o   perfeita entre esse pensamento e o conjunto de pol&iacute;ticas econ&ocirc;micas propostas   pelo Banco Mundial e, mais amplamente, pelos pa&iacute;ses ricos aos pa&iacute;ses em desenvolvimento,   que ficou conhecido como o Consenso de Washington, est&aacute; claro que a teoria   neocl&aacute;ssica serviu de base supostamente cient&iacute;fica para elas. Enquanto isso   ocorria, o pensamento alternativo a ele, a teoria estruturalista do   desenvolvimento, que fora dominante entre os anos 1940   e 1960,&nbsp; perdeu for&ccedil;a e deixou de ser   renovada de forma significativa.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> Em consequ&ecirc;ncia dessa mudan&ccedil;a de   hegemonia te&oacute;rica e da grande crise da d&iacute;vida externa que enfraqueceu os pa&iacute;ses   em desenvolvimento, particularmente os pa&iacute;ses latino-americanos, esses pa&iacute;ses   se submeteram um a um &agrave;s pol&iacute;ticas de liberaliza&ccedil;&atilde;o e desregulamenta&ccedil;&atilde;o   propostas pelo consenso neoliberal. Excetuaram-se os pa&iacute;ses asi&aacute;ticos din&acirc;micos   que modernizaram suas institui&ccedil;&otilde;es e abriram comercialmente suas economias, mas   conservaram a conta de capitais relativamente fechada e mantiveram seu controle   sobre a taxa de c&acirc;mbio.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi nesse quadro que, a partir do in&iacute;cio dos anos 2000, quando se torna clara a incapacidade de o   Consenso de Washington promover o desenvolvimento econ&ocirc;mico com estabilidade de   pre&ccedil;os, come&ccedil;ou a surgir na Am&eacute;rica Latina um segundo momento da teoria   estruturalista do desenvolvimento &#150; uma <i>macroeconomia     estruturalista do desenvolvimento</i> &#150; que n&atilde;o mais se preocupa em   demonstrar a necessidade da industrializa&ccedil;&atilde;o ou da transfer&ecirc;ncia da m&atilde;o de obra   para setores com valor adicionado <i>per     capita</i> mais alto (toma isso como pressuposto) e concentra sua   aten&ccedil;&atilde;o nos pre&ccedil;os macroecon&ocirc;micos, especialmente na taxa de juros e na taxa de   c&acirc;mbio. Ao mesmo tempo come&ccedil;a a se delinear uma nova estrat&eacute;gia nacional de   desenvolvimento alternativa ao antigo nacional-desenvolvimentismo (superado por   estarem os pa&iacute;ses em um est&aacute;gio mais avan&ccedil;ado de desenvolvimento) e ao Consenso   de Washington, estrat&eacute;gia que ser&aacute; denominada "novo-desenvolvimentismo". As   novas ideias, como tamb&eacute;m um fen&ocirc;meno pol&iacute;tico independente &#150; a vit&oacute;ria de   partidos pol&iacute;ticos de esquerda e nacionalistas econ&ocirc;micos na Am&eacute;rica Latina &#150;   refletiam o mesmo fen&ocirc;meno: o fracasso das reformas neoliberais em promover o   desenvolvimento e em reduzir a desigualdade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste trabalho, meu objetivo &eacute; apresentar de forma resumida o   novo-desenvolvimentismo, comparando-o com a ortodoxia neoliberal, e a   macroeconomia estruturalista do desenvolvimento que talvez possa ser   considerada um segundo momento da teoria estruturalista do desenvolvimento que   se originou de um grupo de economistas que, durante a Segunda Guerra Mundial,   em Londres, se reuniram no &acirc;mbito da transi&ccedil;&atilde;o da Liga das Na&ccedil;&otilde;es para a   Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e cujo pensamento foi dominante entre os anos 1940 e 1960.<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> Quero salientar como e por que a macroeconomia estruturalista do   desenvolvimento coloca a taxa de c&acirc;mbio no centro da teoria do desenvolvimento   econ&ocirc;mico. Esse pre&ccedil;o macroecon&ocirc;mico geralmente n&atilde;o &eacute; considerado parte da   teoria do desenvolvimento porque ou se sup&otilde;e, como faz a teoria neocl&aacute;ssica,   que ela flutua suavemente em torno do equil&iacute;brio corrente, ou, como prop&otilde;e a   teoria keynesiana, que flutue volatilmente em torno desse equil&iacute;brio. Seria,   portanto, um problema de curto prazo a ser estudado pela macroeconomia.   Entretanto, se, em vez disso, supusermos que a taxa de c&acirc;mbio tende a se   apreciar ciclicamente, ser&aacute; f&aacute;cil entender por que ela permanece cronicamente   sobreapreciada, e, portanto, ela &eacute; um problema de m&eacute;dio prazo a ser tamb&eacute;m   estudado pela teoria do desenvolvimento econ&ocirc;mico. Uma taxa de c&acirc;mbio   sobreapreciada impede que empresas modernas e eficientes do pa&iacute;s em   desenvolvimento tenham acesso ao mercado internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A macroeconomia estruturalista do   desenvolvimento parte do pressuposto keynesiano de que os principais   estrangulamentos ao crescimento e ao pleno emprego est&atilde;o do lado da demanda. O   lado da oferta &eacute; naturalmente tamb&eacute;m fundamental &#150; especialmente a educa&ccedil;&atilde;o, o   progresso t&eacute;cnico, uma boa infraestrutura &#150;, mas o problema fundamental est&aacute; em   aproveitar os recursos dispon&iacute;veis mediante investimentos que tamb&eacute;m aumentam a   capacidade de oferta do pa&iacute;s. Essa macroeconomia estruturalista que come&ccedil;ou a   se definir na primeira d&eacute;cada do s&eacute;culo XXI caracteriza-se por duas tend&ecirc;ncias   estruturais que limitam as oportunidades de investimento: a tend&ecirc;ncia da taxa   de sal&aacute;rios a crescer menos do que a produtividade e a tend&ecirc;ncia &agrave;   sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio. A primeira limita o crescimento do   mercado interno, e foi salientada e amplamente discutida por Celso Furtado e   pelos demais membros da escola estruturalista. Ela tem como causa fundamental   oferta ilimitada de m&atilde;o de obra existente nos pa&iacute;ses em desenvolvimento (que   constitui a Tese 6 da teoria estruturalista). Os economistas neocl&aacute;ssicos   argumentavam que os pa&iacute;ses em desenvolvimento devem crescer com concentra&ccedil;&atilde;o de   renda e, portanto, com sal&aacute;rios crescendo abaixo da produtividade "porque os   ricos poupam mais do que os pobres", mas essa tese n&atilde;o se sustenta   empiricamente, primeiro, porque n&atilde;o &eacute; a poupan&ccedil;a que determina o investimento,   mas &eacute; esse que (devidamente financiado internamente) determina a poupan&ccedil;a;   segundo, porque os ricos t&ecirc;m alta propens&atilde;o a consumir e seu consumo tende a se   dirigir para bens importados. Por sua vez, &eacute; necess&aacute;rio lembrar que no longo   prazo, supondo-se progresso t&eacute;cnico neutro, o aumento dos sal&aacute;rios &agrave; mesma taxa   do aumento da produtividade al&eacute;m de ser necess&aacute;rio para que existam oportunidades   de investimento lucrativo para os empres&aacute;rios, &eacute; compat&iacute;vel com a manuten&ccedil;&atilde;o da   taxa de lucro no n&iacute;vel satisfat&oacute;rio desde que o progresso t&eacute;cnico seja neutro.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A   teoria estruturalista do desenvolvimento</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A teoria estruturalista do desenvolvimento merece esse nome   porque adota o m&eacute;todo hist&oacute;rico-dedutivo para compreender o desenvolvimento   econ&ocirc;mico em vez de formular modelos de crescimento hipot&eacute;tico-dedutivos. V&ecirc;,   assim, o desenvolvimento econ&ocirc;mico como um complexo processo de mudan&ccedil;a   estrutural que se traduz na "industrializa&ccedil;&atilde;o", entendida essa como o aumento   da produtividade associada &agrave; transfer&ecirc;ncia cont&iacute;nua de m&atilde;o de obra para setores   produtores de bens e servi&ccedil;os mais sofisticados tecnologicamente, com valor   adicionado por trabalhador maior, que exigem m&atilde;o de obra mais educada e   qualificada, e maiores sal&aacute;rios. Que se traduz, igualmente, na cont&iacute;nua mudan&ccedil;a   de institui&ccedil;&otilde;es e de valores ou de ideologias. E que tem como causa principal a   acumula&ccedil;&atilde;o de capital com incorpora&ccedil;&atilde;o de progresso t&eacute;cnico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, a teoria estruturalista do desenvolvimento   afirma que o mercado &eacute; uma excelente institui&ccedil;&atilde;o de coordena&ccedil;&atilde;o econ&ocirc;mica, mas   que o desenvolvimento econ&ocirc;mico n&atilde;o pode apenas depender dele. H&aacute; no   desenvolvimento econ&ocirc;mico um elemento de projeto, de estrat&eacute;gia nacional de   desenvolvimento que envolve a a&ccedil;&atilde;o do governo e o poder regulador do Estado. O   desenvolvimento econ&ocirc;mico n&atilde;o depende apenas do mercado, mas exige planejamento   visando realizar poupan&ccedil;a for&ccedil;ada, financiar o investimento privado e aproveitar-se   das externalidades derivadas de investimentos conjugados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Terceiro, preocupava-se com a falta de oportunidades de   investimentos lucrativos porque, ao contr&aacute;rio do que acontece nos pa&iacute;ses   desenvolvidos, as primeiras empresas industriais a serem instaladas n&atilde;o se   aproveitam de externalidades originadas da exist&ecirc;ncia de um conjunto de   empresas voltadas para a mesma atividade e de encadeamentos para tr&aacute;s e para   frente. Por isso, e porque faltaria ao setor privado capacidade de investir na   infraestrutura econ&ocirc;mica e nas ind&uacute;strias de base, o Estado deveria promover   poupan&ccedil;a for&ccedil;ada e planejar um "<i>big     push</i>" &#150; um amplo programa de investimentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quarto, supunha (equivocadamente, como veremos) que os pa&iacute;ses em   desenvolvimento n&atilde;o teriam poupan&ccedil;a suficiente para financiar seu   desenvolvimento e, al&eacute;m disso, seriam v&iacute;timas de uma permanente car&ecirc;ncia de   moedas fortes ou d&oacute;lares, de forma que deviam recorrer &agrave; poupan&ccedil;a ou ao financiamento   externo para crescer. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quinto, a teoria estruturalista rejeitava a tese de que os   pa&iacute;ses em desenvolvimento teriam vantagens comparativas na produ&ccedil;&atilde;o de bens   prim&aacute;rios devendo neles se especializar. Sua cr&iacute;tica a essa afirma&ccedil;&atilde;o   baseava-se na tese da ind&uacute;stria infante, na tese da tend&ecirc;ncia &agrave; deteriora&ccedil;&atilde;o   dos termos de interc&acirc;mbio, e na tese da elevada elasticidade-renda da demanda   de bens manufaturados em compara&ccedil;&atilde;o com a baixa elasticidade-renda da demanda   de bens prim&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sexto, de acordo com o cl&aacute;ssico modelo de Arthur Lewis,   argumentava que uma oferta ilimitada de m&atilde;o de obra origin&aacute;ria do setor   prim&aacute;rio e tradicional da economia facilita a industrializa&ccedil;&atilde;o na medida em que   est&aacute; dispon&iacute;vel para os investimentos industriais com um pequeno aumento de   sal&aacute;rios, mas, por essa mesma raz&atilde;o, cria insufici&ecirc;ncia de demanda interna   cr&ocirc;nica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&eacute;timo, afirmava que uma infla&ccedil;&atilde;o   estrutural acompanharia necessariamente o desenvolvimento econ&ocirc;mico porque a   imperfei&ccedil;&atilde;o dos mercados, especialmente o da produ&ccedil;&atilde;o de alimentos, implicava   pontos de estrangulamento na oferta que s&oacute; se resolveriam atrav&eacute;s do aumento de   pre&ccedil;os.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Taxa   de c&acirc;mbio no centro da teoria</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A macroeconomia estruturalista vai colocar a taxa de c&acirc;mbio no   centro da teoria do desenvolvimento. As escolas de pensamento anteriores,   incluindo a keynesiana e a estruturalista, n&atilde;o haviam adotado essa posi&ccedil;&atilde;o   porque supunham que a taxa de c&acirc;mbio se desequilibrasse apenas no curto prazo;   que, ao contr&aacute;rio do que afirmam os economistas neocl&aacute;ssicos, a taxa de c&acirc;mbio   apresenta grandes varia&ccedil;&otilde;es, &eacute; muito vol&aacute;til.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> No momento, por&eacute;m, em   que afirmei e demonstrei teoricamente que a taxa de c&acirc;mbio apresenta uma   tend&ecirc;ncia c&iacute;clica &agrave; sobreaprecia&ccedil;&atilde;o, de forma que as empresas voltadas para a   exporta&ccedil;&atilde;o n&atilde;o podem contar com o pressuposto de que ela permanecer&aacute; em   relativo equil&iacute;brio &#150; precisam supor que ela estar&aacute; geralmente sobreapreciada   &#150;, a taxa de c&acirc;mbio se transforma em uma vari&aacute;vel fundamental do   desenvolvimento. Uma taxa de c&acirc;mbio competitiva &eacute; fundamental para o desenvolvimento   econ&ocirc;mico porque ela funciona como uma esp&eacute;cie de <i>interruptor</i> de luz que "liga" ou "desliga" as   empresas tecnol&oacute;gica e administrativamente competentes &agrave; demanda mundial. Uma   taxa de c&acirc;mbio competitiva estimula os investimentos orientados para a   exporta&ccedil;&atilde;o e aumenta correspondentemente a poupan&ccedil;a interna. Uma taxa de c&acirc;mbio   competitiva &eacute; aquela que se situa no "equil&iacute;brio industrial", ou seja, que   corresponde &agrave; taxa de c&acirc;mbio necess&aacute;ria para que empresas que utilizem   tecnologia no estado da arte mundial sejam internacionalmente competitivas. O   que &eacute; uma taxa de c&acirc;mbio competitiva? N&atilde;o &eacute; uma taxa de c&acirc;mbio "relativamente   desvalorizada" como pensei durante um certo tempo, mas a taxa de c&acirc;mbio de   "equil&iacute;brio" industrial que defini ao desenvolver o modelo de "doen&ccedil;a   holandesa" baseado em duas taxas de c&acirc;mbio de equil&iacute;brio. Por que ela tende a   se sobreapreciar? Porque, primeiro, a doen&ccedil;a holandesa a puxa do equil&iacute;brio   industrial para o corrente. Segundo, porque as entradas excessivas de capital   causadas especialmente pela equivocada pol&iacute;tica de crescimento com poupan&ccedil;a   externa, promovida mediante a eleva&ccedil;&atilde;o da taxa de juros para atrair capitais e   mediante o aumento irrespons&aacute;vel das despesas do Estado, e tamb&eacute;m, em raz&atilde;o do   uso de &acirc;ncoras para combater a infla&ccedil;&atilde;o, da pol&iacute;tica de eleva&ccedil;&atilde;o da taxa de   juros para superar a "repress&atilde;o financeira", e do populismo cambial, apreciam   ainda mais a moeda nacional, levando a taxa de c&acirc;mbio para baixo do equil&iacute;brio   corrente, na &aacute;rea do d&eacute;ficit em conta corrente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tend&ecirc;ncia &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio   existente nos pa&iacute;ses em desenvolvimento n&atilde;o varia, portanto, em torno de uma   taxa de equil&iacute;brio, como sup&otilde;e a teoria econ&ocirc;mica &#150; nem flutua de forma bem   comportada, como sup&otilde;e a teoria convencional; nem de maneira vol&aacute;til, como   afirmam os economistas keynesianos. N&atilde;o &eacute; o mercado, mas s&atilde;o as crises de   balan&ccedil;o de pagamentos que determinam seus ciclos. N&atilde;o havendo nenhuma pol&iacute;tica   de administra&ccedil;&atilde;o da taxa de c&acirc;mbio que neutralize essa tend&ecirc;ncia, o ciclo   come&ccedil;ar&aacute; por uma crise que depreciar&aacute; de forma abrupta e violenta a taxa de   c&acirc;mbio. Essa, que, quando se iniciou o ciclo, estava abaixo do "equil&iacute;brio   corrente" (que equilibra intertemporalmente a conta corrente do pa&iacute;s),   deprecia-se violentamente, para, em seguida, passar a se apreciar puxada por   dois fatores estruturais: primeiro, a doen&ccedil;a holandesa a leva at&eacute; o n&iacute;vel de   equil&iacute;brio corrente, e, em seguida, os fluxos de capitais atra&iacute;dos pelas taxas   de lucro e de juros, que tendem a ser mais elevadas, continuam a apreci&aacute;-la   levando ao d&eacute;ficit em conta corrente. Essa atra&ccedil;&atilde;o estrutural, somada a   pol&iacute;ticas equivocadas que n&atilde;o s&atilde;o estruturais mas s&atilde;o recorrentes, continuar&atilde;o   a apreciar a taxa de c&acirc;mbio at&eacute; que nova crise de balan&ccedil;o de pagamentos   interrompa o processo. Na medida em que as autoridades do pa&iacute;s praticam essas   pol&iacute;ticas ao mesmo tempo que continuam a se negar a administrar a taxa de   c&acirc;mbio, o pa&iacute;s entrar&aacute; em d&eacute;ficit em conta corrente, se endividar&aacute; e   gradualmente perder&aacute; a confian&ccedil;a dos credores, que, em certo momento,   determinam o <i>sudden stop</i>,   ou seja, deixam de rolar a d&iacute;vida externa do pa&iacute;s e esse entra em crise de   balan&ccedil;o de pagamentos que, novamente, deprecia a moeda nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma taxa de c&acirc;mbio competitiva &eacute; fundamental para o   desenvolvimento econ&ocirc;mico porque coloca todo o mercado externo &agrave; disposi&ccedil;&atilde;o das   empresas nacionais realmente competentes do ponto de vista administrativo e   tecnol&oacute;gico. Dado o progresso t&eacute;cnico em curso (a vari&aacute;vel b&aacute;sica do   crescimento do lado da oferta), o desenvolvimento econ&ocirc;mico &eacute; fun&ccedil;&atilde;o da taxa de   investimento. Ora, uma taxa de c&acirc;mbio competitiva estimula os investimentos   orientados para a exporta&ccedil;&atilde;o e aumenta correspondentemente a poupan&ccedil;a interna.   Estimula os investimentos das empresas que usam tecnologia no estado da arte   mundial, as quais n&atilde;o seriam competitivas no plano internacional se a taxa de   c&acirc;mbio fosse cronicamente sobreapreciada. Quando o n&iacute;vel da taxa de c&acirc;mbio   corresponde ao "equil&iacute;brio industrial", toda a imensa demanda externa &eacute; aberta   para as empresas realmente competentes que usem a melhor tecnologia dispon&iacute;vel   no mundo. Uma taxa de c&acirc;mbio em um pa&iacute;s que n&atilde;o sofra da doen&ccedil;a holandesa (s&atilde;o   raros os pa&iacute;ses em que isso ocorre se utilizarmos o conceito amplo de doen&ccedil;a   holandesa) &eacute; a taxa c&acirc;mbio que equilibra intertemporalmente a taxa de c&acirc;mbio: a   taxa de c&acirc;mbio de "equil&iacute;brio corrente"; nos demais pa&iacute;ses, &eacute; a taxa que   viabiliza setores econ&ocirc;micos comercializ&aacute;veis produzindo bens e servi&ccedil;os com   utiliza&ccedil;&atilde;o da tecnologia mais avan&ccedil;ada no mundo, &eacute; a taxa de equil&iacute;brio   industrial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Doen&ccedil;a   holandesa </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A doen&ccedil;a holandesa &eacute; problema antigo, inerente a economias   monet&aacute;rias onde existam rendas ricardianas originadas de <i>commodities</i> exportadas,   mas recebeu esse nome porque foi identificada na Holanda, nos anos 1960, quando seus economistas verificaram que a   descoberta de g&aacute;s natural e sua exporta&ccedil;&atilde;o estavam apreciando a taxa de c&acirc;mbio   e amea&ccedil;avam destruir toda a sua ind&uacute;stria. Apenas na d&eacute;cada de 1980 apareceu o primeiro modelo te&oacute;rico sobre   ela: um modelo de dois setores (Corden &amp;   Neary, 1982; Corden, 1984). At&eacute; hoje a literatura sobre o tema &eacute;   escassa e insuficiente. No meu modelo, ao inv&eacute;s de supor dois setores da   economia, suponho duas taxas de c&acirc;mbio de equil&iacute;brio. A doen&ccedil;a holandesa &eacute; uma   falha de mercado que sobreaprecia de forma permanente a taxa de c&acirc;mbio, mas &eacute;   consistente com o equil&iacute;brio intertemporal da conta corrente. Ainda que nos   pa&iacute;ses em desenvolvimento essa falha constitua um obst&aacute;culo maior &agrave;   industrializa&ccedil;&atilde;o, ela n&atilde;o foi considerada pela teoria econ&ocirc;mica do   desenvolvimento e pela teoria estruturalista latino-americana. Era, por&eacute;m,   percebida de forma intuitiva, e se refletia nas pol&iacute;ticas econ&ocirc;micas   desenvolvimentistas.<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> As tarifas de importa&ccedil;&atilde;o que a teoria   estruturalista advogava n&atilde;o foram, afinal, especialmente protecionistas, mas   foram uma forma efetiva de neutralizar a doen&ccedil;a holandesa do lado das   importa&ccedil;&otilde;es, j&aacute; que as tarifas implicam uma deprecia&ccedil;&atilde;o da moeda para os   importadores. Por sua vez, aqueles pa&iacute;ses que subsidiaram as exporta&ccedil;&otilde;es de   bens industriais nos anos 1970 (como o   Brasil e o M&eacute;xico) estavam tamb&eacute;m neutralizando a doen&ccedil;a holandesa do lado das   exporta&ccedil;&otilde;es sem que isso estivesse claro para eles. A tarifa de um lado e o   subs&iacute;dio do outro, do qual eram exclu&iacute;das as <i>commodities</i> que davam origem &agrave; doen&ccedil;a holandesa, acabavam, na pr&aacute;tica, por ser equivalentes   a um imposto sobre essas <i>commodities</i>.<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A doen&ccedil;a holandesa ou maldi&ccedil;&atilde;o dos recursos naturais pode ser   definida como a sobreaprecia&ccedil;&atilde;o cr&ocirc;nica ou permanente da taxa de c&acirc;mbio de um   pa&iacute;s causada por rendas ricardianas oriundas de recursos abundantes e baratos,   cuja produ&ccedil;&atilde;o &eacute; compat&iacute;vel com uma taxa de c&acirc;mbio de <i>equil&iacute;brio corrente</i> claramente mais apreciada   do que a taxa de c&acirc;mbio de <i>equil&iacute;brio     industrial. </i>Entendem-se aqui por equil&iacute;brio corrente a taxa de   c&acirc;mbio que equilibra intertemporalmente a taxa de c&acirc;mbio do pa&iacute;s, e por   equil&iacute;brio industrial, a taxa de c&acirc;mbio que viabiliza economicamente empresas   de bens comercializ&aacute;veis que utilizam tecnologia no estado da arte mundial.   Definida nesses termos, a doen&ccedil;a holandesa &eacute; uma falha de mercado que, ao   inviabilizar empresas eficientes e tecnologicamente sofisticados, impede a   mudan&ccedil;a estrutural &#150; a diversifica&ccedil;&atilde;o industrial do pa&iacute;s &#150; que caracteriza o   desenvolvimento econ&ocirc;mico. Diversos autores distinguem a doen&ccedil;a holandesa da   maldi&ccedil;&atilde;o dos recursos naturais: enquanto a primeira seria uma falha de mercado,   a segunda seria decorrente da corrup&ccedil;&atilde;o ou do <i>rent     seeking</i> que a abund&acirc;ncia desses recursos propicia em pa&iacute;ses nos   quais o Estado &eacute; fraco, com frequ&ecirc;ncia capturado por interesses privados.   Embora o problema da corrup&ccedil;&atilde;o exista em todos os pa&iacute;ses e seja mais grave em   pa&iacute;ses pobres onde h&aacute; rendas ricardianas a serem capturadas por indiv&iacute;duos   corruptos, n&atilde;o diferenciamos os dois conceitos porque, por um lado, a corrup&ccedil;&atilde;o   n&atilde;o &eacute; um problema econ&ocirc;mico, mas criminal, e, por outro, porque a &ecirc;nfase na   corrup&ccedil;&atilde;o implica desconsiderar o fen&ocirc;meno econ&ocirc;mico propriamente dito: a   sobreaprecia&ccedil;&atilde;o permanente ou cr&ocirc;nica da taxa de c&acirc;mbio que a doen&ccedil;a holandesa   ou a maldi&ccedil;&atilde;o dos recursos naturais provoca. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pa&iacute;ses atingidos pela doen&ccedil;a holandesa podem se situar em   tr&ecirc;s casos: ou jamais se industrializaram (caso da Venezuela), ou lograram   industrializar durante algum tempo porque, consciente ou inconscientemente,   neutralizaram a doen&ccedil;a holandesa, mas, depois, adotaram abertura financeira, perderam   o controle sobre sua taxa de c&acirc;mbio, e por esse motivo ou porque os pre&ccedil;os das <i>commodities</i> que exportam   aumentaram muito, entraram em processo de desindustrializa&ccedil;&atilde;o prematura (caso   do Brasil), ou porque descobriram recursos naturais que d&atilde;o origem &agrave; doen&ccedil;a   holandesa depois de haverem se industrializados (casos da Holanda e da   Noruega). Gabriel Palma (2005), nos   termos definidos por Rowthorn &amp; Wells   (1987), assinala que o desenvolvimento   econ&ocirc;mico segue uma curva em U em rela&ccedil;&atilde;o &agrave; industrializa&ccedil;&atilde;o: primeiro se   identifica com a industrializa&ccedil;&atilde;o, mas, depois, com desindustrializa&ccedil;&atilde;o. A   partir da&iacute;, classifica os pa&iacute;ses de renda m&eacute;dia em dois grupos: entre aqueles   que n&atilde;o t&ecirc;m alternativa para se desenvolver sen&atilde;o gerando um super&aacute;vit na   exporta&ccedil;&atilde;o de bens manufaturados (&eacute; o caso dos pa&iacute;ses asi&aacute;ticos din&acirc;micos), e   aqueles que podem gerar esse super&aacute;vit com a exporta&ccedil;&atilde;o de <i>commodities</i> (&eacute; o caso dos   pa&iacute;ses latino-americanos), e define a doen&ccedil;a holandesa como uma desindustrializa&ccedil;&atilde;o   prematura, como o "excesso" de desindustrializa&ccedil;&atilde;o presente nos pa&iacute;ses ricos em   recursos naturais que n&atilde;o logram evitar a desindustrializa&ccedil;&atilde;o prematura.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>gravidade</i> da doen&ccedil;a holandesa &eacute; determinada pela diferen&ccedil;a entre a taxa de c&acirc;mbio de   equil&iacute;brio industrial e a de equil&iacute;brio corrente. Quanto maior for a diferen&ccedil;a,   maior ser&aacute; a gravidade da doen&ccedil;a. A <i>neutraliza&ccedil;&atilde;o</i> da doen&ccedil;a holandesa, por sua vez, &eacute; lograda quando a pol&iacute;tica de <i>administra&ccedil;&atilde;o</i> da taxa de   c&acirc;mbio a torna competitiva, levando-a do n&iacute;vel de equil&iacute;brio corrente para o n&iacute;vel   do equil&iacute;brio industrial. Uma taxa de c&acirc;mbio <i>competitiva</i>,   portanto, &eacute; aquela igual &agrave; taxa de c&acirc;mbio de equil&iacute;brio industrial. A   neutraliza&ccedil;&atilde;o da doen&ccedil;a holandesa se faz, especialmente, por meio da imposi&ccedil;&atilde;o   de um imposto ou reten&ccedil;&atilde;o sobre as exporta&ccedil;&otilde;es da <i>commodity</i> igual &agrave; diferen&ccedil;a em moeda nacional   das duas taxas. Esse imposto desloca a curva de oferta em rela&ccedil;&atilde;o &agrave; taxa de   c&acirc;mbio (n&atilde;o em rela&ccedil;&atilde;o ao pre&ccedil;o internacional que se sup&otilde;e constante) para cima   at&eacute; o n&iacute;vel industrial na medida em que os produtores da <i>commodity</i> s&oacute; estar&atilde;o agora   dispostos a produzir as mesmas quantidades se a taxa de c&acirc;mbio for correspondentemente   depreciada. O ideal &eacute; que o governo n&atilde;o gaste os recursos obtidos desse   imposto, mas o use para criar e investir em um fundo soberano, de forma a n&atilde;o   pressionar a taxa de c&acirc;mbio com entradas de capitais do governo. Como   consequ&ecirc;ncia de a taxa de c&acirc;mbio estar no equil&iacute;brio industrial, o pa&iacute;s ter&aacute; um   super&aacute;vit em conta corrente e, desde que aplique o recurso no fundo soberano,   um super&aacute;vit fiscal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como medir a   gravidade da doen&ccedil;a holandesa, g, ou qual o imposto sobre o valor de venda do   bem que o leva do equil&iacute;brio corrente para o industrial? Ela ser&aacute; igual &agrave;   diferen&ccedil;a entre a taxa de c&acirc;mbio de equil&iacute;brio industrial, e<sub>i</sub>, e a   taxa de equil&iacute;brio corrente, e<sub>c </sub>,dividida pelo pre&ccedil;o de exporta&ccedil;&atilde;o   da commodity, x. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g = (e<sub>i</sub> - e<sub>c</sub>) / x</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um exemplo   simples ajuda a compreender o problema. Suponhamos dois pa&iacute;ses que exportam   duas diferentes <i>commodities</i> cujo pre&ccedil;o em moeda forte &eacute; igual a 1   unidade monet&aacute;ria de moeda forte. No pa&iacute;s A,   a doen&ccedil;a holandesa &eacute; amena, de forma que a taxa de c&acirc;mbio de equil&iacute;brio   corrente (e<sub>c</sub>) &eacute; de #2,00 e a   de equil&iacute;brio industrial (e<sub>i</sub>) &eacute; #3,00   unidades monet&aacute;rias do pa&iacute;s por d&oacute;lar. J&aacute; no pa&iacute;s B,   a doen&ccedil;a &eacute; grave: a taxa de c&acirc;mbio de equil&iacute;brio corrente &eacute; a mesma, mas a taxa   de c&acirc;mbio de equil&iacute;brio industrial &eacute; #40,00   unidades monet&aacute;rias desse pa&iacute;s por d&oacute;lar. No pa&iacute;s A, portanto, a gravidade da   doen&ccedil;a holandesa &eacute; relativamente pequena, de 33,3%   em rela&ccedil;&atilde;o ao pre&ccedil;o de venda do bem em moeda local, enquanto que no pa&iacute;s B, a gravidade &eacute; muito maior, de 95%.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g<sub>A </sub>= (3 &#150; 2) / 3 = 33,3%.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g<sub>B </sub>=   (40 &#150; 2) / 40 = 95%.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para neutralizar doen&ccedil;a holandesa   no pa&iacute;s A bastar&aacute; um imposto de 33,3%,   enquanto no pa&iacute;s B ser&aacute; necess&aacute;rio um imposto   de 95%. Em um pa&iacute;s produtor de bens   agropecu&aacute;rios, a gravidade da doen&ccedil;a holandesa dever&aacute; estar pr&oacute;xima do caso A;   em um pa&iacute;s exportador de petr&oacute;leo, poder&aacute; chegar ao n&iacute;vel do caso B.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Crescimento   com poupan&ccedil;a externa</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A doen&ccedil;a holandesa aprecia cronicamente a taxa de c&acirc;mbio, mas   n&atilde;o a puxa para o d&eacute;ficit em conta corrente, porque uma caracter&iacute;stica   fundamental sua &eacute; a de ser consistente com o equil&iacute;brio intertemporal da conta   corrente. A taxa de c&acirc;mbio, por&eacute;m, continua a se apreciar para baixo do   equil&iacute;brio corrente em raz&atilde;o das entradas de capital, cujas causas j&aacute; enumerei.   Entre elas, a mais importante &eacute; a pol&iacute;tica de crescimento com poupan&ccedil;a externa,   ou seja, com d&eacute;ficit em conta corrente financiado por empr&eacute;stimos, investimentos   diretos e aplica&ccedil;&otilde;es financeiras de portf&oacute;lio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante muito tempo acreditei que o endividamento externo era o   pre&ccedil;o do desenvolvimento. Compartilhava essa vis&atilde;o com a teoria estruturalista   e seu modelo dos <i>dois hiatos </i>que formalizava a cren&ccedil;a de que os pa&iacute;ses latino-americanos   enfrentam uma permanente restri&ccedil;&atilde;o de divisas externas que precisaria ser   sanada com d&eacute;ficits em conta corrente financiados por empr&eacute;stimos ou   investimentos externos. N&atilde;o considerava, entretanto, que os d&eacute;ficits em conta   corrente ou a poupan&ccedil;a externa n&atilde;o se somavam &agrave; poupan&ccedil;a interna mas em grande   parte a substitu&iacute;a na medida em que com poupan&ccedil;a externa aprecia a moeda   nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a macroeconomia   estruturalista do desenvolvimento, &eacute; falsa a tese "&oacute;bvia" ou "intuitiva" segundo   a qual os pa&iacute;ses em desenvolvimento necessitam de poupan&ccedil;a externa para   crescer. Apenas em alguns casos o d&eacute;ficit em conta corrente, retoricamente   chamado de poupan&ccedil;a externa, auxilia o pa&iacute;s a se desenvolver. Normalmente, ele   causa elevada taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa, de forma   que n&atilde;o &eacute; o investimento, mas o consumo e a d&iacute;vida externa que crescem. A taxa   de c&acirc;mbio &eacute; aqui a vari&aacute;vel end&oacute;gena determinada pelas pol&iacute;ticas de est&iacute;mulos   &agrave;s entradas de capital. Quanto mais entrarem capitais, mais a taxa de c&acirc;mbio   ser&aacute; apreciada.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> Quanto mais apreciada for a taxa de c&acirc;mbio, mais   altos ser&atilde;o os <i>sal&aacute;rios</i> (dos trabalhadores) e ordenados (da classe m&eacute;dia profissional) reais, porque   mais baixos ser&atilde;o os pre&ccedil;os dos bens de consumo comercializ&aacute;veis   internacionalmente em rela&ccedil;&atilde;o aos pre&ccedil;os dos servi&ccedil;os n&atilde;o comercializ&aacute;veis,   entre os quais est&atilde;o os sal&aacute;rios e ordenados. Em consequ&ecirc;ncia, os lucros dos   capitalistas cair&atilde;o, seja porque, pelo lado da renda ou da oferta, os sal&aacute;rios   e ordenados aumentaram, seja porque, pelo lado da demanda, as empresas   diminuir&atilde;o suas expectativas de lucro em investimentos voltados para a   exporta&ccedil;&atilde;o, e, assim, investir&atilde;o menos. A elasticidade dos sal&aacute;rios e ordenados   reais em rela&ccedil;&atilde;o &agrave; varia&ccedil;&atilde;o da taxa de c&acirc;mbio ser&aacute; tanto maior para cada   fam&iacute;lia quanto maior for sua propens&atilde;o marginal a consumir e maior for a   sensibilidade das exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es &agrave; taxa de c&acirc;mbio. Lucros, sal&aacute;rios   e ordenados, portanto, al&eacute;m de dependerem, substancialmente, do n&iacute;vel de   produtividade da economia e do seu padr&atilde;o de distribui&ccedil;&atilde;o de renda, dependem da   taxa de c&acirc;mbio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; taxa de lucro,   sabemos que &eacute; inversa &agrave; taxa de sal&aacute;rio, de forma que o aumento dos sal&aacute;rios   diminui a taxa de lucro. Mas tanto a taxa de lucro real como a esperada   dependem tamb&eacute;m da demanda interna e da demanda externa. Ou, no segundo caso,   depende de a taxa de c&acirc;mbio dar ou n&atilde;o &agrave;s empresas eficientes acesso ao mercado   mundial. Se a taxa de juros e a taxa de c&acirc;mbio tendessem a se manter em   equil&iacute;brio desviando-se dele limitadamente, os investimentos, que dependem da   taxa de lucro esperada, n&atilde;o sofreriam. Mas, como isso n&atilde;o &eacute; verdade, como a   taxa de juros &eacute; com frequ&ecirc;ncia mais alta do que o razo&aacute;vel nos pa&iacute;ses em   desenvolvimento, e como a taxa de c&acirc;mbio tende a ser apreciada, na falta de uma   pol&iacute;tica econ&ocirc;mica corretiva a taxa de investimento ser&aacute; baixa, o que far&aacute; que   a taxa de poupan&ccedil;a <i>ex post </i>tamb&eacute;m   o seja, e, finalmente, que a taxa de crescimento fique bem abaixo do que   poderia ser se as duas taxas &#150; a de juros e a de c&acirc;mbio &#150; fossem mantidas em um   n&iacute;vel equilibrado, a primeira em um n&iacute;vel razo&aacute;vel sem preju&iacute;zo da pol&iacute;tica   monet&aacute;ria, e a segunda, em torno do equil&iacute;brio industrial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sabemos que uma pol&iacute;tica de crescimento com poupan&ccedil;a externa, ou   seja, com endividamento externo, implica, em m&eacute;dio prazo, aumento da   fragilidade financeira do pa&iacute;s e, em seguida, crise de balan&ccedil;o de pagamentos.   Mas antes disso, j&aacute; implica substitui&ccedil;&atilde;o geralmente elevada da poupan&ccedil;a interna   pela externa na medida em que o c&acirc;mbio se aprecia. Por qu&ecirc;? Do lado da oferta   ou da renda, porque, como vimos, os sal&aacute;rios reais aumentam artificialmente, e,   dada uma elevada propens&atilde;o marginal a consumir, porque aumenta o consumo e   diminui a poupan&ccedil;a interna. Do lado da demanda, a aprecia&ccedil;&atilde;o cambial diminui as   oportunidades de investimentos lucrativos, os investimentos voltados para a   exporta&ccedil;&atilde;o caem, e a poupan&ccedil;a interna cai. Nos dois casos, a poupan&ccedil;a externa   n&atilde;o se soma &agrave; interna, mas a substitui. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos   formais, a taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa pode ser   medida de forma simples. Dadas a propens&atilde;o marginal a consumir e a elasticidade   dos investimentos em rela&ccedil;&atilde;o &agrave;s exporta&ccedil;&otilde;es, a taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a   interna pela externa, , &eacute; igual a 1 menos   a varia&ccedil;&atilde;o na taxa de investimento ou poupan&ccedil;a total dividida pela varia&ccedil;&atilde;o na   taxa de poupan&ccedil;a externa no per&iacute;odo considerado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">z = 1- (I/Y<sub>t</sub> &#150; I/Y<sub>t-1</sub>) / (S/Y<sub>x1</sub>- S/Y<sub>xt-1</sub>)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, por exemplo, a taxa de   investimento em um determinado per&iacute;odo varia de 20%   para 21% do PIB,   enquanto nesse mesmo per&iacute;odo o d&eacute;ficit em conta corrente ou poupan&ccedil;a externa   aumentou 4% do PIB, a taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa   ter&aacute; sido de 75%; apenas 25% do dinheiro recebido do exterior se   transformaram efetivamente em investimento; os restantes 75% foram direcionados para consumo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Responsabilidade   fiscal</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O d&eacute;ficit p&uacute;blico enfraquece o   Estado e causa infla&ccedil;&atilde;o, devendo ser evitado, a n&atilde;o ser em momentos de recess&atilde;o<i>.</i> Essa tese estava   impl&iacute;cita na teoria estruturalista, e jamais foi posta em d&uacute;vida por seus   principais representantes, mas foi objeto de grave distor&ccedil;&atilde;o, na medida em que,   especialmente nos anos 1980, um   keynesianismo vulgar criticava os economistas ortodoxos por defenderem a responsabilidade   fiscal e propunha d&eacute;ficits fiscais cr&ocirc;nicos para combater a insufici&ecirc;ncia de   demanda. Keynes (1980, cap.5) distinguiu o or&ccedil;amento corrente do de   capital e cobrou o equil&iacute;brio do primeiro. Para Robert Skidelsky (2009, p.XVI), Keynes n&atilde;o era ap&oacute;stolo de   d&eacute;ficits fiscais; pelo contr&aacute;rio, "pode ser surpreendente para os leitores, mas   Keynes pensava que os or&ccedil;amentos do Estado deveriam normalmente apresentar   super&aacute;vit". Luiz Fernando de Paula (2008,   p.225), por sua vez, assinalou que </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Keynes     defendia que o <i>or&ccedil;amento       ordin&aacute;rio</i> deveria estar equilibrado o     tempo todo ou mesmo em super&aacute;vit, que deveria ser transferido para o <i>or&ccedil;amento de capital</i>, enquanto que este poderia estar transitoriamente     desequilibrado, embora devesse estar equilibrado a longo prazo.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o da macroeconomia   estruturalista do desenvolvimento em rela&ccedil;&atilde;o aos d&eacute;ficits p&uacute;blicos &eacute; semelhante   &agrave; sua atitude em rela&ccedil;&atilde;o aos d&eacute;ficits em conta corrente: &eacute; contra, a n&atilde;o ser em   situa&ccedil;&otilde;es especiais. V&ecirc; nos dois d&eacute;ficits formas de desorganizar e enfraquecer   o sistema econ&ocirc;mico: em um caso temos <i>irresponsabilidade     fiscal</i>, no outro, <i>irresponsabilidade       cambial</i>. Para que haja desenvolvimento econ&ocirc;mico com estabilidade &eacute;   necess&aacute;rio que a economia do Estado-na&ccedil;&atilde;o seja solvente; ora, os d&eacute;ficits em   conta corrente o enfraquecem, o torna dependente dos credores externos, al&eacute;m de   causarem infla&ccedil;&atilde;o. &Eacute; necess&aacute;rio tamb&eacute;m que o Estado seja capaz, porque essa   institui&ccedil;&atilde;o &eacute; o instrumento de a&ccedil;&atilde;o coletiva por excel&ecirc;ncia da na&ccedil;&atilde;o, porque de   sua regulamenta&ccedil;&atilde;o depende o bom funcionamento dos mercados; ora, d&eacute;ficits   or&ccedil;ament&aacute;rios apenas enfraquecem o Estado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Gr&aacute;fico   s&iacute;ntese</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nas quatro teses referentes &agrave; taxa de c&acirc;mbio podemos,   no <a href="/img/revistas/ea/v26n75/a02gra01.jpg">Gr&aacute;fico 1</a>, no quadro do <i>ciclo     cambial</i>, ver e comparar tr&ecirc;s abordagens sobre a taxa de c&acirc;mbio nos   pa&iacute;ses em desenvolvimento: a abordagem da teoria convencional, para a qual a   taxa de c&acirc;mbio flutua de forma bem comportada em torno da taxa de c&acirc;mbio de   equil&iacute;brio corrente; a da teoria keynesiana, para a qual a taxa de c&acirc;mbio flutua   de forma vol&aacute;til, mas ainda em torno da taxa de c&acirc;mbio de equil&iacute;brio corrente;   e a tese da macroeconomia estruturalista do desenvolvimento de que h&aacute; uma   tend&ecirc;ncia &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio. Pressup&otilde;e-se que o pa&iacute;s   sofra da doen&ccedil;a holandesa, de forma que temos uma linha para a taxa de c&acirc;mbio   de equil&iacute;brio corrente e outra para a taxa de c&acirc;mbio de equil&iacute;brio industrial.   Enquanto no caso da teoria convencional e da keynesiana &eacute; ainda o mercado que   controla a taxa de c&acirc;mbio; no caso da macroeconomia estruturalista do desenvolvimento   esse papel &eacute; exercido pela crise de balan&ccedil;o de pagamentos. No <a href="/img/revistas/ea/v26n75/a02gra01.jpg">Gr&aacute;fico 1</a>, na ordenada, temos a taxa de c&acirc;mbio em   termos de moeda nacional / moeda reserva,   de forma que quanto mais baixa a posi&ccedil;&atilde;o na curva de c&acirc;mbio, mais apreciada &eacute; a   moeda nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dado o pressuposto de que o governo <i>n&atilde;o</i> administra a taxa de c&acirc;mbio, a tend&ecirc;ncia   &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio ocorre sob a forma de um ciclo   relativamente longo iniciado e terminado por crises cambiais ou de balan&ccedil;o de   pagamentos.&nbsp; No momento da crise &#150; um <i>sudden     stop </i>decorrente da perda de confian&ccedil;a dos credores externos &#150;   ocorre, como podemos ver pelo gr&aacute;fico, uma brusca e violenta deprecia&ccedil;&atilde;o que   pode levar a taxa de c&acirc;mbio at&eacute; um n&iacute;vel mais apreciado do que o do equil&iacute;brio   industrial. Em seguida, come&ccedil;am a operar as for&ccedil;as que nos pa&iacute;ses em   desenvolvimento apreciam a moeda nacional. Primeiro, supondo-se que o pa&iacute;s   tenha doen&ccedil;a holandesa, cabe a ela puxar a taxa de c&acirc;mbio at&eacute; o n&iacute;vel do   equil&iacute;brio corrente. Se a doen&ccedil;a for grave, esse primeiro movimento j&aacute; representar&aacute;   uma grande aprecia&ccedil;&atilde;o. Mas, como a doen&ccedil;a holandesa &eacute; compat&iacute;vel com o   equil&iacute;brio intertemporal da conta corrente, a aprecia&ccedil;&atilde;o causada por ela para   a&iacute;. Em seguida, a taxa de c&acirc;mbio continua a se apreciar e entra na &aacute;rea de   d&eacute;ficit em conta corrente. A causa estrutural desse segundo movimento &eacute; o fato   de os lucros e juros de mercado serem mais elevados nos pa&iacute;ses em   desenvolvimento. Mais importantes, por&eacute;m, s&atilde;o as causas de pol&iacute;tica econ&ocirc;mica   que continuam a pressionar a taxa de c&acirc;mbio para baixo porque atraem capitais   externos: a pol&iacute;tica de crescimento com poupan&ccedil;a externa, a pol&iacute;tica de &acirc;ncora   cambial, a pol&iacute;tica de metas de infla&ccedil;&atilde;o que na verdade usa o c&acirc;mbio como   &acirc;ncora nominal, e o "aprofundamento financeiro", ou seja, a eleva&ccedil;&atilde;o dos juros   reais para "tornar mais racional a atividade econ&ocirc;mica" e atrair capitais.   Essas quatro pol&iacute;ticas fazem parte do receitu&aacute;rio convencional. A elas se soma   uma pol&iacute;tica dos pol&iacute;ticos locais &#150; o populismo cambial &#150;; ou seja, a pr&aacute;tica   de fixar ou deixar se apreciar a taxa de c&acirc;mbio para que a infla&ccedil;&atilde;o caia, os   sal&aacute;rios reais aumentem, e o pol&iacute;tico seja reeleito (se a crise de balan&ccedil;o de   pagamentos n&atilde;o sobrevir antes).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir do momento em que a taxa   de c&acirc;mbio cruza a linha ou a faixa do equil&iacute;brio corrente, o pa&iacute;s est&aacute; em   d&eacute;ficit que precisa ser financiado. Al&eacute;m disso, dever&aacute; ter uma d&iacute;vida externa   que continua a necessitar de financiamento. Durante um bom per&iacute;odo, por&eacute;m, a   rolagem e o aumento da d&iacute;vida externa se fazem com facilidade porque os   credores externos est&atilde;o felizes com os belos juros e comiss&otilde;es que recebem. A   partir de um determinado momento, por&eacute;m, seja porque a rela&ccedil;&atilde;o d&iacute;vida/exporta&ccedil;&otilde;es est&aacute; se tornando elevada demais   (explica&ccedil;&atilde;o b&aacute;sica para as crises cambiais na Am&eacute;rica Latina), seja porque o   ritmo de crescimento do d&eacute;ficit em conta corrente est&aacute; elevado demais (o que   aconteceu em quatro pa&iacute;ses asi&aacute;ticos em 1997),   os credores afinal perdem a confian&ccedil;a e suspendem novos empr&eacute;stimos, incluindo   os de simples rolagem da d&iacute;vida. &Eacute; a crise, e temos novamente a abrupta   deprecia&ccedil;&atilde;o da moeda nacional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Velho   e novo-desenvolvimentismo</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apresentada sumariamente a macroeconomia estruturalista do   desenvolvimento, estamos agora em condi&ccedil;&otilde;es de apresentar de forma resumida o   no-vo-desenvolvimentismo. A melhor forma de faz&ecirc;-lo &eacute; compar&aacute;-lo com o velho   desenvolvimentismo, e, em seguida, com a ortodoxia convencional ou as pol&iacute;ticas   do Consenso de Washington. Continuamos a nos referir a pa&iacute;ses de renda m&eacute;dia.   As teses da macroeconomia estruturalista do desenvolvimento tamb&eacute;m se aplicam   aos pa&iacute;ses pobres, mas com v&aacute;rias adapta&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a   compara&ccedil;&atilde;o entre o velho e o novo-desenvolvimentismo, o <a href="/img/revistas/ea/v26n75/a02qua01.jpg">Quadro 1</a> &eacute; autoexplicativo. Dessa forma, e porque n&atilde;o   temos espa&ccedil;o para mais, em vez de discutirmos cada um dos cinco pares de   pol&iacute;ticas, nos limitaremos a algumas quest&otilde;es gerais. Todas as mudan&ccedil;as n&atilde;o s&atilde;o   uma cr&iacute;tica ao nacional-desenvolvimentismo; refletem apenas o fato de que essa   estrat&eacute;gia nacional de desenvolvimento pressupunha pa&iacute;ses pobres enquanto o   novo-desenvolvimentismo pressup&otilde;e pa&iacute;ses de renda m&eacute;dia. Para pensar os pa&iacute;ses   pobres &eacute; preciso fazer adapta&ccedil;&otilde;es. A primeira diferen&ccedil;a &#150; de uma industrializa&ccedil;&atilde;o   substitutiva de importa&ccedil;&otilde;es para uma <i>industrializa&ccedil;&atilde;o     orientada para as exporta&ccedil;&otilde;es</i> &#150; reflete bem esse fato. O   novo-desenvolvimentismo defende o modelo exportador e considera o modelo   substituidor de importa&ccedil;&otilde;es superado. No modelo exportador, os pa&iacute;ses em   desenvolvimento tem a possibilidade de usar duas grandes vantagens &#150; m&atilde;o de   obra barata e possibilidade de comprar ou copiar tecnologia dispon&iacute;vel. Por sua   vez, se o pa&iacute;s adota essa estrat&eacute;gia, as autoridades econ&ocirc;micas, que est&atilde;o   fazendo pol&iacute;tica industrial em favor de suas empresas, passam a ter um crit&eacute;rio   de efici&ecirc;ncia em que se basear: s&oacute; as empresas eficientes o bastante para   exportar ser&atilde;o beneficiadas pela pol&iacute;tica industrial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto no nacional-desenvolvimentismo o Estado tinha como   tarefa completar a acumula&ccedil;&atilde;o primitiva de capital e promover a revolu&ccedil;&atilde;o   industrial, no novo-desenvolvimentismo o <i>papel     do Estado</i> diminui e o do mercado aumenta. Para o   novo-desenvolvimentismo, o Estado ainda pode e deve promover poupan&ccedil;a for&ccedil;ada e   investir em certos setores estrat&eacute;gicos, mas agora o setor privado nacional tem   recursos e capacidade empresarial para realizar boa parte dos investimentos   necess&aacute;rios. Na mesma linha, para o velho desenvolvimentismo, a pol&iacute;tica   industrial era central; no novo-desenvolvimento, ela continua importante, mas &eacute;   estrat&eacute;gica, devendo se voltar para setores espec&iacute;ficos e para empresas com   capacidade de competi&ccedil;&atilde;o internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo-desenvolvimentismo <i>n&atilde;o   &eacute; protecionista</i>, apenas enfatiza a necessidade de uma taxa de c&acirc;mbio   competitiva e a identifica com a taxa de c&acirc;mbio de equil&iacute;brio industrial. Sup&otilde;e   que pa&iacute;ses de desenvolvimento m&eacute;dio j&aacute; ultrapassaram o est&aacute;gio da ind&uacute;stria   infante, mas ainda se defrontam com o problema da "doen&ccedil;a holandesa", e por   isso precisam neutraliz&aacute;-la para crescer. A neutraliza&ccedil;&atilde;o da doen&ccedil;a holandesa   n&atilde;o implica protecionismo, mas a administra&ccedil;&atilde;o da taxa de c&acirc;mbio por meio,   especialmente, da imposi&ccedil;&atilde;o de um imposto sobre as <i>commodities</i> que d&atilde;o origem a ela. Conforme   ensina a microeconomia, um imposto desloca a curva de oferta do bem para cima,   porque os produtores s&oacute; estar&atilde;o agora dispostos a produzir a um pre&ccedil;o maior. Ou,   se se tratar de exporta&ccedil;&atilde;o, e se o pre&ccedil;o internacional for dado, os produtores   s&oacute; estar&atilde;o dispostos a produzir se a taxa de c&acirc;mbio se depreciar no valor   correspondente ao imposto, dessa forma deslocando a taxa de c&acirc;mbio do   equil&iacute;brio corrente para o equil&iacute;brio industrial &#150; e, assim, manter a <i>commodity</i> lucrativa ao   mesmo tempo que viabiliza o restante da ind&uacute;stria que usa tecnologia   competitiva internacionalmente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato de a estrat&eacute;gia que o novo-desenvolvimentismo n&atilde;o &eacute;   protecionista n&atilde;o significa que os pa&iacute;ses devam estar dispostos a uma abertura   indiscriminada. Devem, no &acirc;mbito da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC) e dos acordos regionais, negociar   pragmaticamente aberturas com contrapartida. E, especialmente, n&atilde;o significa   que o pa&iacute;s deva renunciar a pol&iacute;ticas industriais. O espa&ccedil;o para essas   pol&iacute;ticas foi reduzido pelos acordos altamente desfavor&aacute;veis da Rodada do   Uruguai, mas ainda h&aacute; espa&ccedil;o para pol&iacute;ticas dessa natureza, que, se pensadas   estrategicamente, levando em considera&ccedil;&atilde;o vantagens comparativas futuras, podem   aparecer na medida em que as empresas apoiadas sejam bem-sucedidas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ortodoxia   convencional e novo-desenvolvimentismo</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para compararmos o novo-desenvolvimentismo e a ortodoxia   convencional, podemos distinguir as estrat&eacute;gias de desenvolvimento das de   estabilidade macroecon&ocirc;mica, embora as duas estejam intimamente relacionadas.   Comecemos pelas diferen&ccedil;as mais diretamente relacionadas com o desenvolvimento   econ&ocirc;mico ou com o m&eacute;dio prazo. Essas diferen&ccedil;as j&aacute; est&atilde;o impl&iacute;citas na   discuss&atilde;o das 13 teses, e est&atilde;o resumidas   no <a href="/img/revistas/ea/v26n75/a02qua02.jpg">Quadro 2</a>, de forma que faremos aqui   apenas uma breve discuss&atilde;o. Ao contr&aacute;rio do que acontece com a compara&ccedil;&atilde;o com o   velho desenvolvimentismo, o problema geral aqui n&atilde;o &eacute; uma mudan&ccedil;a de est&aacute;gio de   desenvolvimento, mas de <i>pol&iacute;ticas     equivocadas:</i> a ortodoxia convencional prop&otilde;e um conjunto de reformas   e pol&iacute;ticas econ&ocirc;micas, muitas das quais s&atilde;o eivadas de fundamentalismo de   mercado, n&atilde;o interessando aos pa&iacute;ses em desenvolvimento e sim a seus   concorrentes no quadro da globaliza&ccedil;&atilde;o &#150; os pa&iacute;ses ricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ortodoxia ignora o problema da <i>na&ccedil;&atilde;o</i> ou ent&atilde;o pressup&otilde;e que nos tempos da   globaliza&ccedil;&atilde;o os Estados-na&ccedil;&atilde;o perderam import&acirc;ncia, enquanto o   novo-desenvolvimentismo afirma que no quadro de competi&ccedil;&atilde;o generalizada que   caracteriza a globaliza&ccedil;&atilde;o o agente fundamental do desenvolvimento econ&ocirc;mico &eacute;   a na&ccedil;&atilde;o porque cabe a ela &#150; &agrave;s classes sociais razoavelmente acordadas entre si   &#150; definir uma estrat&eacute;gia nacional de desenvolvimento ou de competi&ccedil;&atilde;o   internacional. Ao contr&aacute;rio do que afirmam os economistas e cientistas   pol&iacute;ticos novo-institucionais, a institui&ccedil;&atilde;o fundamental para o desenvolvimento   n&atilde;o &eacute; a garantia da propriedade e dos contratos. Essa garantia &eacute; necess&aacute;ria,   mas empres&aacute;rios s&atilde;o homens e mulheres que aceitam o risco desde que tenham   oportunidade para lucrar e crescer. A institui&ccedil;&atilde;o ou conjunto de institui&ccedil;&otilde;es   que tem esse papel &eacute; a estrat&eacute;gia nacional de desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ortodoxia convencional &eacute; <i>fundamentalista   de mercado</i>, acredita que "no   princ&iacute;pio era o mercado", uma entidade que tudo coordena de forma &oacute;tima se for   livre; j&aacute; o novo-desenvolvimentismo considera o mercado uma institui&ccedil;&atilde;o   eficiente para coordenar sistemas econ&ocirc;micos, mas conhece suas limita&ccedil;&otilde;es. Bons   mercados, mercados eficientes s&atilde;o mercados regulados. A aloca&ccedil;&atilde;o dos fatores &eacute;   a tarefa que melhor realizam, mas mesmo a&iacute; apresenta problemas. O est&iacute;mulo ao   investimento e &agrave; inova&ccedil;&atilde;o deixa muito a desejar. Sua capacidade de manter   est&aacute;veis os mercados financeiros &eacute; insuficiente. E, no plano da distribui&ccedil;&atilde;o de   renda, &eacute; um mecanismo definitivamente insatisfat&oacute;rio, porque os mercados   premiam os mais fortes e os mais capazes. Enquanto a ortodoxia convencional   reconhece as falhas do mercado, mas afirma que piores s&atilde;o as falhas do Estado   ao tentar supri-las, o novo-desenvolvimentismo rejeita esse pessimismo sobre a   capacidade de a&ccedil;&atilde;o coletiva e quer um Estado capaz &#150; forte n&atilde;o &agrave; custa dos   mercados, mas para que eles sejam tamb&eacute;m fortes. Se os homens s&atilde;o capazes de   construir institui&ccedil;&otilde;es para regulamentar as a&ccedil;&otilde;es humanas, incluindo o pr&oacute;prio   mercado, n&atilde;o h&aacute; raz&atilde;o por que n&atilde;o sejam capazes de fortalecer o Estado como   aparelho ou organiza&ccedil;&atilde;o, tornando seu governo mais leg&iacute;timo, suas finan&ccedil;as mais   s&oacute;lidas e sua administra&ccedil;&atilde;o mais eficiente, e fortalecer o Estado como ordem   jur&iacute;dica, tornando suas institui&ccedil;&otilde;es cada vez mais adequadas &agrave;s necessidades   sociais. A pol&iacute;tica e a democracia existem exatamente para isso. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto o novo-desenvolvimentismo rejeita a abertura ou a <i>globaliza&ccedil;&atilde;o financeira</i>, &eacute;   favor&aacute;vel &agrave; <i>globaliza&ccedil;&atilde;o     comercial</i> &#150; a uma economia comercialmente aberta, competitiva. Mas   sabe da necessidade de usar as negocia&ccedil;&otilde;es internacionais para obter   contrapartidas, j&aacute; que os mercados mundiais est&atilde;o longe de ser livres. Tanto o   novo-desenvolvimentismo quanto a ortodoxia convencional s&atilde;o favor&aacute;veis a   mercados de trabalho mais flex&iacute;veis, mas o novo-desenvolvimentismo, apoiado na   experi&ecirc;ncia originalmente escandinava, mas crescentemente europeia, da   "flexiseguridade", n&atilde;o confunde flexibilidade com falta de prote&ccedil;&atilde;o, enquanto a   ortodoxia convencional flexibiliza o trabalho para precarizar a for&ccedil;a de trabalho   e viabilizar a baixa de sal&aacute;rios.<i><a id="tx7"></a><a href="#nt7"><sup>7</sup></a></i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; come&ccedil;ando a passar do   m&eacute;dio para o curto prazos, uma diferen&ccedil;a fundamental entre o novo-desenvolvimentismo   e a ortodoxia convencional est&aacute; no fato de que essa prega com grande vigor algo   que considera evidente: os pa&iacute;ses em desenvolvimento n&atilde;o teriam recursos para   financiar seu crescimento e, portanto, deveriam recorrer &agrave; <i>poupan&ccedil;a externa</i> &#150; ou seja, deveriam incorrer em d&eacute;ficit em conta   corrente (defini&ccedil;&atilde;o de poupan&ccedil;a externa) e financi&aacute;-los com empr&eacute;stimos ou com   financiamento diretos. J&aacute; vimos que essa pol&iacute;tica s&oacute; &eacute; efetiva nos raros momentos   em que o pa&iacute;s j&aacute; est&aacute; crescendo muito e a propens&atilde;o marginal a poupar diminui.   Na grande maioria dos casos &eacute; uma pol&iacute;tica equivocada que n&atilde;o aumenta o   investimento, mas promove a substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa. O   novo-desenvolvimentismo entende que n&atilde;o apenas &eacute; poss&iacute;vel, mas necess&aacute;rio   crescer com a pr&oacute;pria poupan&ccedil;a, como fazem todos os pa&iacute;ses que originalmente se   desenvolveram e hoje s&atilde;o ricos. Isso n&atilde;o significa que o   novo-desenvolvimentismo seja contra o <i>investimento direto</i> externo; sua oposi&ccedil;&atilde;o &eacute; aos d&eacute;ficits em conta corrente. &Eacute; perfeitamente   poss&iacute;vel se beneficiar da tecnologia que trazem os investimentos diretos sem os   utilizar para financiar d&eacute;ficits em conta corrente. &Eacute; o que, por exemplo, a   China faz.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pol&iacute;ticas macroecon&ocirc;micas comparadas no <a href="/img/revistas/ea/v26n75/a02qua03.jpg">Quadro 3</a> t&ecirc;m como pressuposto a necessidade de <i>estabilidade macroecon&ocirc;mica</i>,   mas a ortodoxia convencional acaba restringindo o conceito de estabilidade ao   controle da despesa p&uacute;blica e da infla&ccedil;&atilde;o, enquanto o novo-desenvolvimentismo a   define mais amplamente, e inclui em seu conceito estabilidade de pre&ccedil;os,   equil&iacute;brio do balan&ccedil;o de pagamentos e razo&aacute;vel pleno emprego. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A abordagem da ortodoxia convencional pode ser resumida da   seguinte maneira: Para garantir a estabilidade macroecon&ocirc;mica, o pa&iacute;s deve   manter um super&aacute;vit prim&aacute;rio que mantenha a rela&ccedil;&atilde;o d&iacute;vida p&uacute;blica/PIB em n&iacute;vel aceit&aacute;vel para os credores; o   Banco Central deve ter um &uacute;nico mandato, combater a infla&ccedil;&atilde;o, j&aacute; que disp&otilde;e de   um &uacute;nico instrumento, a taxa de juros de curto prazo; dado o desequil&iacute;brio   fiscal, essa taxa que, embora seja o &uacute;nico instrumento, &eacute; essencialmente   end&oacute;gena, ou seja, definida pelo mercado, precisa ser alta para combater a   infla&ccedil;&atilde;o; a taxa de c&acirc;mbio tamb&eacute;m &eacute; end&oacute;gena e seu equil&iacute;brio ser&aacute; assegurado   pelo mercado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo-desenvolvimentismo apresenta propostas substancialmente   diferentes: o ajuste fiscal n&atilde;o visa um mero super&aacute;vit prim&aacute;rio, mas uma   poupan&ccedil;a p&uacute;blica positiva e implica n&atilde;o apenas a redu&ccedil;&atilde;o das despesas   correntes, mas tamb&eacute;m da taxa de juros; o Banco Central, em conjunto com o   Minist&eacute;rio da Fazenda t&ecirc;m tr&ecirc;s mandatos: controlar a infla&ccedil;&atilde;o, assegurar o   pleno emprego, manter a taxa de c&acirc;mbio em n&iacute;vel compat&iacute;vel com a estabilidade   do balan&ccedil;o de pagamentos e com o necess&aacute;rio est&iacute;mulo aos investimentos voltados   para a exporta&ccedil;&atilde;o. O Banco Central n&atilde;o conta com apenas um instrumento (a taxa   de juros, contraditoriamente vista como end&oacute;gena pela ortodoxia convencional),   mas com v&aacute;rios. A taxa de juros &eacute; um instrumento para combater a infla&ccedil;&atilde;o, mas   pode ser muito mais baixa do que sup&otilde;e a ortodoxia convencional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A taxa de c&acirc;mbio deve ser mantida <i>flutuante, mas administrada</i> &#150; n&atilde;o existe taxa   de c&acirc;mbio completamente livre. Em pa&iacute;ses ricos em recursos naturais, como s&atilde;o   praticamente todos os pa&iacute;ses latino-americanos, &eacute; necess&aacute;rio reconhecer que a   doen&ccedil;a holandesa aprecia artificialmente a moeda e inviabiliza a ind&uacute;stria. Sua   neutraliza&ccedil;&atilde;o n&atilde;o &eacute; f&aacute;cil porque implica depreciar a moeda &#150; o que reduz sal&aacute;rios   no curto prazo (os aumenta fortemente no m&eacute;dio prazo) e causa infla&ccedil;&atilde;o   transit&oacute;ria mas indesej&aacute;vel. A forma correta de neutralizar a doen&ccedil;a holandesa   &eacute; estabelecer de forma negociada um imposto vari&aacute;vel sobre as exporta&ccedil;&otilde;es   desses bens que mantenha a produ&ccedil;&atilde;o igualmente lucrativa (os produtores,   portanto, nada perdem, porque o imposto &eacute; compensado pela deprecia&ccedil;&atilde;o). Esse   imposto, que deve variar com a varia&ccedil;&atilde;o do pre&ccedil;o internacional do bem, deve ter   o valor necess&aacute;rio para deslocar a curva de oferta do bem do equil&iacute;brio   corrente para o equil&iacute;brio industrial. Os recursos do imposto devem ser   utilizados para constituir um <i>fundo     soberano</i>. N&atilde;o se deve, portanto, utilizar os recursos desse imposto   para gastos correntes, a n&atilde;o ser uma pequena parte para (1) financiar pol&iacute;ticas sociais que compensem a queda dos   sal&aacute;rios, e (2) para se estabelecer um   segundo fundo &#150; um fundo de estabiliza&ccedil;&atilde;o das <i>commodities</i> agropecu&aacute;rias (se forem elas e n&atilde;o no petr&oacute;leo a origem da doen&ccedil;a holandesa).   Esse fundo &eacute; necess&aacute;rio porque a doen&ccedil;a holandesa derivada de bens   agropecu&aacute;rios geralmente n&atilde;o &eacute; grave; seus pre&ccedil;os s&atilde;o altamente inst&aacute;veis, e,   em certos momentos, a queda dos pre&ccedil;os pode tornar invi&aacute;vel sua produ&ccedil;&atilde;o mesmo   com o imposto zerado e &agrave; taxa de c&acirc;mbio de equil&iacute;brio corrente, tornando-se necess&aacute;rio   subsidi&aacute;-los.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ortodoxia convencional acusa os   desenvolvimentistas de populistas. Entendido o populismo como gastar mais do   que se arrecada, temos o <i>populismo     fiscal</i> (expresso no d&eacute;ficit p&uacute;blico n&atilde;o justificado por pol&iacute;tica   antic&iacute;lica) e o <i>populismo     cambial</i> (expresso no d&eacute;ficit em conta corrente). O novo-desenvolvimentismo   rejeita frontalmente ambos os populismos. Quando se neutraliza a doen&ccedil;a holandesa,   defende super&aacute;vit em conta corrente (derivado da desloca&ccedil;&atilde;o da taxa de c&acirc;mbio   para o equil&iacute;brio industrial) e super&aacute;vit p&uacute;blico (derivado da n&atilde;o utiliza&ccedil;&atilde;o   dos recursos de imposto que neutraliza a doen&ccedil;a para financiar gastos   correntes). J&aacute; a ortodoxia convencional, no plano fiscal, contenta-se com um   super&aacute;vit prim&aacute;rio que mantenha a d&iacute;vida p&uacute;blica em um n&iacute;vel considerado n&atilde;o   perigoso para os credores, e defende d&eacute;ficits em conta corrente porque atrav&eacute;s   deles se cresceria com poupan&ccedil;a externa. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste trabalho apresentamos as bases de uma macroeconomia   estruturalista do desenvolvimento que talvez possa ser considerada um segundo   momento da teoria estruturalista do desenvolvimento. Uma vis&atilde;o estruturalista   porque mant&eacute;m a ideia de que o desenvolvimento econ&ocirc;mico &eacute; um processo de   mudan&ccedil;a estrutural &#150; de inova&ccedil;&atilde;o nos setores j&aacute; explorados e de transfer&ecirc;ncia   de m&atilde;o de obra para setores com valor adicionado <i>per capita</i> e sal&aacute;rios m&eacute;dios cada vez mais   elevados. Uma vis&atilde;o estruturalista, em segundo lugar, porque pressup&otilde;e duas   tend&ecirc;ncias estruturais: a tend&ecirc;ncia da taxa de sal&aacute;rios a crescer menos do que   a produtividade e a tend&ecirc;ncia &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio. Finalmente,   uma teoria estruturalista porque v&ecirc; por tr&aacute;s dessa segunda tend&ecirc;ncia dois   fatores estruturais: a doen&ccedil;a holandesa e o fato de que, devido &agrave; escassez   relativa de capitais, as taxas de lucro e de juros nos pa&iacute;ses em   desenvolvimento s&atilde;o mais elevadas do que nos pa&iacute;ses ricos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para serem bem-sucedidos na grande competi&ccedil;&atilde;o n&atilde;o apenas entre   empresas, mas tamb&eacute;m entre Estados-na&ccedil;&atilde;o que &eacute; a globaliza&ccedil;&atilde;o, cada pa&iacute;s deve   ter sua estrat&eacute;gia nacional de desenvolvimento &#150; a institui&ccedil;&atilde;o fundamental para   estimular o investimento e a poupan&ccedil;a. Denominamos essa estrat&eacute;gia de novo-   desenvolvimentismo, e vimos que seu &ecirc;xito depende, essencialmente, da   neutraliza&ccedil;&atilde;o daquelas duas tend&ecirc;ncias que limitam o desenvolvimento econ&ocirc;mico   pelo lado da demanda: a tend&ecirc;ncia da taxa de sal&aacute;rios a crescer menos do que a   produtividade limita a demanda originada no mercado interno, enquanto a   tend&ecirc;ncia &agrave; sobreaprecia&ccedil;&atilde;o c&iacute;clica da taxa de c&acirc;mbio impede que os empres&aacute;rios   nacionais acessem os mercados externos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma novidade   importante neste trabalho &eacute; a de que coloca a taxa de c&acirc;mbio no centro da   teoria do desenvolvimento econ&ocirc;mico. A teoria econ&ocirc;mica anterior, tanto a   neocl&aacute;ssica quanto a keynesiana, e a estruturalista supunham que os   desequil&iacute;brios da taxa de c&acirc;mbio eram de curto prazo, e por isso os discutiam   na macroeconomia. Na medida, por&eacute;m, que h&aacute; uma tend&ecirc;ncia &agrave; aprecia&ccedil;&atilde;o da taxa   de c&acirc;mbio a ser cr&ocirc;nica (em raz&atilde;o da doen&ccedil;a holandesa) e ciclicamente (em raz&atilde;o   das entradas de capital), n&atilde;o &eacute; dif&iacute;cil entender que a taxa de c&acirc;mbio funciona   como um interruptor que desliga as empresas competentes do pa&iacute;s dos mercados de   exporta&ccedil;&atilde;o.</font></p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Escola de   Economia de S&atilde;o Paulo. Vers&atilde;o de 9 de junho de 2011<i>.</i></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Esta teoria, cujos principais representantes foram Rosenstein-Rodan, Arthur   Lewis, Ragnar Nurkse, Gunnar Myrdal, Hans Singer, Albert Hirschman, Raul   Prebisch e Celso Furtado, &eacute; geralmente chamada "teoria econ&ocirc;mica do desenvolvimento"   (<i>development economics</i>)   enquanto o adjetivo "estruturalista" ficou reservado para o pensamento que se   desenvolveu na Cepal em torno do pensamento do dois &uacute;ltimos economistas   citados. Entretanto, como essa designa&ccedil;&atilde;o n&atilde;o distingue com clareza essa escola   de pensamento dos modelos matem&aacute;ticos de crescimento. Decidi, portanto,   cham&aacute;-la de "teoria estruturalista do desenvolvimento".&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> A literatura econ&ocirc;mica geralmente limita a express&atilde;o "estruturalista" ao   pensamento latino-americano de Prebisch e Furtado. E denomina "<i>development economics</i>"   (teoria econ&ocirc;mica do desenvolvimento) a escola de pensamento dos "pioneiros do   desenvolvimento", entre os quais est&atilde;o os dois citados. Entretanto, foram todos   estruturalistas, e, por isso, decidi denominar aquela escola "<i>structuralist devopment economics</i>"   (teoria estruturalista do desenvolvimento) a fim de identific&aacute;-la com mais   clareza e simplicidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Venho desenvolvendo o modelo te&oacute;rico que coloca a taxa de c&acirc;mbio no centro da   teoria do desenvolvimento desde 2002. Nos &uacute;ltimos anos, houve um aumento   substancial do n&uacute;mero de <i>papers</i> emp&iacute;ricos relacionando c&acirc;mbio com desenvolvimento: Razin &amp; Collins (1997);   Flassback (2001); Gala (2008); Rodrik (2007); Eichengreen (2008). Mas esses   trabalhos n&atilde;o apresentam uma teoria relacionando &agrave; taxa de c&acirc;mbio com o   desenvolvimento. A rela&ccedil;&atilde;o aqui desenvolvida entre a taxa de c&acirc;mbio e o   crescimento est&aacute; especialmente em Bresser-Pereira (2001); Bresser-Pereira &amp;   Nakano (2003); Bresser-Pereira &amp; Varela (2004); Gala (2006);   Bresser-Pereira &amp; Gala (2007); Bresser-Pereira (2009a, 2009b). Embora o   &uacute;ltimo trabalho citado, <i>Mondialisation     et comp&eacute;tition</i>, n&atilde;o   afirme que apresenta uma macroeconomia estruturalista do desenvolvimento   (cheguei a essa conclus&atilde;o mais tarde), ele cont&eacute;m quase todas as ideias   resumidas no presente trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Celso Furtado, por exemplo, em um relat&oacute;rio de 1957 sobre a Venezuela,   praticamente chegou &agrave; defini&ccedil;&atilde;o da doen&ccedil;a holandesa. Esse relat&oacute;rio foi   recentemente publicado pelo Centro Celso Furtado e a Editora Contraponto (Furtado,   2008).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> Por exemplo, no Brasil, nos anos 1970, a tarifa m&eacute;dia de importa&ccedil;&atilde;o era de 50%,   e o subs&iacute;dio para a exporta&ccedil;&atilde;o de manufaturados era tamb&eacute;m em m&eacute;dia 50%. Dessa   forma, os bens agropecu&aacute;rios que n&atilde;o contavam com o subs&iacute;dio pagavam um   "imposto disfar&ccedil;ado" de 33,3% sobre o pre&ccedil;o exportado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> A exist&ecirc;ncia de d&eacute;ficit em conta corrente est&aacute; associada &agrave; relativa aprecia&ccedil;&atilde;o   do c&acirc;mbio e, portanto, poderia implicar uma press&atilde;o de mercado para que ela se   depreciasse e o d&eacute;ficit fosse zerado. Entretanto, como estamos falando aqui em   uma "estrat&eacute;gia", isso significa que as autoridades econ&ocirc;micas est&atilde;o   satisfeitas com o d&eacute;ficit e, especialmente por meio de uma pol&iacute;tica de juros   altos, procuram manter a taxa de c&acirc;mbio no n&iacute;vel relativamente apreciado   consistente com ele.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt7"></a><a href="#tx7">7</a> Sobre a flexisseguridade, ver Robert   Boyer (2006).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOYER, R. <i>La   flexicurit&eacute; danoisa? </i>Quels enseignements pour la France? Paris: Editions Rue   d'Ulm, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4014201200020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, L. C. A fragilidade que nasce da   depend&ecirc;ncia da poupan&ccedil;a externa.<i>Valor     1000</i>, p.34-38,   set. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4014201200020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Dutch disease and its neutralization: a   Ricardian approach. <i>Brazilian     Journal of Political Economy</i>, v.28, n.1, p.47-71, Jan. 2008</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4014201200020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Developing   Brazil:</i> Overcoming the Failure of the Washington Consensus. Boulder:   Lynne Rienner Publishers, 2009a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014201200020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. <i>Mondialisation   et competition.</i> Paris: La D&eacute;couverte, 2009b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014201200020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, L. C.; GALA, P. Why foreign savings   fail to cause growth. <i>Revista     de Economia Pol&iacute;tica</i>, v.27, n.1, p.3-19, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014201200020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, L. C.; NAKANO, Y. Economic growth   with foreign savings? <i>Brazilian     Journal of Political Economy</i>, v.22, n.2, p.3-27, April 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014201200020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, L. C. ; VARELA, C. A. The second   Washington Consensus and Latin America's quasi-stagnation. <i>Journal of Post Keynesian Economics</i>,   v.27, n.2, p.231-50, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014201200020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORDEN, W. M. Booming sector and Dutch disease   economics: survey and consolidation. <i>Oxford     Economic Papers</i>, v.36, n.3, p.359-80, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014201200020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CORDEN, W. M.; NEARY, J. P. Booming sector and   de-industrialization in a small open economy. <i>Economic     Journal</i>, v.92, n.368, p.825-48, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014201200020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EICHENGREEN, B. The real exchange rate and economic   growth. UC Berkeley, 2008. (Mimeog.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4014201200020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->)<i>.</i></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLASSBACK, H. The exchange rate: economic policy tool   or market price?. <i>Unctad     Discussion Paper</i>, n.157, nov. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4014201200020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FURTADO, C. O desenvolvimento recente da Venezuela.   In: ___.&nbsp; <i>Ensaios sobre a     Venezuela. </i>Rio de Janeiro: Contraponto; Centro Celso Furtado, 2008. p.35-118.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4014201200020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GALA, P. <i>Pol&iacute;tica   cambial e macroeconomia do desenvolvimento</i>. 2006. Tese (Doutorado) &#150;   Escola de Economia de S&atilde;o Paulo, Funda&ccedil;&atilde;o Getulio Vargas. S&atilde;o Paulo, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4014201200020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. Real exchange rate levels and economic   development: theoretical analysis and econometric evidence. <i>Cambridge Journal of Economics</i>,   v.32, p.273-88, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4014201200020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KALDOR, N. <i>Causes   of the slow rate of economic growth of the United Kingdom:</i> an   inaugural lecture. Cambridge: Cambridge University Press, 1966.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4014201200020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KEYNES, J. M. Activities 1940-46 Shaping the Post   World: Employment and Commodities. In: ___. <i>Collected     writings</i>. London: Macmillan. 1980. V.XIII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4014201200020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PALMA, G. Four sources of "de-industrialization" and a   new concept of Dutch Disease. In: OCAMPO, J. A. (Ed.) <i>Beyond reforms:</i> structural   dynamics and macroeconomic vulnerability. Stanford: Stanford University Press   and World Bank, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-4014201200020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULA, L. F. de. Pol&iacute;tica econ&ocirc;mica para crescimento e   estabilidade macroecon&ocirc;mica: uma abordagem keynesiana com uma refer&ecirc;ncia para o   Brasil. In: SICS&Uacute;, J.; VIDOTTO, C. (Org.)&nbsp; <i>Economia     do desenvolvimento</i>. Rio de Janeiro: Elsevier-Campus, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-4014201200020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAZIN, O.; COLLINS, S. M. Real exchange rate   misalignments and growth. National Bureau of Economic Research, <i>Working Paper</i> 6147,   September 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-4014201200020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODRIK, D. <i>The   real exchange rate and economic growth: theory and evidence</i>.   Cambridge, MA: John F. Kennedy School of Government, Harvard University, July   2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-4014201200020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROWTHORN, R.; WELLS, J. R. <i>Deindustrialization and foreign trade</i>.   Cambridge: Cambridge University Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-4014201200020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SKIDELSKY, R. <i>Keynes,   the return of the master. </i>New York: Public Affairs, 2009</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-4014201200020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 10.5.2012 e aceito em 25.5.2012.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autor agradece os coment&aacute;rios de Fernando   Ferrari Filho, Luiz Fernando de Paula, e Nelson Marconi.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOYER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[La flexicurité danoisa? Quels enseignements pour la France?]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions Rue d'Ulm]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A fragilidade que nasce da dependência da poupança externa]]></article-title>
<source><![CDATA[Valor 1000]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<page-range>34-38</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Dutch disease and its neutralization: a Ricardian approach]]></article-title>
<source><![CDATA[Brazilian Journal of Political Economy]]></source>
<year>Jan </year>
<month>20</month>
<day>08</day>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>47-71</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Developing Brazil: Overcoming the Failure of the Washington Consensus]]></source>
<year>2009</year>
<month>a</month>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Mondialisation et competition]]></source>
<year>2009</year>
<month>b</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[GALA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Why foreign savings fail to cause growth]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>2007</year>
<volume>27</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-19</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[NAKANO]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Economic growth with foreign savings?]]></article-title>
<source><![CDATA[Brazilian Journal of Political Economy]]></source>
<year>Apri</year>
<month>l </month>
<day>20</day>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-27</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[VARELA]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The second Washington Consensus and Latin America's quasi-stagnation]]></article-title>
<source><![CDATA[Journal of Post Keynesian Economics]]></source>
<year>2004</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>231-50</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORDEN]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Booming sector and Dutch disease economics: survey and consolidation]]></article-title>
<source><![CDATA[Oxford Economic Papers]]></source>
<year>1984</year>
<volume>36</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>359-80</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORDEN]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
<name>
<surname><![CDATA[NEARY]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Booming sector and de-industrialization in a small open economy]]></article-title>
<source><![CDATA[Economic Journal]]></source>
<year>1982</year>
<volume>92</volume>
<numero>368</numero>
<issue>368</issue>
<page-range>825-48</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EICHENGREEN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The real exchange rate and economic growth]]></source>
<year>2008</year>
<publisher-loc><![CDATA[UC Berkeley ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLASSBACK]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The exchange rate: economic policy tool or market price?]]></article-title>
<source><![CDATA[Unctad Discussion Paper]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<numero>157</numero>
<issue>157</issue>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLASSBACK]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O desenvolvimento recente da Venezuela]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ensaios sobre a Venezuela]]></source>
<year>2008</year>
<page-range>35-118</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto; Centro Celso Furtado]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Política cambial e macroeconomia do desenvolvimento]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Real exchange rate levels and economic development: theoretical analysis and econometric evidence]]></article-title>
<source><![CDATA[Cambridge Journal of Economics]]></source>
<year>2008</year>
<volume>32</volume>
<page-range>273-88</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALDOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Causes of the slow rate of economic growth of the United Kingdom: an inaugural lecture]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALDOR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Activities 1940-46 Shaping the Post World: Employment and Commodities]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Collected writings]]></source>
<year>1980</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Four sources of "de-industrialization" and a new concept of Dutch Disease]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OCAMPO]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond reforms: structural dynamics and macroeconomic vulnerability]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press and World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULA]]></surname>
<given-names><![CDATA[L. F. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política econômica para crescimento e estabilidade macroeconômica: uma abordagem keynesiana com uma referência para o Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SICSÚ]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[VIDOTTO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia do desenvolvimento]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier-Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAZIN]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
<name>
<surname><![CDATA[COLLINS]]></surname>
<given-names><![CDATA[S. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Real exchange rate misalignments and growth]]></source>
<year>1997</year>
<publisher-name><![CDATA[National Bureau of Economic Research, Working Paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIK]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The real exchange rate and economic growth: theory and evidence]]></source>
<year>July</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Cambridge, MA ]]></publisher-loc>
<publisher-name><![CDATA[John F. Kennedy School of Government, Harvard University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROWTHORN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[WELLS]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Deindustrialization and foreign trade]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SKIDELSKY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Keynes, the return of the master]]></source>
<year>2009</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Public Affairs]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
