<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292008000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292008000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Soberania imperial, espaços de exceção e o campo de Guantánamo: desterritorialização e confinamento na "guerra contra o terror"]]></article-title>
<article-title xml:lang="en"><![CDATA[Imperial sovereignty, space of exception, and the Guantánamo base: deterritorialization and confinement in the "war against terror"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gómez]]></surname>
<given-names><![CDATA[José María]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro Instituto de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro Escola de Serviço Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<volume>30</volume>
<numero>2</numero>
<fpage>267</fpage>
<lpage>308</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292008000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292008000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292008000200002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho é discutir elementos de análises sobre a natureza, o significado e o alcance do campo de concentração de Guantánamo. Com esta finalidade, descreve-se a trajetória do fenômeno, inserindo-o na dinâmica mais ampla da globalização militarizada em curso, cujo vetor e forma dominante passam pela estratégia imperial dos EUA pós-11 de setembro. Esta estratégia implica, entre outros traços distintivos, a legitimação de crescentes espaços de exceção, a guerra preventiva sem ameaça de ataque iminente e a ascensão do "inimigo absoluto" encarnado na figura desterritorializada do novo terrorista teológico-político.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of this paper is to advance in the analysis about the nature, the meaning and the reach of the Guantánamo base. In order to do so, we describe the route of the phenomenon, integrating it in the broader dynamics of the current militarized globalization whose vector and dominating shape go through the imperial strategy of the USA post-September 11. Deep articulated with the enlarging logic and consequences of global capitalism, this strategy implies, among other distinctive traces, the legitimation of growing spaces of exceptions, the preventive war without imminent attack threat and the ascension of the "absolute enemy" embodied in the deterritorialized image of the new theological political terrorist.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Direitos Humanos]]></kwd>
<kwd lng="pt"><![CDATA["Guerra contra o Terrorismo"]]></kwd>
<kwd lng="pt"><![CDATA[Guantánamo]]></kwd>
<kwd lng="pt"><![CDATA[Estado de Exceção]]></kwd>
<kwd lng="pt"><![CDATA[Carl Schmitt]]></kwd>
<kwd lng="en"><![CDATA[Human Rights]]></kwd>
<kwd lng="en"><![CDATA["War on Terrorism"]]></kwd>
<kwd lng="en"><![CDATA[Guantánamo]]></kwd>
<kwd lng="en"><![CDATA[State of Exception]]></kwd>
<kwd lng="en"><![CDATA[Carl Schmitt]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="c"></a>Soberania imperial, espa&ccedil;os de exce&ccedil;&atilde;o e o campo de Guant&aacute;namo. Desterritorializa&ccedil;&atilde;o e confinamento na "guerra contra o terror"<a href="#r"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Imperial sovereignty, space of exception, and the Guant&aacute;namo base. Deterritorialization and confinement in the "war against terror"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jos&eacute; Mar&iacute;a G&oacute;mez</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de Louvain, professor do Instituto de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (IRI/PUC-Rio) e professor adjunto da Escola de Servi&ccedil;o Social da Universidade Federal do Rio de Janeiro (ESS/UFRJ)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste trabalho &eacute; discutir elementos de an&aacute;lises sobre a natureza, o significado e o alcance do campo de concentra&ccedil;&atilde;o de Guant&aacute;namo. Com esta finalidade, descreve-se a trajet&oacute;ria do fen&ocirc;meno, inserindo-o na din&acirc;mica mais ampla da globaliza&ccedil;&atilde;o militarizada em curso, cujo vetor e forma dominante passam pela estrat&eacute;gia imperial dos EUA p&oacute;s-11 de setembro. Esta estrat&eacute;gia implica, entre outros tra&ccedil;os distintivos, a legitima&ccedil;&atilde;o de crescentes espa&ccedil;os de exce&ccedil;&atilde;o, a guerra preventiva sem amea&ccedil;a de ataque iminente e a ascens&atilde;o do "inimigo absoluto" encarnado na figura desterritorializada do novo terrorista teol&oacute;gico-pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b>Direitos Humanos - "Guerra contra o Terrorismo" - Guant&aacute;namo - Estado de Exce&ccedil;&atilde;o - Carl Schmitt</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The aim of this paper is to advance in the analysis about the nature, the meaning and the reach of the Guant&aacute;namo base. In order to do so, we describe the route of the phenomenon, integrating it in the broader dynamics of the current militarized globalization whose vector and dominating shape go through the imperial strategy of the USA post-September 11. Deep articulated with the enlarging logic and consequences of global capitalism, this strategy implies, among other distinctive traces, the legitimation of growing spaces of exceptions, the preventive war without imminent attack threat and the ascension of the "absolute enemy" embodied in the deterritorialized image of the new theological political terrorist.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>Human Rights - "War on Terrorism" - Guant&aacute;namo - State of Exception - Carl Schmitt</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os Estados Unidos est&atilde;o comprometidos com a elimina&ccedil;&atilde;o mundial da tortura e lideram essa luta com o exemplo.    <br> (Presidente G. W. Bush, junho de 2003)</font>    ]]></body>
<body><![CDATA[<p></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o sou advogado. N&atilde;o me ocupo de aspectos legais.    <br> (Donald Rumsfeld, secret&aacute;rio de Defesa dos EUA, fevereiro de 2002)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meu pa&iacute;s &#91;Maurit&acirc;nia&#93;, esquivando-se do devido processo legal, entregou-me como um caramelo aos Estados Unidos. Me enviaram &agrave; Jord&acirc;nia para a tortura, em seguida a Bagran &#91;base a&eacute;rea estadunidense no Afeganist&atilde;o&#93; e depois a este lugar &#91;...&#93;. Estou afastado do mundo h&aacute; mais de quatro anos e n&atilde;o sei o que se passa fora daqui.    <br> (Mohamedou Ould Sal&iacute;, detento de Guant&aacute;namo, 13 de dezembro de 2005)</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo s&eacute;culo inicia-se com o nome de Guant&aacute;namo convertido no s&iacute;mbolo mais emblem&aacute;tico de viola&ccedil;&otilde;es e desprezo ao regime internacional de direitos humanos e de direito humanit&aacute;rio constru&iacute;do nos &uacute;ltimos sessenta anos. Em sua origem, encontra-se a autoproclamada "guerra contra o terror", criada pelo governo dos Estados Unidos, junto a duas guerras reais contra Estados fracos e uma prolifera&ccedil;&atilde;o incessante de medidas e dispositivos de seguran&ccedil;a, em resposta aos atentados terroristas de 11 de setembro de 2001. O fato fundamental &eacute; que, desde janeiro de 2002, 775 pessoas, de mais de trinta nacionalidades procedentes de cerca de dez pa&iacute;ses (Afeganist&atilde;o, B&oacute;snia-Herzegovina, Egito, Emirados &Aacute;rabes Unidos, G&acirc;mbia, Indon&eacute;sia, Maurit&acirc;nia, Paquist&atilde;o, Tail&acirc;ndia e Z&acirc;mbia), permaneceram detidas na base militar estadunidense da Ba&iacute;a de Guant&aacute;namo, sem acusa&ccedil;&otilde;es formais, sem julgamento justo e sob condi&ccedil;&otilde;es cru&eacute;is e desumanas de confinamento.<a name="c1"></a><a href="#r1"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante da cria&ccedil;&atilde;o de uma escandalosa situa&ccedil;&atilde;o de ilegalidade, o governo Bush viu-se obrigado, desde o in&iacute;cio, a desdobrar-se em esfor&ccedil;os tendentes a justificar, dentro e fora do pa&iacute;s, o n&atilde;o-cumprimento n&atilde;o apenas de seus pr&oacute;prios dispositivos constitucionais e legais em mat&eacute;ria de direitos fundamentais para prisioneiros estrangeiros, mas tamb&eacute;m da prote&ccedil;&atilde;o consagrada pelo direito internacional dos direitos humanos e do direito humanit&aacute;rio com o qual os Estados Unidos da Am&eacute;rica (EUA) se comprometeram juridicamente (Pacto dos Direitos Civis e Pol&iacute;ticos, Conven&ccedil;&atilde;o contra a Tortura, Conven&ccedil;&otilde;es de Genebra). Tal postura e a realidade das viola&ccedil;&otilde;es que foram sendo conhecidas desencadearam uma multiplicidade de den&uacute;ncias, reprova&ccedil;&otilde;es e campanhas internacionais em diversas partes do mundo a favor do fechamento de Guant&aacute;namo e do fim das deten&ccedil;&otilde;es indefinidas, torturas e maus-tratos das pessoas ali detidas. O governo, que est&aacute; na defensiva, insinua o fechamento. At&eacute; agosto de 2007, mais de quatrocentas pessoas foram liberadas ou transferidas para 26 pa&iacute;ses diferentes, enquanto cerca de 350 continuam com a situa&ccedil;&atilde;o inalterada, salvo um &uacute;nico caso julgado, este ano, a partir dos procedimentos irregulares estabelecidos pelo Executivo. E nada parece indicar que, ainda que Guant&aacute;namo seja fechado, a luta antiterrorista em escala global promovida pelo governo estadunidense dispense lugares semelhantes e se submeta &agrave;s normas do direito internacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste trabalho &eacute; discutir elementos de an&aacute;lise sobre a natureza, o significado e o alcance do campo de Guant&aacute;namo. Com esta finalidade, descreve-se a trajet&oacute;ria do fen&ocirc;meno inserindo-o na din&acirc;mica mais ampla da globaliza&ccedil;&atilde;o militarizada em curso, cujo vetor e forma dominante passam pela estrat&eacute;gia imperial dos EUA p&oacute;s-11 de setembro. Articulada de maneira &iacute;ntima (embora n&atilde;o sem tens&otilde;es e contradi&ccedil;&otilde;es) com a l&oacute;gica expansiva e as conseq&uuml;&ecirc;ncias do capitalismo global, tal estrat&eacute;gia implica, entre outros tra&ccedil;os distintivos, a legitima&ccedil;&atilde;o de crescentes espa&ccedil;os de exce&ccedil;&atilde;o, a guerra preventiva sem amea&ccedil;a de ataque iminente e a ascens&atilde;o do "inimigo absoluto" encarnado na figura desterritorializada do novo terrorista teol&oacute;gico-pol&iacute;tico. Temas que, por si s&oacute;, revelam a qualquer observador atento da hist&oacute;ria pol&iacute;tica do s&eacute;culo XX, por um lado, a inquietante atualidade do pensamento de Carl Schmitt; e, por outro, a pertin&ecirc;ncia de seu uso cr&iacute;tico no debate contempor&acirc;neo com a finalidade de identificar e combater os perigos e as urg&ecirc;ncias das tend&ecirc;ncias regressivas de uma ordem mundial ca&oacute;tica e em transi&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Vertiginosa Marcha da Ilegalidade e da Viol&ecirc;ncia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A transforma&ccedil;&atilde;o de uma base naval em campo de concentra&ccedil;&atilde;o de prisioneiros provenientes de numerosos pa&iacute;ses e regi&otilde;es do planeta foi o resultado de um conjunto de concep&ccedil;&otilde;es, decis&otilde;es e dispositivos colocados em pr&aacute;tica pela Casa Branca e pelo Pent&aacute;gono ap&oacute;s os atentados terroristas de Nova Iorque e Washington. A hist&oacute;ria de sua implementa&ccedil;&atilde;o e posterior manuten&ccedil;&atilde;o demonstra uma trajet&oacute;ria que se pode dividir em duas grandes fases de sentidos contrastantes. A primeira estende-se at&eacute; meados de 2004 e caracteriza-se pelo impulso avassalador das iniciativas da administra&ccedil;&atilde;o Bush concentrando poderes discricion&aacute;rios e de emerg&ecirc;ncia. A segunda projeta-se at&eacute; o presente e revela os recuos do governo, com obst&aacute;culos e oposi&ccedil;&otilde;es de toda esp&eacute;cie (den&uacute;ncias e press&otilde;es dos organismos de direitos humanos; certos freios institucionais dom&eacute;sticos da Suprema Corte e do Congresso; greves de fome e tentativas de suic&iacute;dio coletivo por parte dos detentos; rep&uacute;dio de organismos internacionais, de chefes de Estados e at&eacute; dos ex-presidentes Carter e Clinton etc.), levando-o a declarar, recentemente, sua inten&ccedil;&atilde;o de fechar o campo em um futuro pr&oacute;ximo. N&atilde;o obstante, Guant&aacute;namo persiste com toda a ilegalidade e viol&ecirc;ncia que o constituem, apesar do desejo das autoridades de forjar uma cobertura legal e uma par&oacute;dia de justi&ccedil;a. Uma breve descri&ccedil;&atilde;o dos momentos e das medidas cruciais das fases assinaladas talvez permita compreender melhor a complexidade dos processos e as quest&otilde;es em jogo que fazem desse campo de concentra&ccedil;&atilde;o, verdadeiro <i>gulag </i>global, a ponta vis&iacute;vel de um imenso <i>iceberg</i>, isto &eacute;, de uma rede inter e transcontinental, fluida e secreta de desaparecimentos for&ccedil;ados, pris&otilde;es arbitr&aacute;rias, traslados clandestinos de prisioneiros e torturas sistem&aacute;ticas em pris&otilde;es sob controle direto ou localizadas em terceiros pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escalada "decisionista" nas m&atilde;os exclusivas do Executivo come&ccedil;ou em 14 de setembro de 2001, quando o pa&iacute;s ainda estava em estado de choque, e o Congresso autorizou o presidente a usar a for&ccedil;a contra aquelas "na&ccedil;&otilde;es, organiza&ccedil;&otilde;es e pessoas" que, em sua opini&atilde;o, tivessem qualquer rela&ccedil;&atilde;o com os ataques ao World Trade Center e ao Pent&aacute;gono, ou com atos de terrorismo internacional que fossem cometidos no futuro. Quase um m&ecirc;s depois, ocorreu a invas&atilde;o militar do Afeganist&atilde;o liderada pelos Estados Unidos e apoiada por um amplo arco de alian&ccedil;as - inclusive a Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte (OTAN) - com o objetivo imediato de derrubar o regime talib&atilde; e capturar os membros da Al Qaeda. Neste mesmo m&ecirc;s de outubro, o Senado aprovou o <i>Patriot </i>Act, que, al&eacute;m de suspender as restri&ccedil;&otilde;es existentes &agrave; a&ccedil;&atilde;o governamental com rela&ccedil;&atilde;o aos direitos civis, permitiu ao procurador-geral manter presos os estrangeiros suspeitos de atividades que pusessem em perigo a seguran&ccedil;a nacional, com a obriga&ccedil;&atilde;o, dentro do prazo de sete dias, de deport&aacute;-los ou de acus&aacute;-los de algum delito cometido. Por&eacute;m, a pe&ccedil;a-chave foi a ordem executiva assinada pelo presidente Bush em 13 de novembro de 2001 sobre "Deten&ccedil;&atilde;o, tratamento e julgamento de certos estrangeiros na guerra contra o terrorismo". Com tal ordem, a partir de ent&atilde;o, o Pent&aacute;gono fica autorizado a manter cidad&atilde;os n&atilde;o nacionais sob cust&oacute;dia indefinida e sem encargos; pro&iacute;be-se que os detentos interponham qualquer recurso perante tribunais estadunidenses, estrangeiros ou internacionais; e afirma-se que, em caso de serem julgados, o julgamento realizar-se-&aacute; no &acirc;mbito das comiss&otilde;es militares nomeadas pelo Executivo (e n&atilde;o por tribunais independentes e imparciais), o que n&atilde;o se utilizava desde a Segunda Guerra Mundial. A partir dessa ordem, v&aacute;rias regulamenta&ccedil;&otilde;es administrativas do Departamento de Defesa s&atilde;o autorizadas com o prop&oacute;sito de esclarec&ecirc;-la e torn&aacute;-la mais efetiva. Por outro lado, no fim de dezembro do mesmo ano, em um memorando enviado pelo Departamento de Justi&ccedil;a ao Pent&aacute;gono, recomenda-se que, pelo fato de a base naval da Ba&iacute;a de Guant&aacute;namo n&atilde;o ser territ&oacute;rio soberano estadunidense (de fato, &eacute; uma possess&atilde;o militar dos EUA em territ&oacute;rio cubano desde 1902), os tribunais federais n&atilde;o sejam autorizados a examinar e julgar as peti&ccedil;&otilde;es de <i>habeas corpus </i>apresentadas por "estrangeiros inimigos" detidos em tal base.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em janeiro de 2002, chegaram os primeiros prisioneiros provenientes do Afeganist&atilde;o, detidos em jaulas met&aacute;licas na zona conhecida como Campo Raios X e, em seguida, transferidos para o Campo Delta. Neste mesmo m&ecirc;s, diante dos questionamentos que come&ccedil;avam a ser levantados sobre a legalidade nacional e internacional das medidas, o assessor da Casa Branca, Alberto Gonz&aacute;les, mais tarde promovido a fiscal geral (cargo que conservou at&eacute; recente data, apesar da oposi&ccedil;&atilde;o &agrave; sua nomea&ccedil;&atilde;o e perman&ecirc;ncia por parte dos democratas e dos organismos de direitos humanos), aconselhou o presidente a n&atilde;o aplicar as Conven&ccedil;&otilde;es de Genebra no caso dos capturados no Afeganist&atilde;o, de modo a impedir futuros processos das tropas e dos agentes de intelig&ecirc;ncia, em virtude da aplica&ccedil;&atilde;o da Lei de Crimes de Guerra dos EUA, que incorpora e penaliza viola&ccedil;&otilde;es ao art. 3º comum das Conven&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duas semanas depois, em 7 de fevereiro, Bush assinou um memorando que estabelece que nenhum detento talib&atilde; ou membro da Al Qaeda ser&aacute; considerado prisioneiro de guerra e que, portanto, o referido art. 3º - exatamente aquele que garante normas m&iacute;nimas para um julgamento justo e que pro&iacute;be a tortura, os maus-tratos e os atentados contra a dignidade dos prisioneiros, especialmente "os tratamentos humilhantes e degradantes" - n&atilde;o se aplicaria a eles. Assim, abria-se caminho para a no&ccedil;&atilde;o de "combatente inimigo" e a suposta cobertura para as condi&ccedil;&otilde;es de deten&ccedil;&atilde;o e t&eacute;cnicas de interrogat&oacute;rio "contraterroristas". Seis meses depois, em memorando de 1º de agosto dirigido a Alberto Gonz&aacute;les (que, por sua vez, reconhecia que o documento traduzia fielmente a postura da administra&ccedil;&atilde;o Bush), o procurador-geral adjunto do Departamento de Justi&ccedil;a afirmava que o presidente poderia invalidar a proibi&ccedil;&atilde;o da tortura (princ&iacute;pio que a Conven&ccedil;&atilde;o espec&iacute;fica de 1984 consagra de maneira absoluta e que os Estados Unidos ratificaram), pois seria poss&iacute;vel causar dor intensa antes de ultrapassar a barreira da tortura e dispor de uma variada gama de t&eacute;cnicas de interrogat&oacute;rio que, ainda que pudessem ser equivalentes a tratamentos cru&eacute;is, humilhantes ou degradantes, n&atilde;o alcan&ccedil;ariam o grau da tortura; e que, em &uacute;ltima inst&acirc;ncia, se a utiliza&ccedil;&atilde;o de tais m&eacute;todos configurasse casos de tortura, "a necessidade de autodefesa poderia proporcionar as justificativas necess&aacute;rias para eliminar toda a responsabilidade penal" dos agentes interrogadores fora dos Estados Unidos.<a name="c2"></a><a href="#r2"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o mesmo esp&iacute;rito, em dezembro de 2002, Donald Rumsfeld aprovava o uso discricion&aacute;rio de diversas t&eacute;cnicas de interrogat&oacute;rio, depois atenuado com a exig&ecirc;ncia de autoriza&ccedil;&atilde;o em cada caso concreto. N&atilde;o demorou muito para se divulgarem, por meio de organismos de direitos humanos, as t&eacute;cnicas que passaram a ser aplicadas em Guant&aacute;namo e em outros lugares (Bagran, Abu Ghraib e pris&otilde;es secretas localizadas em pa&iacute;ses onde operavam os agentes da Central Intelligence Agency (CIA; em portugu&ecirc;s, Ag&ecirc;ncia Central de Intelig&ecirc;ncia). Entre tais t&eacute;cnicas, inclu&iacute;am-se os atos de encapuzar e desnudar presos, isolamento prolongado, priva&ccedil;&atilde;o sensorial, perman&ecirc;ncia em posturas dolorosas, simula&ccedil;&atilde;o de afogamento, utiliza&ccedil;&atilde;o de c&atilde;es para induzir o estresse etc., al&eacute;m de sistem&aacute;ticas humilha&ccedil;&otilde;es discriminat&oacute;rias de car&aacute;ter sexual e religioso.<a name="c3"></a><a href="#r3"><sup>3</sup></a> Em meio ao clima geral de m&uacute;ltiplas pris&otilde;es e deporta&ccedil;&otilde;es arbitr&aacute;rias de cidad&atilde;os estrangeiros,<a name="c4"></a><a href="#r4"><sup>4</sup></a> exalta&ccedil;&atilde;o patri&oacute;tica, cultura do medo, autocensura da m&iacute;dia, restri&ccedil;&atilde;o do debate p&uacute;blico e estigmatiza&ccedil;&atilde;o do dissidente que imperava na &eacute;poca (BUTLER, 2006), n&atilde;o chegava a surpreender que as justificativas da tortura transpassassem as inst&acirc;ncias oficiais e se instalassem nos grandes meios de comunica&ccedil;&atilde;o, inclusive nos c&iacute;rculos acad&ecirc;micos.<a name="c5"></a><a href="#r5"><sup>5</sup></a> Al&eacute;m disso, n&atilde;o se pode perder de vista que tais representa&ccedil;&otilde;es, decis&otilde;es e mecanismos, somados a outros de car&aacute;ter mais amplo de espionagem, vigil&acirc;ncia e controle (entre os quais cabe mencionar a recente lei que autoriza o monitoramento de chamadas telef&ocirc;nicas e correios eletr&ocirc;nicos de suspeitos sem autoriza&ccedil;&atilde;o judicial; a cria&ccedil;&atilde;o do Departamento de Seguran&ccedil;a Interna e da Information Awareness Office (IAO); a segunda vers&atilde;o da Lei Patri&oacute;tica; os r&iacute;gidos controles de fronteiras e a prote&ccedil;&atilde;o da infra-estrutura mais importante, como portos, aeroportos, usinas nucleares etc.; e essa esp&eacute;cie de nova Lei Marcial Federal que &eacute; o <i>John Warner National Defense Authorization Act of 2007</i>), fazem parte de um processo acentuado de concentra&ccedil;&atilde;o de poderes nas m&atilde;os da Presid&ecirc;ncia e de ag&ecirc;ncias federais. Este processo &eacute; indissoci&aacute;vel da implementa&ccedil;&atilde;o de uma estrat&eacute;gia unilateral e belicosa de reordenamento do sistema internacional, em nome dos imperativos de seguran&ccedil;a da "na&ccedil;&atilde;o em guerra". Trata-se de um processo cuja legitima&ccedil;&atilde;o se refor&ccedil;ou ainda mais com a realiza&ccedil;&atilde;o da anunciada guerra "preventiva" contra o Iraque, em mar&ccedil;o de 2003, e com a euforia inicial provocada pela r&aacute;pida vit&oacute;ria militar que, segundo rezava a propaganda da &eacute;poca, p&ocirc;s fim a uma ditadura sangrenta e implantou, de uma vez por todas no Oriente M&eacute;dio, "a democracia, os direitos humanos e o livre-com&eacute;rcio" na for&ccedil;a das armas.<a name="c6"></a><a href="#r6"><sup>6</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Sobre Complica&ccedil;&otilde;es Institucionais e Compromissos Perigosos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em meados de 2004, abre-se uma segunda fase carregada de dificuldades para o governo nos planos interno e externo. Em julho desse ano, o Pent&aacute;gono anunciou a forma&ccedil;&atilde;o de Tribunais de Revis&atilde;o do Estatuto de Combatente integrados por oficiais militares aos quais era permitido utilizar provas obtidas mediante coer&ccedil;&atilde;o ou testemunho contra os detentos - que passariam, ou n&atilde;o, a ser classificados como "combatentes inimigos" -, mas os ventos pol&iacute;ticos que circulavam j&aacute; n&atilde;o eram t&atilde;o favor&aacute;veis &agrave; Casa Branca. Sem d&uacute;vida, as imagens chocantes da pris&atilde;o iraquiana de Abu Ghraib publicadas pela <b>New Yorker e CBS News</b>, as informa&ccedil;&otilde;es crescentes sobre o regime brutal ao qual eram submetidos os detentos em Guant&aacute;namo (ocasionando greves de fome e tentativas de suic&iacute;dio)<a name="c7"></a><a href="#r7"><sup>7</sup></a> e as senten&ccedil;as de tribunais civis com efeitos suspensivos das a&ccedil;&otilde;es preliminares das comiss&otilde;es militares come&ccedil;aram a produzir impactos na opini&atilde;o p&uacute;blica internacional e nacional, alimentando resist&ecirc;ncias institucionais e extra-institucionais dom&eacute;sticas, principalmente em um contexto de vis&iacute;vel fracasso da ocupa&ccedil;&atilde;o militar no Iraque e da conseq&uuml;ente perda de credibilidade do governo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Depois do breve intervalo da reelei&ccedil;&atilde;o de Bush, dois principais fatores precipitaram as iniciativas defensivas do governo com o objetivo de assegurar a descriminaliza&ccedil;&atilde;o dos agentes de intelig&ecirc;ncia e de manter os dispositivos e as pr&aacute;ticas repressivas vigentes fora do pa&iacute;s. Por um lado, em novembro de 2005, uma investiga&ccedil;&atilde;o jornal&iacute;stica revelou que existia um n&uacute;mero indeterminado de pris&otilde;es clandestinas distribu&iacute;das em pa&iacute;ses aliados dos EUA, nas quais se praticava, sob o controle da CIA, todo tipo de tortura em suspeitos de terrorismo, assim como seq&uuml;estros, deten&ccedil;&otilde;es ilegais e m&uacute;ltiplas transfer&ecirc;ncias de prisioneiros em v&ocirc;os secretos. As repercuss&otilde;es negativas da not&iacute;cia foram imediatas na Europa, pois al&eacute;m de comprometer diretamente v&aacute;rios pa&iacute;ses europeus com pris&otilde;es clandestinas (Rom&ecirc;nia, Pol&ocirc;nia), a not&iacute;cia apontava para a coniv&ecirc;ncia da maioria dos governos tanto em rela&ccedil;&atilde;o &agrave;s deten&ccedil;&otilde;es ilegais e "entregas extraordin&aacute;rias" de suspeitos (It&aacute;lia, Alemanha, Su&eacute;cia, Holanda, Reino Unido), como em rela&ccedil;&atilde;o &agrave; autoriza&ccedil;&atilde;o de mais de mil v&ocirc;os secretos da CIA sobre seus respectivos espa&ccedil;os a&eacute;reos (GREY, 2005).<a name="c8"></a><a href="#r8"><sup>8</sup></a> Nos EUA, por sua vez, a not&iacute;cia refor&ccedil;ava as press&otilde;es das organiza&ccedil;&otilde;es de direitos humanos na campanha pelo fechamento de Guant&aacute;namo e contra as viola&ccedil;&otilde;es dos direitos fundamentais e do Estado de Direito, inerentes &agrave; pol&iacute;tica de seguran&ccedil;a implementada. Paralelamente, os agentes de intelig&ecirc;ncia, diante do crescente temor de serem processados por crimes de guerra, exigiam do governo uma cobertura legal robusta para prosseguirem com as "metodologias alternativas" de interrogat&oacute;rio - segundo o eufemismo presidencial utilizado para justificar sua efic&aacute;cia e perman&ecirc;ncia -, at&eacute; o momento em que o pr&oacute;prio Bush se viu for&ccedil;ado a reconhecer, em p&uacute;blico e com atraso (em setembro de 2006), a exist&ecirc;ncia de uma rede de pris&otilde;es clandestinas e a transfer&ecirc;ncia ("entregas extraordin&aacute;rias") de quatorze detentos de "alto valor" dos chamados "buracos negros" (<i>black sites</i>) at&eacute; Guant&aacute;namo.<a name="c9"></a><a href="#r9"><sup>9</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, os contrapesos institucionais come&ccedil;aram a funcionar na contram&atilde;o das inten&ccedil;&otilde;es governamentais. Primeiro, em dezembro de 2005, o Senado procurou proibir os tratamentos cru&eacute;is, desumanos e degradantes por meio do <i>Detainee Treatment Act</i>. Em seguida, em 29 de junho de 2006, a Suprema Corte imp&ocirc;s uma dura derrota ao Executivo ao decidir, no caso "Hamdan vs. Rumsfeld", que as comiss&otilde;es militares constitu&iacute;das em virtude da ordem executiva de novembro de 2001 infringiam a legisla&ccedil;&atilde;o estadunidense e o direito internacional; neste sentido, declarava, contrariamente &agrave; resolu&ccedil;&atilde;o presidencial de fevereiro de 2002, que era aplic&aacute;vel o art. 3º comum das Conven&ccedil;&otilde;es de Genebra. Diante de tais obst&aacute;culos institucionais, a Casa Branca viu-se impelida a articular no Congresso uma f&oacute;rmula que revogasse o recurso de <i>habeas corpus </i>e legalizasse a continuidade n&atilde;o s&oacute; dos "m&eacute;todos alternativos" de interrogat&oacute;rio, mas tamb&eacute;m daqueles praticados no passado. Entretanto, as negocia&ccedil;&otilde;es mostraram-se mais dif&iacute;ceis do que a Casa Branca supunha: contar com a maioria republicana, sendo que as obje&ccedil;&otilde;es levantadas ao projeto do governo t&ecirc;m origem justamente em senadores republicanos, em particular no senador John McCain, candidato presidencial, veterano da Guerra do Vietn&atilde;, v&iacute;tima de torturas e opositor do uso de certas t&eacute;cnicas solicitadas pela administra&ccedil;&atilde;o e proibidas pelas Conven&ccedil;&otilde;es de Genebra. O acordo final no Senado, em setembro de 2006, mais tarde aprovado pela C&acirc;mara dos Representantes, deixava exposta a marca ambivalente dos compromissos assumidos: enquanto se afastavam algumas das mais ultrajantes propostas da Casa Branca, aceitavam-se outras extremamente graves em mat&eacute;ria de garantias e prote&ccedil;&atilde;o dos direitos humanos mais elementares.<a name="c10"></a><a href="#r10"><sup>10</sup></a> Assim, fruto dos acordos com o Senado, em 17 de outubro, Bush sancionou a Lei de Comiss&otilde;es Militares, que sistematizava as regras para perseguir, deter, interrogar e julgar suspeitos de terrorismo. Em seguida, na cerim&ocirc;nia da promulga&ccedil;&atilde;o, n&atilde;o faltaram o discurso inflamado do presidente reafirmando a determina&ccedil;&atilde;o da Am&eacute;rica de "ganhar a guerra contra o terrorismo" nem a justificativa de que, com a nova lei, abria-se "o caminho para aplicar a justi&ccedil;a aos terroristas que capturamos", salvar "vidas de estadunidenses" e relembrar as "v&iacute;timas do 11 de setembro".<a name="c11"></a><a href="#r11"><sup>11</sup></a> Tamb&eacute;m era evidente a manobra do governo de explorar, mais uma vez, a funcional "guerra contra o terror" a apenas tr&ecirc;s semanas das elei&ccedil;&otilde;es que renovariam o Congresso, em um clima pol&iacute;tico que lhe era desfavor&aacute;vel por causa da impopularidade da guerra no Iraque e dos sucessivos esc&acirc;ndalos (sexuais e de corrup&ccedil;&atilde;o) que afetavam a administra&ccedil;&atilde;o e os congressistas republicanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, de fato e em sua ess&ecirc;ncia, a nova lei tem pouca novidade. &Eacute; certo que os senadores menosprezaram a demanda do Executivo de uma redefini&ccedil;&atilde;o expl&iacute;cita dos padr&otilde;es de tratamento contemplados pelo art. 3º comum das Conven&ccedil;&otilde;es de Genebra, justificada como imprescind&iacute;vel para continuar com o programa de pris&otilde;es secretas e com o pr&oacute;prio campo de Guant&aacute;namo. Ao mesmo tempo, entretanto, delegaram autoridade ao presidente para interpretar "o significado e a aplica&ccedil;&atilde;o" de certas pr&aacute;ticas humilhantes e degradantes relacionadas &agrave;s proibi&ccedil;&otilde;es do mencionado artigo. Ainda que n&atilde;o tenha descriminalizado as mais abusivas t&eacute;cnicas de interrogat&oacute;rio utilizadas pela CIA - o que as torna, portanto, crimes de guerra pass&iacute;veis de processo -, o texto denota um entendimento muito restrito sobre o que constituem tratamentos cru&eacute;is e desumanos, al&eacute;m de deixar sua interpreta&ccedil;&atilde;o nas m&atilde;os da administra&ccedil;&atilde;o.<a name="c12"></a><a href="#r12"><sup>12</sup></a> O mais grave, contudo, &eacute; que n&atilde;o se reconhece aos detentos sob cust&oacute;dia dos Estados Unidos (em qualquer parte do mundo) o direito de recorrer a um tribunal de justi&ccedil;a independente para que este decida sobre a legalidade de sua deten&ccedil;&atilde;o e tratamento, mesmo que tenham sido torturados e mesmo depois de serem liberados.<a name="c13"></a><a href="#r13"><sup>13</sup></a> Desse modo, "legaliza-se" a possibilidade de deten&ccedil;&atilde;o indefinida, decidida em &uacute;ltima inst&acirc;ncia por funcion&aacute;rios e agentes de intelig&ecirc;ncia, sem a exig&ecirc;ncia de acusa&ccedil;&atilde;o formal ou de julgamento justo. Mais de trezentas a&ccedil;&otilde;es pendentes na Justi&ccedil;a - inclusive a que gerou a emblem&aacute;tica senten&ccedil;a da Suprema Corte em junho de 2006 - foram interrompidas, ao mesmo tempo que cerca de trezentos homens dever&atilde;o permanecer indefinidamente no limbo infernal de Guant&aacute;namo, em flagrante viola&ccedil;&atilde;o das leis internacionais sobre conflitos armados. J&aacute; os que ser&atilde;o submetidos &agrave;s novas comiss&otilde;es militares autorizadas pelo Congresso e estabelecidas pela ordem executiva da Presid&ecirc;ncia de 14 de fevereiro de 2007 (segundo fontes jornal&iacute;sticas, os planos apontam para cerca de setenta prisioneiros) n&atilde;o poder&atilde;o invocar as Conven&ccedil;&otilde;es de Genebra contra o governo dos Estados Unidos por falta das m&iacute;nimas condi&ccedil;&otilde;es exigidas para um julgamento justo, mesmo que eles venham a ser condenados e at&eacute; executados sem as garantias elementares de defesa, a partir de confiss&otilde;es e provas obtidas por meios coercitivos e torturas anteriores &agrave; proibi&ccedil;&atilde;o do Senado de 2005.<a name="c14"></a><a href="#r14"><sup>14</sup></a> Nem os pr&oacute;prios procedimentos militares das cortes marciais ser&atilde;o aplic&aacute;veis em tais comiss&otilde;es, reservando-se &agrave; Secretaria de Defesa o poder de ditar novas regras a respeito.<a name="c15"></a><a href="#r15"><sup>15</sup></a> Al&eacute;m disso, o texto legal amplia perigosamente a defini&ccedil;&atilde;o de "combatente inimigo ilegal", categoria criada para deix&aacute;-los fora da prote&ccedil;&atilde;o das Conven&ccedil;&otilde;es de Genebra, pois, em uma expans&atilde;o sem precedentes da no&ccedil;&atilde;o de combatente, incorporam-se aqueles que de maneira "deliberada e material" tenham apoiado hostilidades contra os EUA. Como a atribui&ccedil;&atilde;o deste estatuto depende da avalia&ccedil;&atilde;o dos corpos administrativos do Pent&aacute;gono (os citados Tribunais de Revis&atilde;o do Estatuto de Combatente ou qualquer outro tribunal estabelecido sob autoridade militar ou presidencial), fundamentando-se em provas secretas que o detento n&atilde;o conhece nem &agrave;s quais tem acesso, h&aacute; uma enorme margem de arb&iacute;trio, inatac&aacute;vel em virtude da inexist&ecirc;ncia de um m&iacute;nimo de garantias de processo imparcial e da impossibilidade de revis&atilde;o e controle judicial externo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas se legalizar a situa&ccedil;&atilde;o existente para assegurar a impunidade e o segredo - daquilo que j&aacute; foi feito e do que ainda se est&aacute; por fazer - for a raz&atilde;o de ser da nova lei, isso n&atilde;o significa que os problemas que a tenham suscitado ser&atilde;o facilmente resolvidos. Basta lembrar que David Hicks, o &uacute;nico detento condenado at&eacute; agora por uma comiss&atilde;o militar em mar&ccedil;o de 2007 (depois de cinco anos e dois meses de sua transfer&ecirc;ncia a Guant&aacute;namo), declarou-se culpado em fun&ccedil;&atilde;o de um acordo anterior ao julgamento e voltou ao seu pa&iacute;s, Austr&aacute;lia, onde cumpre pena de nove meses. Outros dois detentos, o cidad&atilde;o canadense Omar Ahmed Khadr e o iemenita Saim Ahmed Hamdan (que tamb&eacute;m haviam sido acusados pelas regras do sistema anterior), viram anuladas, em junho de 2007, por ju&iacute;zes militares, as acusa&ccedil;&otilde;es que pesavam sobre eles por n&atilde;o haver registro da declara&ccedil;&atilde;o exigida de "combatentes inimigos ilegais".<a name="c16"></a><a href="#r16"><sup>16</sup></a> Para completar as dificuldades, a pr&oacute;pria Suprema Corte declarou, em 29 de junho de 2007, que tratar&aacute; e decidir&aacute;, n&atilde;o antes de 2008, a quest&atilde;o apresentada pelos detentos de Guant&aacute;namo e por diversos organismos de direitos humanos, de modo a averiguar se a Lei de Comiss&otilde;es Militares retirou dos tribunais federais a compet&ecirc;ncia para examinar os recursos de <i>habea<i>s </i>corpus</i>, tal como insiste a Casa Branca.<a name="c17"></a><a href="#r17"><sup>17</sup></a> Tudo isso demonstra que o governo, debilitado pelas derrotas eleitorais legislativas internas e pelo p&acirc;ntano iraquiano no Oriente M&eacute;dio, v&ecirc;-se obrigado a fazer constantes altera&ccedil;&otilde;es na implementa&ccedil;&atilde;o de uma legalidade mais que prec&aacute;ria, viciada em rela&ccedil;&atilde;o aos par&acirc;metros constitucionais e internacionais consagrados. Desse modo, &agrave; ampla lista dos que clamam pelo fechamento definitivo de Guant&aacute;namo foi incorporado at&eacute; um &iacute;ntimo colaborador da administra&ccedil;&atilde;o no mandato passado, o ex-secret&aacute;rio de Estado, Colin Powell, para afirmar sem rodeios que</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> &#91;...&#93; debilitamos a f&eacute; que tinha o mundo no sistema de justi&ccedil;a estadunidense, mantendo aberto um lugar como Guant&aacute;namo e criando entidades como as comiss&otilde;es militares. N&atilde;o necessitamos delas, e j&aacute; nos est&atilde;o causando muito mais dano do que qualquer benef&iacute;cio que obtenhamos delas (AMNESTY INTERNATIONAL, 2007)<a name="c18"></a><a href="#r18"><sup>18</sup></a>. Esta e as demais cita&ccedil;&otilde;es escritas originalmente em l&iacute;ngua estrangeira foram livremente traduzidas por n&oacute;s para este artigo. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O pr&oacute;prio presidente Bush manifestou o desejo de que Guant&aacute;namo fosse fechado e de que alguns detentos "devessem ser julgados em tribunais aqui nos Estados Unidos" - na &eacute;poca, uma reuni&atilde;o na Casa Branca chegou a ser anunciada (e depois cancelada) para tratar do assunto (AMNESTY INTERNATIONAL, 2007). &Eacute; prov&aacute;vel, portanto, que se feche Guant&aacute;namo em um prazo n&atilde;o muito distante, pois o que mais interessa ao governo agora &eacute;, primeiramente, julgar uma minoria de reclusos segundo as regras atuais; limitar o m&aacute;ximo poss&iacute;vel a revis&atilde;o judicial das deten&ccedil;&otilde;es; manter em segredo o sistema de "entregas extraordin&aacute;rias" de prisioneiros; dar continuidade &agrave;s pris&otilde;es clandestinas e &agrave;s t&eacute;cnicas de interrogat&oacute;rio utilizadas; e ir liberando o resto dos confinados (o que implica graves problemas de devolu&ccedil;&atilde;o aos pa&iacute;ses de origem, transfer&ecirc;ncia a terceiros pa&iacute;ses e obriga&ccedil;&otilde;es jur&iacute;dicas de repara&ccedil;&atilde;o). Em segundo lugar, conseguir, em um futuro pr&oacute;ximo, apesar dos obst&aacute;culos crescentes, que uma legisla&ccedil;&atilde;o autorize deten&ccedil;&otilde;es de longa dura&ccedil;&atilde;o e, de prefer&ecirc;ncia, sem julgamento de presumidos terroristas estrangeiros dentro do pr&oacute;prio territ&oacute;rio dos EUA. Como deduziu o secret&aacute;rio de Defesa, Robert Gates, o desafio consiste em "encontrar uma base legal para a reclus&atilde;o de presos que nunca devem ser colocados em liberdade e que podem ou n&atilde;o ser submetidos a julgamento" (AMNESTY INTERNATIONAL, 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, ao negar as peti&ccedil;&otilde;es de <i>habeas corpus </i>aos cidad&atilde;os estrangeiros e consagrar a figura da "deten&ccedil;&atilde;o indefinida"; ao definir de maneira ampla a no&ccedil;&atilde;o insustent&aacute;vel, &agrave; luz do direito internacional contempor&acirc;neo, do "combatente inimigo ilegal"; ao implantar comiss&otilde;es militares que n&atilde;o contemplam as garantias de exerc&iacute;cio do direito ao devido processo legal e de tantos outros que s&atilde;o violados; e ao reconhecer como genu&iacute;nas e convincentes as provas obtidas por meio de t&eacute;cnicas proibidas de tortura, assim como restringir bastante a prote&ccedil;&atilde;o contra maus-tratos e pr&aacute;ticas humilhantes, a nova lei &eacute; a &uacute;ltima express&atilde;o de uma ampla sucess&atilde;o de decis&otilde;es, dispositivos de seguran&ccedil;a, concep&ccedil;&otilde;es e pr&aacute;ticas por meio dos quais os EUA assinalam para o resto do mundo que, em nome da luta contra o terrorismo, recusam-se a reconhecer qualquer limite espa&ccedil;o-temporal, pol&iacute;tico e jur&iacute;dico que se apresente como obst&aacute;culo &agrave; sua a&ccedil;&atilde;o e a seus objetivos. A franca resposta - com elevada dose de cinismo - do ent&atilde;o secret&aacute;rio de Defesa, Donald Rumsfeld, &agrave; pergunta dos jornalistas sobre o estatuto jur&iacute;dico dos primeiros prisioneiros de Guant&aacute;namo, diz tudo: "N&atilde;o sou advogado. N&atilde;o me ocupo de aspectos legais". Em outras palavras, proclama-se e leva-se adiante uma pol&iacute;tica antiterrorista de seguran&ccedil;a que implica, necessariamente, a suspens&atilde;o do Estado de Direito e um ataque direto aos fundamentos e &agrave; efic&aacute;cia normativa do regime internacional de direitos humanos e do direito humanit&aacute;rio. Essas implica&ccedil;&otilde;es, longe de serem um mero desvio ou anomalia selvagem de um grupo ideol&oacute;gico fan&aacute;tico que redefiniu de maneira s&uacute;bita a pol&iacute;tica externa estadunidense, respondem, dentro das circunst&acirc;ncias abertas pelo 11 de setembro, &agrave; natureza e &agrave;s tend&ecirc;ncias contradit&oacute;rias insepar&aacute;veis de um tipo de domina&ccedil;&atilde;o imperial que, em um mesmo movimento, superdetermina e desestabiliza a ordem mundial que se pretende manter.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Soberania Imperial, Situa&ccedil;&atilde;o de Exce&ccedil;&atilde;o Mundial e "Inimigo Absoluto" Desterritorializado. O Retorno de Carl Schmitt</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao declarar a "guerra infinita" contra o terrorismo transnacional depois do sangrento ataque n&atilde;o convencional levado a cabo em seu territ&oacute;rio por um ator n&atilde;o estatal contra os s&iacute;mbolos m&aacute;ximos de seu poder financeiro e militar, os EUA desencadearam processos simult&acirc;neos e vinculados de fortalecimento dos poderes repressivos e de controle do Estado e de revis&atilde;o profunda da ordem internacional p&oacute;s-1945, da qual haviam sido arquitetos e protagonistas fundamentais. Passados seis anos, o panorama da pol&iacute;tica mundial n&atilde;o &eacute;, sem d&uacute;vida, dos mais animadores: unilateralismo belicoso de uma &uacute;nica superpot&ecirc;ncia infringindo o direito internacional e as institui&ccedil;&otilde;es e pr&aacute;ticas multilaterais, com perda de legitimidade hegem&ocirc;nica em v&aacute;rios lugares do planeta; ascens&atilde;o vertiginosa da quest&atilde;o da seguran&ccedil;a nas agendas nacionais, regionais e global; dissemina&ccedil;&atilde;o nas pr&oacute;prias democracias liberais de pol&iacute;ticas "contraterroristas" que suspendem o Estado de Direito e reduzem certas pessoas a meros corpos sem direitos; expans&atilde;o de redes de terrorismo islamita desterritorializado, tecnologizado e absolutizado em sua dimens&atilde;o teol&oacute;gico-pol&iacute;tica; justifica&ccedil;&atilde;o da "guerra preventiva" como instrumento indispens&aacute;vel para enfrentar situa&ccedil;&otilde;es de "conflito assim&eacute;trico" e suprimir as amea&ccedil;as de uso de armas de destrui&ccedil;&atilde;o em massa por parte dos "inimigos da humanidade" - terroristas isl&acirc;micos e Estados "p&aacute;rias"; deflagra&ccedil;&atilde;o de guerras de agress&atilde;o entre Estados (em especial, as dos EUA contra o Afeganist&atilde;o e o Iraque) e exist&ecirc;ncia de conflitos armados e guerras civis em Estados fracos ou em colapso, com suas seq&uuml;elas de destrui&ccedil;&atilde;o, morte, &oacute;dio e desestabiliza&ccedil;&atilde;o regional; tentativas de reconfigura&ccedil;&atilde;o espacial do direito internacional, reeditando antigas dicotomias entre a for&ccedil;a da lei para os "civilizados" e a for&ccedil;a sem lei para os "b&aacute;rbaros"; continuidade da globaliza&ccedil;&atilde;o capitalista neoliberal, apesar da deslegitima&ccedil;&atilde;o de suas conseq&uuml;&ecirc;ncias negativas (aumento da desigualdade dentro e entre pa&iacute;ses e regi&otilde;es, mercantiliza&ccedil;&atilde;o desenfreada em quase todas as esferas da vida, recorrentes turbul&ecirc;ncias e crises financeiras, intensifica&ccedil;&atilde;o da degrada&ccedil;&atilde;o ambiental etc.) e influ&ecirc;ncia crescente de novos centros gravitacionais econ&ocirc;micos na &Aacute;sia; recrudescimento dos conflitos de car&aacute;ter &eacute;tnico, religioso e cultural junto &agrave; escalada do racismo; xenofobia; muros de separa&ccedil;&atilde;o; barreiras de entrada e discrimina&ccedil;&otilde;es a imigrantes, exilados e refugiados etc.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da especificidade do contexto hist&oacute;rico e de algumas novidades que se apresentam, os aspectos salientados trazem de volta, nas palavras de Agamben (2002; 2004), o esquema cl&aacute;ssico de reafirma&ccedil;&atilde;o da soberania e de seu sujeito diante de uma situa&ccedil;&atilde;o de exce&ccedil;&atilde;o. E com isso volta &agrave; tona a controversa obra de Carl Schmitt e sua defini&ccedil;&atilde;o de que "soberano &eacute; quem decide sobre o estado de exce&ccedil;&atilde;o". Ou seja, quando a ordem e a seguran&ccedil;a se v&ecirc;em amea&ccedil;adas por um estado de necessidade extremo, "o soberano se coloca fora da ordem jur&iacute;dica normalmente vigente, ainda que a ela perten&ccedil;a, pois &eacute; competente para decidir se a Constitui&ccedil;&atilde;o pode ser suspensa <i>in toto</i>" (SCHMITT, 2006, p. 7-8).<a name="c19"></a><a href="#r19"><sup>19</sup></a> A "pertin&ecirc;ncia inquietante" (SCHEUERMAN, 2006) deste pensador cat&oacute;lico de direita radical, que aderiu ao nazismo e se manteve fiel ao longo de sua vida a posi&ccedil;&otilde;es antidemocr&aacute;ticas, antiliberais, anti-socialistas e anti-semitas, &eacute; dupla. Por um lado, no plano te&oacute;rico, uma leitura cr&iacute;tica de suas ferramentas conceituais e esquemas de an&aacute;lise permite avan&ccedil;ar na compreens&atilde;o e interpreta&ccedil;&atilde;o de fatos e tend&ecirc;ncias dominantes do mundo pol&iacute;tico e jur&iacute;dico contempor&acirc;neo, especialmente no per&iacute;odo p&oacute;s-11 de setembro, quando os EUA arrancam os "combatentes inimigos ilegais" da prote&ccedil;&atilde;o do direito internacional e refor&ccedil;am poderes discricion&aacute;rios e de emerg&ecirc;ncia nas m&atilde;os do Executivo para determinar seu destino. Por outro lado, no plano pol&iacute;tico-ideol&oacute;gico, percebem-se "inspira&ccedil;&otilde;es schmittianas" no c&iacute;rculo de colaboradores influentes, dentro e fora da administra&ccedil;&atilde;o Bush, comprometidos com a mudan&ccedil;a da estrat&eacute;gia de seguran&ccedil;a e da pol&iacute;tica externa de Washington, n&atilde;o como fruto do acaso, mas como uma converg&ecirc;ncia consciente de certas vis&otilde;es e argumentos.<a name="c20"></a><a href="#r20"><sup>20</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na realidade, poucos textos de outras &eacute;pocas se mostram t&atilde;o esclarecedores - para n&atilde;o dizer quase prof&eacute;ticos - da situa&ccedil;&atilde;o atual como <b>El nomos de la tierra</b> (SCHMITT, 2001b, publicado originariamente em 1950) e <b>El concepto de lo pol&iacute;tico/Teoria del partisano</b> (SCHMITT, 1984, publicado originariamente em 1963), al&eacute;m dos que Schmitt dedicou durante as d&eacute;cadas de 1920 e 1930 &agrave; dupla conceitual soberania-exce&ccedil;&atilde;o (<b>La dictadura</b> (SCHMITT, 2003), <b>Teologia pol&iacute;tica</b> (SCHMITT, 2006), <b>Teor&iacute;a de la Constituci&oacute;n</b> (SCHMITT, 1996), e <b>Legalidad y legitimidad</b> (SCHMITT, 2001a)). Isso explica por que fil&oacute;sofos pol&iacute;ticos europeus e escritores anglo-americanos (AGAMBEN, 2002; 2004; BALIBAR, 2001; 2005; DERRIDA, 2005; 2007; HARDT; NEGRI, 2000; 2004; SCHEUERMAN, 2006), em um esfor&ccedil;o de pensar o acontecimento, o que existe, busquem nas "perigosas" id&eacute;ias desse autor, em companhia de outros pensadores nos quais tamb&eacute;m se inspiram (Benjamin, Foucault, Arendt), as chaves do entendimento do presente, n&atilde;o obviamente para legitim&aacute;-lo, mas para combat&ecirc;-lo te&oacute;rica e politicamente.<a name="c21"></a><a href="#r21"><sup>21</sup></a> Como n&atilde;o se interessar por um autor que, na conturbada primeira metade do s&eacute;culo XX, abordou temas incandescentes de ent&atilde;o, como os limites da revis&atilde;o constitucional, formas de ditadura e de exce&ccedil;&atilde;o, car&aacute;ter espacial do direito internacional, despolitiza&ccedil;&atilde;o e deslocamento da hostilidade pol&iacute;tica, ascens&atilde;o inexor&aacute;vel do combatente irregular etc., quando o mundo de hoje assiste ao ressurgimento e &agrave; "banaliza&ccedil;&atilde;o do estado de exce&ccedil;&atilde;o" (AGAMBEN, 2002), que suspende direitos humanos consagrados nas Constitui&ccedil;&otilde;es e nos tratados internacionais diante das mais variadas "amea&ccedil;as &agrave; seguran&ccedil;a" - terrorismo, imigrantes clandestinos etc? Como n&atilde;o ver, nas an&aacute;lises paradoxais de Schmitt sobre a evolu&ccedil;&atilde;o do direito internacional europeu cl&aacute;ssico e as transforma&ccedil;&otilde;es posteriores a 1945, as linhas de fuga pelas quais se filtra parte da enorme regress&atilde;o que representam as atuais tentativas de reterritorializa&ccedil;&atilde;o do direito internacional, abrindo espa&ccedil;os e classificando sujeitos fora da prote&ccedil;&atilde;o jur&iacute;dica como "inimigos da humanidade" e "combatentes inimigos ilegais", localizados principalmente nos "B&aacute;lc&atilde;s globais" (BRZEZINSKI, 2005), e a quem se pode arbitrariamente confinar, torturar, fazer desaparecer e at&eacute; matar com absoluta impunidade? Por fim, como ignorar as reflex&otilde;es sobre o "partisano motorizado" e n&atilde;o meramente "tel&uacute;rico" (territorializado) que se lan&ccedil;a em um combate cuja causa e inimigo v&atilde;o al&eacute;m de qualquer limite espacial e temporal e, ao mesmo tempo, confrontar-se com a evid&ecirc;ncia de uma nova vers&atilde;o de combatente "irregular" desterritorializado e em rede que, em guerra santa, pretende aniquilar o inimigo absoluto - EUA e seus aliados "infi&eacute;is" ou "traidores" - em qualquer lugar do mundo onde ele se encontre?<a name="c22"></a><a href="#r22"><sup>22</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos t&oacute;picos anteriores, descreveu-se como, depois dos atentados terroristas, avan&ccedil;ou-se a passos largos e r&aacute;pidos em dire&ccedil;&atilde;o a um estado de exce&ccedil;&atilde;o n&atilde;o declarado mas efetivo, por meio de uma crescente concentra&ccedil;&atilde;o de poderes discricion&aacute;rios que o presidente estadunidense se atribuiu, em nome da Constitui&ccedil;&atilde;o, para atuar por cima dela e de seus mecanismos normais de controle, de modo a cumprir sua miss&atilde;o de "comandante-em-chefe" em tempos de guerra (SCHEUERMAN, 2006; GOLUB, 2006). Ao deter o monop&oacute;lio da decis&atilde;o e da a&ccedil;&atilde;o pol&iacute;tica por meio do qual declara o "estado de urg&ecirc;ncia" da na&ccedil;&atilde;o, define o novo inimigo e trava a "guerra permanente contra o terrorismo" em nome da defesa da Am&eacute;rica, o Executivo e, em seu &aacute;pice, o presidente, torna-se o soberano que exerce poderes ilimitados, com base em decis&otilde;es secretas e medidas arbitr&aacute;rias referentes ao uso da coer&ccedil;&atilde;o e do controle estatal em quest&otilde;es cruciais (seq&uuml;estro, tortura, pris&atilde;o secreta, opera&ccedil;&otilde;es ilegais de espionagem interna, sistema pseudojudicial paralelo sob dom&iacute;nio da Casa Branca e do Pent&aacute;gono, guerra preventiva, desconhecimento de tratados internacionais etc.). A deten&ccedil;&atilde;o "indefinida" de estrangeiros suspeitos de atividades terroristas &eacute;, sem d&uacute;vida, sua m&aacute;xima express&atilde;o. Por meio dela,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> &#91;...&#93; anula-se radicalmente todo estatuto jur&iacute;dico do indiv&iacute;duo, produzindo dessa forma um ser juridicamente inopin&aacute;vel e inclassific&aacute;vel. Os talib&atilde;s capturados no Afeganist&atilde;o, al&eacute;m de n&atilde;o gozarem do estatuto de "prisioneiros de guerra" de acordo com as conven&ccedil;&otilde;es de Genebra, tamb&eacute;m n&atilde;o gozam do estatuto de acusado segundo as leis norte-americanas. Nem prisioneiros, nem acusados, sen&atilde;o apenas <i>detainees</i>, s&atilde;o objeto de uma pura domina&ccedil;&atilde;o de fato, de uma deten&ccedil;&atilde;o indeterminada n&atilde;o apenas no sentido temporal, mas tamb&eacute;m com rela&ccedil;&atilde;o &agrave; pr&oacute;pria natureza porque totalmente fora da lei e do controle judicial. A &uacute;nica compara&ccedil;&atilde;o poss&iacute;vel &eacute; com a situa&ccedil;&atilde;o jur&iacute;dica dos judeus nos <i>Lager </i>nazistas: junto com a cidadania, haviam perdido toda identidade jur&iacute;dica, embora pelo menos conservassem a identidade de judeu. Como Judith Butler claramente demonstrou, no <i>detainee </i>de Guant&aacute;namo a vida nua alcan&ccedil;a sua m&aacute;xima indetermina&ccedil;&atilde;o (AGAMBEN, 2004, p. 14). </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante das condi&ccedil;&otilde;es de "homo sacer", em que "todos os homens atuam como soberano" (AGAMBEN, 2002, p. 63), e do "&#91;...&#93; campo como o mais absoluto espa&ccedil;o biopol&iacute;tico &#91;...&#93; no qual o poder n&atilde;o tem diante de si sen&atilde;o a pura vida sem qualquer media&ccedil;&atilde;o" (AGAMBEN, 2002, p. 178), fica evidente que o resultado n&atilde;o &eacute; outro sen&atilde;o o de seres humanos confinados na pris&atilde;o da nova "guerra infinita", considerados ao mesmo tempo como n&atilde;o-humanos e "inimigos da humanidade". A deten&ccedil;&atilde;o "indefinida", ent&atilde;o, consiste em um mecanismo produtor de desumaniza&ccedil;&atilde;o que, orientado por um marco racial-&eacute;tnico identificador e diferenciador de certas popula&ccedil;&otilde;es (que mal dissimulam o velho ran&ccedil;o colonial e o legado do orientalismo ocidental), discrimina quem &eacute; humano e quem n&atilde;o &eacute;, quem merece viver e quem deve morrer, quem vai permanecer detido em raz&atilde;o de uma periculosidade inata e irrevog&aacute;vel (BUTLER, 2006). Um mecanismo, portanto, que funciona em um espa&ccedil;o sem lei, a n&atilde;o ser por aquelas ditadas pelo Executivo como sujeito do poder soberano do Estado de suspender a lei ou de fabric&aacute;-la em seu pr&oacute;prio benef&iacute;cio. Mesmo quando se trata, em &uacute;ltima an&aacute;lise, de um poder soberano que termina por ser exercido por funcion&aacute;rios burocratas que decidem, com crit&eacute;rios incertos e sem nenhuma responsabilidade, se os detentos representam ou n&atilde;o um perigo para a seguran&ccedil;a dos EUA (BUTLER, 2006). &Eacute; por isso que a deten&ccedil;&atilde;o indefinida se converte na figura condensadora e emblem&aacute;tica de uma pol&iacute;tica antiterrorista baseada na suspens&atilde;o dos direitos fundamentais, na expans&atilde;o das vigil&acirc;ncias e controles e na cont&iacute;nua primazia do Executivo sobre o Legislativo e o Judici&aacute;rio. Desse modo, manifestam-se uma pr&aacute;tica e um ide&aacute;rio hegem&ocirc;nico que fomentam a "desconstitucionaliza&ccedil;&atilde;o" e que se baseiam em uma grave amea&ccedil;a que corr&oacute;i por dentro a pr&oacute;pria democracia liberal, o Estado de Direito e os direitos humanos como garantias de prote&ccedil;&atilde;o perante o arb&iacute;trio estatal (BUTLER, 2006; ACKERMAN, 2006; GARAPON, 2006).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Para al&eacute;m e depois de Guant&aacute;namo. Em Dire&ccedil;&atilde;o a uma Ordem e um Direito Internacional de Exce&ccedil;&atilde;o?</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ressurgimento do estado violento de soberania traduz-se pela pretens&atilde;o de soberania universal por meio da qual os EUA se incluem e ao mesmo tempo se auto-excluem da implementa&ccedil;&atilde;o das novas regras constitutivas da ordem internacional em muta&ccedil;&atilde;o que unilateralmente ditam e obrigam o respeito por todos os outros atores (BALIBAR, 2005). Tal pretens&atilde;o assume v&aacute;rias formas que, diga-se de antem&atilde;o, n&atilde;o derivam de uma s&uacute;bita "ambi&ccedil;&atilde;o imperial" do governo e de sua pol&iacute;tica externa, mas sim da natureza imperial do poder global estadunidense e de suas transforma&ccedil;&otilde;es hist&oacute;ricas ao longo dos &uacute;ltimos sessenta anos, desde o in&iacute;cio de 1940, passando pela Guerra Fria e o fim dela, at&eacute; a recente "guerra contra o terror" (COLAS; SAULL, 2006; COLAS, 2007; LAYNE, 2006). Sua forma mais evidente refere-se ao exerc&iacute;cio do poder global de suspender a lei, os direitos e as institui&ccedil;&otilde;es jurisdicionais internacionais, introduzindo a categoria de "combatente inimigo ilegal" e o castigo vis&iacute;vel da deten&ccedil;&atilde;o indefinida. Trata-se de uma novidade que s&oacute; pode ser compreendida sob o pano de fundo de duas tend&ecirc;ncias hist&oacute;ricas contrapostas que a trespassam. Uma, a mais antiga e em processo de dissolu&ccedil;&atilde;o, remonta &agrave; origem e consolida&ccedil;&atilde;o do sistema interestatal europeu e &agrave; vis&atilde;o dominante dos direitos e da lei que rege com exclusividade a guerra convencional entre Estados reconhecidos, superando a guerra "santa" ou "justa" (as guerras civis confessionais) e substituindo-a pela dicotomia discriminadora entre o inimigo justo estatal - o <i>justus hostil</i> - e o inimigo injusto n&atilde;o estatal (pirata, fora-da-lei, criminoso etc.), desprovido de qualquer regulamenta&ccedil;&atilde;o legal.<a name="c23"></a><a href="#r23"><sup>23</sup></a> Outra tend&ecirc;ncia, mais recente e em ascens&atilde;o, desenvolveu-se ao longo do s&eacute;culo XX, sob os impactos das duas guerras mundiais, das guerras de descoloniza&ccedil;&atilde;o e do papel crescente dos combatentes n&atilde;o estatais (partisanos). Ela consiste no esfor&ccedil;o cont&iacute;nuo, embora carregado de inconsist&ecirc;ncias e fragilidades ainda n&atilde;o superadas, que tende a "regular, juridicamente, os combatentes irregulares" (SCHEUERMAN, 2006, p. 177).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atual novidade estadunidense representa, portanto, um not&aacute;vel retrocesso &agrave; fase progressiva que experimentou o direito internacional dos direitos humanos e do direito humanit&aacute;rio nos &uacute;ltimos sessenta anos, caracterizado por estender o m&aacute;ximo poss&iacute;vel, dentro de um sistema constitu&iacute;do por Estados formalmente soberanos, a prote&ccedil;&atilde;o de todas as pessoas contra atos de barb&aacute;rie, tal como proclama o Pre&acirc;mbulo da Declara&ccedil;&atilde;o Universal dos Direitos Humanos de 1948 (HELD, 2000; MONOD, 2007). A estrat&eacute;gia de seguran&ccedil;a que o n&uacute;cleo neoconservador busca estampar na pol&iacute;tica externa do governo Bush depois do 11 de setembro interrompe de maneira bruta essa tend&ecirc;ncia, reafirma a vontade de subtrair certa categoria de n&atilde;o-cidad&atilde;os estadunidenses da prote&ccedil;&atilde;o da lei da guerra e dos direitos humanos e justifica a situa&ccedil;&atilde;o de exce&ccedil;&atilde;o daqueles que deixa sob completa autoridade discricion&aacute;ria do Executivo e de suas ag&ecirc;ncias especializadas no exerc&iacute;cio do poder punitivo do Estado. N&atilde;o surpreende, ent&atilde;o, que "o argumento legal da administra&ccedil;&atilde;o Bush sobre o estatuto dos acusados de terrorismo reflita facetas cruciais da l&oacute;gica de Carl Schmitt" (SCHEUERMAN, 2006, p. 118). No fim das contas, a convic&ccedil;&atilde;o &eacute; a mesma sobre a impossibilidade e a indesejabilidade de uma codifica&ccedil;&atilde;o mais aprimorada das leis de guerra e dos direitos humanos que restrinjam o poder soberano. Com isso, refor&ccedil;a-se e aprofunda-se a linha seguida pelos EUA, ainda antes da virada estrat&eacute;gica de 2001 - incluindo Clinton -, de n&atilde;o aderir ou n&atilde;o fazer oposi&ccedil;&atilde;o ativa ao tratado que institui o Tribunal Penal Internacional, enquanto se negociam acordos bilaterais com diferentes pa&iacute;ses para assegurar a imunidade das tropas estadunidenses em caso de interven&ccedil;&otilde;es nos seus respectivos territ&oacute;rios. No entanto, essa linha ganhou um novo significado e alcance quando, diante da situa&ccedil;&atilde;o de exce&ccedil;&atilde;o aberta pela "guerra infinita", &eacute; restabelecido o "tratamento irregular do radical irregular, ou seja, do terrorista" (MONOD, 2007, p. 171). Entre os v&aacute;rios efeitos perversos e paradoxais que isso gera, destaca-se o retorno de um tempo que j&aacute; parecia ultrapassado, no qual prevalece de novo a no&ccedil;&atilde;o de "guerra santa" e de "inimigo absoluto" a ser eliminado, em uma "afinidade elegida" com o tipo de cren&ccedil;a e pr&aacute;tica do terrorismo islamita transnacional. Da&iacute; as rela&ccedil;&otilde;es especulativas entre terrorismo e contraterrorismo e a espiral de viol&ecirc;ncia ilimitada que ambos mutuamente desencadeiam e refor&ccedil;am.<a name="c24"></a><a href="#r24"><sup>24</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; claro que essa pretens&atilde;o universal de soberania que aponta em dire&ccedil;&atilde;o a uma ordem e um direito internacional de exce&ccedil;&atilde;o se articula intimamente com outras formas. Uma delas &eacute; a busca do controle pleno das Na&ccedil;&otilde;es Unidas, institui&ccedil;&atilde;o de voca&ccedil;&atilde;o universal que, enfraquecida e desmoralizada, enfrenta a escolha tr&aacute;gica de se submeter &agrave; instrumentaliza&ccedil;&atilde;o legitimadora da decis&atilde;o estadunidense ou de manter certa independ&ecirc;ncia sob o risco de se autocondenar - segundo as palavras premonit&oacute;rias de Bush - &agrave; "irrelev&acirc;ncia" hist&oacute;rica. Outra &eacute; a postura de indiferen&ccedil;a ou desprezo absoluto diante da chamada opini&atilde;o p&uacute;blica internacional, como ficou demonstrado nas v&aacute;rias manifesta&ccedil;&otilde;es e protestos de alcance global contra a ilegalidade, ilegitimidade e imoralidade da guerra anunciada contra o Iraque. Outra, ainda mais evidente, &eacute; a pol&iacute;tica monet&aacute;ria e financeira dos EUA, que, desde os anos 1970, desempenha um papel-chave no processo de globaliza&ccedil;&atilde;o capitalista neoliberal (GOWAN, 2003; HARVEY, 2004; 2005). Mas n&atilde;o h&aacute; d&uacute;vida de que, na base de todas essas formas de pretens&atilde;o universal de soberania, encontra-se o "monop&oacute;lio da viol&ecirc;ncia" em escala mundial que os EUA reivindicam para si em termos de uma superioridade militar n&atilde;o apenas de fato (uma absoluta disparidade de or&ccedil;amento e tecnologia, al&eacute;m de uma vasta rede planet&aacute;ria de bases, tropas e servi&ccedil;os de intelig&ecirc;ncia e vigil&acirc;ncia) (JOHNSON, 2007a), mas tamb&eacute;m leg&iacute;tima, como se a sua pr&oacute;pria for&ccedil;a fosse de "outra" natureza, de uma natureza que, em &uacute;ltima inst&acirc;ncia, n&atilde;o necessita de justificativa quando se decide utiliz&aacute;-la (BALIBAR, 2005, p. 137). Isto est&aacute; afirmado com todas as letras na Estrat&eacute;gia de Seguran&ccedil;a Nacional de setembro de 2002, e reiterado na vers&atilde;o mais discreta de mar&ccedil;o de 2006, em fun&ccedil;&atilde;o das circunst&acirc;ncias cada vez mais adversas no Iraque<a name="c25"></a><a href="#r25"><sup>25</sup></a> (AGUIRRE, 2006). Neste documento, afirma-se, de maneira oficial, a supremacia militar permanente dos EUA. Esbo&ccedil;ada no in&iacute;cio da d&eacute;cada de 1990 pelos c&iacute;rculos neoconversadores de assumida postura belicista, a doutrina adquire forma articulada no Projeto para o Novo S&eacute;culo Americano, em 2000, at&eacute; ser plenamente assumida pelo governo Bush, aproveitando a oportunidade prop&iacute;cia criada pelo 11 de setembro (MANN, 2004; HARVEY, 2004; JOXE, 2004; O'LOUGHLIN, 2006).<a name="c26"></a><a href="#r26"><sup>26</sup></a> Em nome do direito &agrave; autodefesa, proclama-se que os Estados Unidos poder&atilde;o empreender "guerras preventivas" contra as maiores amea&ccedil;as (a rela&ccedil;&atilde;o terrorismo, Estados "p&aacute;rias" e meios de destrui&ccedil;&atilde;o em massa) &agrave; sua seguran&ccedil;a interna, aos seus interesses vitais e &agrave; ordem internacional. Trata-se de vencer sempre, seja qual for o tipo de ataque ou conflito armado, inimigo, lugar e tempo - presente ou futuro. Paralelamente, anuncia-se, em recado dirigido a eventuais pot&ecirc;ncias rivais e aos pr&oacute;prios aliados tradicionais, a inten&ccedil;&atilde;o de impedir que qualquer Estado pretenda igualar-se &agrave; for&ccedil;a militar estadunidense. Desse modo, os EUA assumem de forma unilateral a seguran&ccedil;a mundial e a defesa dos valores civilizat&oacute;rios amea&ccedil;ados pelos novos inimigos, uma vez que se consideram os &uacute;nicos com capacidade material e vontade pol&iacute;tica para faz&ecirc;-lo (KAGAN, 2003). Ao afastar as restri&ccedil;&otilde;es e os obst&aacute;culos &agrave; proje&ccedil;&atilde;o hegem&ocirc;nica de seu poder global, passam por cima do direito internacional, das organiza&ccedil;&otilde;es internacionais e at&eacute; das antigas e leais alian&ccedil;as militares atl&acirc;nticas, afirmando com for&ccedil;a a posi&ccedil;&atilde;o de soberano na ordem internacional, ou seja, daquele que &eacute; capaz de decidir sobre o estado de exce&ccedil;&atilde;o em escala mundial. E &eacute; no exerc&iacute;cio desse poder soberano imperial que o terrorista emerge como a "nova figura gen&eacute;rica do inimigo" (MONOD, 2007, p. 156), em torno do e contra o qual se pretende estruturar a ordem internacional, em uma &eacute;poca em que a "guerra contra o terrorismo" se converte na quest&atilde;o priorit&aacute;ria de seguran&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transcorridos seis anos de tentativas de reordenamento mundial baseadas mais na for&ccedil;a do que no consenso, constata-se o enorme fracasso da estrat&eacute;gia estadunidense em termos de efetiva garantia da seguran&ccedil;a internacional e de aceita&ccedil;&atilde;o pelo resto do mundo da "guerra contra o terrorismo" como um tema privilegiado das rela&ccedil;&otilde;es internacionais. Ao contr&aacute;rio dos objetivos tra&ccedil;ados, a estrat&eacute;gia gerou, sobretudo no Oriente M&eacute;dio e na &Aacute;sia Central, efeitos contraproducentes e catastr&oacute;ficos (caos, insurg&ecirc;ncia, conflitos armados pol&iacute;tico-religiosos, derrota militar, desestabiliza&ccedil;&atilde;o regional, corrida armamentista e nuclear, recrudescimento do terrorismo transnacional, fortalecimento do Ir&atilde; como pot&ecirc;ncia regional etc.) que expressam e retroalimentam um gigantesco <i>blowback</i> &agrave;s pol&iacute;ticas desenvolvidas desde a Guerra Fria pelos Estados Unidos e pelas demais pot&ecirc;ncias ocidentais (JOHNSON, 2007b). Por sua vez, resist&ecirc;ncias de &iacute;ndole diversa manifestam-se desde o in&iacute;cio no seio dos pa&iacute;ses centrais e na semiperiferia e periferia do sistema capitalista mundial, com um acentuado antiamericanismo (GILL, 2005). As resist&ecirc;ncias e os protestos contra a invas&atilde;o e ocupa&ccedil;&atilde;o militar do Iraque crescem, inclusive no &acirc;mbito dom&eacute;stico dos Estados Unidos, ainda que inferiores aos da &eacute;poca da Guerra do Vietn&atilde;. H&aacute; que se adicionar um fen&ocirc;meno de fundamental import&acirc;ncia para o futuro da pol&iacute;tica externa dos EUA e da pr&oacute;pria ordem mundial liberal: a crise profunda da coaliz&atilde;o conservadora que deu sustento ao atual governo (que remonta aos anos 1970, quando se aglutinou em torno do prop&oacute;sito de acabar com a "s&iacute;ndrome de Vietn&atilde;" e de restaurar a hegemonia declinante do poder global estadunidense) e a ruptura p&uacute;blica do consenso no interior do <i>establishment </i>de seguran&ccedil;a nacional que define, desde a d&eacute;cada de 1940, a grande estrat&eacute;gia de proje&ccedil;&atilde;o imperial informal de "portas abertas e fronteiras fechadas" (de fomento a mercados capitalistas e Estados territorialmente soberanos) em dire&ccedil;&atilde;o &agrave; periferia p&oacute;s-colonial, com consentimento quando poss&iacute;vel, e &agrave; for&ccedil;a quando necess&aacute;rio, sem que se vislumbre seu restabelecimento no curto prazo (COLAS; SAULL, 2006; GOLUB, 2007).<a name="c27"></a><a href="#r27"><sup>27</sup></a> N&atilde;o se pode esquecer, por outro lado, as graves implica&ccedil;&otilde;es da situa&ccedil;&atilde;o de exce&ccedil;&atilde;o e da soberania imperial sobre a democracia, o Estado de Direito e o conjunto dos direitos humanos, como resultado da ascens&atilde;o do paradigma preventivo de seguran&ccedil;a e controle que contamina a pol&iacute;tica nacional e internacional e que, no dizer de Cole e Lobel (2007), "comprometeu nossos esp&iacute;ritos, fortaleceu nossos inimigos e nos deixou menos livres e seguros".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De todo modo, isso n&atilde;o significa que a amea&ccedil;a do terrorismo islamita transnacional, profundamente reacion&aacute;rio e antidemocr&aacute;tico e de um antiimperialismo mais que duvidoso, n&atilde;o seja real nem gere impactos efetivos nas rela&ccedil;&otilde;es internacionais. O que se questiona &eacute; o uso de tal amea&ccedil;a e a pretens&atilde;o de que ela se converta no eixo central da pol&iacute;tica mundial, ao qual todos os outros problemas e desafios devam se subordinar. Nesta dire&ccedil;&atilde;o, tamb&eacute;m se revela a import&acirc;ncia crescente que adquirem de novo a geopol&iacute;tica, a persist&ecirc;ncia de antigas crises e lugares de tens&atilde;o, a gravidade de outras quest&otilde;es pendentes - financeiras, ambientais, de desenvolvimento, desigualdade, pobreza etc. - da agenda pol&iacute;tica global e at&eacute; a modera&ccedil;&atilde;o relativa com que a pr&oacute;pria pol&iacute;tica externa dos EUA parece se orientar na conjuntura atual (postura mais negociadora com a Cor&eacute;ia do Norte e, a princ&iacute;pio, com o Ir&atilde;; convocat&oacute;ria de uma reuni&atilde;o internacional sobre a mudan&ccedil;a clim&aacute;tica; fomento da volta da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) ao Iraque; gestos de aproxima&ccedil;&atilde;o com pa&iacute;ses "emergentes" como &Iacute;ndia e Brasil; rela&ccedil;&atilde;o mais cuidadosa com os aliados europeus tradicionais etc.).<a name="c28"></a><a href="#r28"><sup>28</sup></a> Ainda assim, contestam-se os termos em que se define o problema multidimensional do terrorismo e sua proposta de solu&ccedil;&atilde;o.<a name="c29"></a><a href="#r29"><sup>29</sup></a> Afinal de contas, a condena&ccedil;&atilde;o &eacute;tica e pol&iacute;tica do terrorismo n&atilde;o &eacute; incompat&iacute;vel com a defesa de uma pol&iacute;tica antiterrorista, tanto no plano nacional como no internacional, mas &agrave; condi&ccedil;&atilde;o de que esta &uacute;ltima se articule com outras pol&iacute;ticas (econ&ocirc;micas, financeiras, sociais, tecnol&oacute;gicas, culturais) que apontem para as fontes origin&aacute;rias desse fen&ocirc;meno pol&iacute;tico complexo e que, evidentemente, respeitem as normas internacionais de direitos humanos e de direito humanit&aacute;rio (ROGERS, 2008). Caso contr&aacute;rio, ser&aacute; imposta apenas a op&ccedil;&atilde;o do excepcionalismo difuso que a "guerra contra o terror" e a figura indeterminada do terrorista como inimigo absoluto pretendem legitimar, correndo o risco anunciado, por um lado, do uso cada vez mais recorrente e expl&iacute;cito da viol&ecirc;ncia imperial para manter a ordem capitalista-liberal global; e, por outro lado, da autodestrui&ccedil;&atilde;o progressiva da democracia pol&iacute;tica e do Estado de Direito nos lugares em que funcionam com um m&iacute;nimo de legitimidade e efic&aacute;cia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r1"></a><a href="#c1">1</a>. Ver Amnesty International (2007). Cabe salientar que as dificuldades de acesso &agrave;s fontes confi&aacute;veis de dados sobre Guant&aacute;namo levaram o autor deste artigo a privilegiar os numerosos relat&oacute;rios e not&iacute;cias espec&iacute;ficas que, desde 2002, organiza&ccedil;&otilde;es n&atilde;o governamentais (ONGs) internacionais de direitos humanos, especialmente Amnesty International e Human Right Watch, dedicam ao tema e est&atilde;o dispon&iacute;veis nos respectivos <i>sites</i>: &lt;<a href="http://web.anmesty.org" target="_blank">http://web.anmesty.org</a>> e &lt;<a href="http://www.hrw.org" target="_blank">http://www.hrw.org</a>&gt;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r2"></a><a href="#c2">2</a>. Citado no relat&oacute;rio da Amnesty International (2006b).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r3"></a><a href="#c3">3</a>. Ver os relat&oacute;rios da Amnesty International de 2005 e de Human Rights Watch de 2006, dispon&iacute;veis nos <i>sites </i>indicados na nota 1. Sobre o v&iacute;nculo direto entre Guant&aacute;namo e Abu Ghraib, cabe destacar que as t&eacute;cnicas de interroga&ccedil;&atilde;o contraterrorista utilizadas em Guant&aacute;namo se difundiram na pris&atilde;o iraquiana, sendo o seu principal respons&aacute;vel o general Geoffrey D. Miller, antigo comandante do campo de Guant&aacute;namo (SCHEUERMAN, 2006, p. 120). Cabe tamb&eacute;m assinalar que onze militares estadunidenses de baixa gradua&ccedil;&atilde;o foram investigados pelos abusos cometidos em Abu Ghraib, por&eacute;m o &uacute;nico oficial acusado foi absolvido pela corte marcial, segundo not&iacute;cias da ag&ecirc;ncia <b>Reuters</b> de 30 ago. 2007 (ver cronologia de Direitos Humanos do Radar do Sistema Internacional, dispon&iacute;vel em: &lt;<a href="http://www.rsi.cgee.org.br" target="_blank">http://www.rsi.cgee.org.br</a>&gt;). Ver tamb&eacute;m o relat&oacute;rio da Amnesty International (2006a) e o testemunho de detentos j&aacute; liberados confirmando as t&eacute;cnicas e seq&uuml;elas de seu uso em Amnesty International (2006b). Al&eacute;m disso, o general Tauba, respons&aacute;vel pelas investiga&ccedil;&otilde;es de Abu Ghraib, em entrevista &agrave; <b>New Yorker</b>, acusou o alto comando do Pent&aacute;gono de ordenar m&eacute;todos de tortura aos presos desta pris&atilde;o (EL GENERAL..., 2007). Com isso, s&atilde;o confirmadas as declara&ccedil;&otilde;es do ex-general-de-brigada, Manis L. Karpinski (encarregado da mesma pris&atilde;o quando estourou o esc&acirc;ndalo das fotos), dadas meses antes, de que Rumsfeld autorizara o emprego de torturas no Iraque e de que o general Miller enviara interrogadores "privados", com vasta experi&ecirc;ncia no Afeganist&atilde;o e em Guant&aacute;namo, para participar dos interrogat&oacute;rios (RUMSFELD..., 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r4"></a><a href="#c4">4</a>. Como resultado imediato da aplica&ccedil;&atilde;o do "paradigma de preven&ccedil;&atilde;o" antiterrorista dom&eacute;stico, o governo Bush convocou cerca de 80 mil estrangeiros nacionalizados para inscri&ccedil;&atilde;o em um "registro especial" simplesmente porque eram, em sua grande maioria, origin&aacute;rios de pa&iacute;ses &aacute;rabes e mu&ccedil;ulmanos, enquanto 8 mil homens jovens destes mesmos pa&iacute;ses passaram a ser entrevistados pelo Federal Bureau of Investigation (FBI). Por outro lado, mais de 5 mil estrangeiros nacionalizados foram submetidos &agrave; deten&ccedil;&atilde;o preventiva, sem que a algum deles fosse imputado algum crime terrorista, pelo menos n&atilde;o at&eacute; setembro de 2007 (COLE; LOBEL, 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r5"></a><a href="#c5">5</a>. Sobre a tortura e as tentativas de redefini-la para justificar a autoriza&ccedil;&atilde;o de t&eacute;cnicas de interroga&ccedil;&atilde;o "que salvariam muitas vidas", envolvendo os mais altos assessores legais da Secretaria de Justi&ccedil;a, do Pent&aacute;gono e da Casa Branca (entre eles, Jay S. Bybee e Alberto Gonz&aacute;les), ver Scheuerman (2006). Sobre o alcance da justifica&ccedil;&atilde;o da tortura, inclusive nos meios acad&ecirc;micos, ver Aguirre (2005) e Ascherson (2006). Sobre as crescentes restri&ccedil;&otilde;es ao uso da tortura no &acirc;mbito militar, porque seria desnecess&aacute;ria e contraproducente, em contraste com a posi&ccedil;&atilde;o dos servi&ccedil;os de intelig&ecirc;ncia, em particular da CIA, ver Huq (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r6"></a><a href="#c6">6</a>. Foi em junho de 2003 que o Pent&aacute;gono anunciou que o presidente Bush havia resolvido que seis detentos de Guant&aacute;namo reuniam os requisitos para serem julgados por comiss&otilde;es militares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r7"></a><a href="#c7">7</a>. Ver os relat&oacute;rios da Amnesty International de 2005 e da Human Rights Watch de 2006, j&aacute; assinalados na nota 3. H&aacute; informa&ccedil;&otilde;es recebidas sobre mais de quarenta tentativas de suic&iacute;dio; em junho de 2006, morreram tr&ecirc;s homens em Guant&aacute;namo, v&iacute;timas, ao que parece, de suic&iacute;dios. Al&eacute;m disso, cerca de duzentos detentos fizeram greves de fome para protestar contra as condi&ccedil;&otilde;es de deten&ccedil;&atilde;o (AMNESTY INTERNATIONAL, 2006c).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r8"></a><a href="#c8">8</a>. Ver o relat&oacute;rio do Comit&ecirc; Tempor&aacute;rio do Parlamento Europeu sobre abusos da CIA no territ&oacute;rio da Uni&atilde;o Europ&eacute;ia, dispon&iacute;vel no <i>site </i>da Human Rights Watch (&lt;<a href="http://www.hrw.org" target="_blank">http://www.hrw.org</a>&gt;), com data de 29 nov. 2006. Segundo not&iacute;cias publicadas no jornal <b>Der Spiegel </b>(TRATAMENTO..., 2007), cerca de quatrocentos v&ocirc;os da CIA violaram o espa&ccedil;o a&eacute;reo alem&atilde;o, tendo sido identificados como v&ocirc;os de resgate (ou seja, livres da administra&ccedil;&atilde;o do fluxo de tr&aacute;fego a&eacute;reo), com a finalidade de evitar as complicadas regulamenta&ccedil;&otilde;es de aprova&ccedil;&atilde;o e a declara&ccedil;&atilde;o expl&iacute;cita de objetivos (ou seja, seq&uuml;estro ou "guerra contra o terror").</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r9"></a><a href="#c9">9</a>. Segundo informa&ccedil;&otilde;es dispon&iacute;veis no <i>site </i>da Human Rights Watch (&lt;<a href="http://www.hrw.org" target="_blank">http://www.hrw.org</a>&gt;), com data de 6 set. 2006. Ver tamb&eacute;m Amnesty International (2006d).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r10"></a><a href="#c10">10</a>. Ver as informa&ccedil;&otilde;es dispon&iacute;veis no <i>site </i>da Human Rights Watch (&lt;<a href="http://www.hrw.org" target="_blank">http://www.hrw.org</a>&gt;), com data de 22 de setembro de 2006. Sobre as caracter&iacute;sticas gerais da lei, ver tamb&eacute;m, dessa mesma organiza&ccedil;&atilde;o, Human Rights Watch (2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r11"></a><a href="#c11">11</a>. Reproduzido no <b>The New York Times</b> de 28 nov. 2006 (&lt;<a href="http://www.nytimes.com/2006/10/28/Washington" target="_blank">http://www.nytimes.com/2006/10/28/Washington</a>&gt;).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r12"></a><a href="#c12">12</a>. Em 20 de julho de 2007, o presidente Bush assinou um decreto que pro&iacute;be o tratamento cruel e desumano, incluindo a humilha&ccedil;&atilde;o relacionada a cren&ccedil;as religiosas, durante a deten&ccedil;&atilde;o e o interrogat&oacute;rio de suspeitos de terrorismo. Paralelamente &agrave;s novas regras, a Casa Branca autorizou que a CIA retomasse os interrogat&oacute;rios sobre esses mesmos suspeitos usando t&eacute;cnicas mais duras - vetadas aos militares - para obter informa&ccedil;&otilde;es, de acordo com a lista do Departamento de Justi&ccedil;a. Dois dias depois, o diretor da Intelig&ecirc;ncia Nacional, Michael McConnell, defendeu em entrevista &agrave; rede National Broadcasting Company (NBC) os m&eacute;todos da CIA, que prefere n&atilde;o identificar, pois n&atilde;o constituem tortura nem causam danos permanentes aos indiv&iacute;duos, embora reconhe&ccedil;a que n&atilde;o gostaria que um cidad&atilde;o estadunidense fosse submetido aos mesmos m&eacute;todos (ver cronologia de Direitos Humanos do m&ecirc;s de julho do Radar do Sistema Internacional, dispon&iacute;vel no <i>site </i>&lt;<a href="http://www.rsi.cgee.org.br" target="_blank">http://www.rsi.cgee.org.br</a>&gt;).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r13"></a><a href="#c13">13</a>. Segundo Scott Shane, em not&iacute;cia publicada pelo <b>The New York Times </b>(SHANE, 2006), a CIA comunicou a um tribunal federal que prisioneiros suspeitos de pertencer &agrave; Al Qaeda n&atilde;o estavam autorizados a relatar os "m&eacute;todos alternativos de interroga&ccedil;&atilde;o" a que haviam sido submetidos em pris&otilde;es clandestinas de pa&iacute;ses estrangeiros ("CIA pro&iacute;be a torturados relatar sobre suas torturas", reproduzido pela <b>Folha de S. Paulo </b>de 5 nov. 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r14"></a><a href="#c14">14</a>. Uma situa&ccedil;&atilde;o que se revela ainda mais escandalosa quando se sabe que, segundo recente estudo da Seton Hall University School of Law sobre o perfil dos detentos (DENBEAUX; DENBEAUX, 2006), baseado nos dados fornecidos pelo pr&oacute;prio Pent&aacute;gono, somente 8% dos prisioneiros de Guant&aacute;namo foram classificados como combatentes da Al Qaeda, sendo que 55% n&atilde;o cometeram ato hostil algum contra as for&ccedil;as dos EUA e aliadas. Por sua vez, apenas 5% foram capturados pelas tropas estadunidenses, enquanto 86% foram detidos pelo Paquist&atilde;o e pela Alian&ccedil;a do Norte e entregues em cust&oacute;dia aos EUA em troca de grandes recompensas. Para refutar esse estudo, o Pent&aacute;gono tornou p&uacute;blico um relat&oacute;rio em que se rev&ecirc;em as provas contra 516 prisioneiros processados pelas comiss&otilde;es de Guant&aacute;namo entre 2004 e 2005. De acordo com tal documento, 73% dos presos constituem "uma amea&ccedil;a comprovada", 6% nenhuma amea&ccedil;a e o resto n&atilde;o passa de "potencial amea&ccedil;a". O porta-voz do Pent&aacute;gono tamb&eacute;m anunciou que os Tribunais de Revis&atilde;o do Estatuto de Combatente, depois de um ano de funcionamento, declararam que alguns detentos eram "ex-combatentes inimigos" e que eles os enviaram de volta a seus pa&iacute;ses de origem (ver cronologia de Direitos Humanos do Radar do Sistema Internacional de 26 jul. 2007, dispon&iacute;vel em: &lt;<a href="http://www.rsi.cgee.org.br" target="_blank">http://www.rsi.cgee.org.br</a>&gt;).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r15"></a><a href="#c15">15</a>. Sobre a "imparcialidade" desse tipo de processo judicial, ver Monge (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r16"></a><a href="#c16">16</a>. N&atilde;o deixam de ser reveladores os termos com que um dos ju&iacute;zes militares fundamenta a sua decis&atilde;o: "Dado que o uso de tribunais militares para julgar civis n&atilde;o goza de favor, n&atilde;o pode ter sido a inten&ccedil;&atilde;o do Congresso obter um resultado l&oacute;gico, ainda que n&atilde;o intencional, de avalizar os argumentos e a posi&ccedil;&atilde;o do governo neste caso (caso de Omar Ahmed Khadr), isto &eacute;, que os militares podem capturar quem quiserem, acus&aacute;-lo, submet&ecirc;-lo a julgamento perante uma Comiss&atilde;o Militar e, s&oacute; ent&atilde;o, depois que a Comiss&atilde;o j&aacute; houver sido convocada, resolver a quest&atilde;o inicial da jurisdi&ccedil;&atilde;o conforme a Lei de Comiss&otilde;es Militares" (AMNESTY INTERNATIONAL, 2007). Cabe assinalar que, em resposta a essas decis&otilde;es de ju&iacute;zes militares, o Pent&aacute;gono criou um Tribunal de Revis&atilde;o de Comiss&otilde;es Militares como primeira inst&acirc;ncia de apela&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r17"></a><a href="#c17">17</a>. O autor gostaria de destacar que, durante o processo de revis&atilde;o do texto e no momento em que come&ccedil;a em Guant&aacute;namo o primeiro julgamento de cinco suspeitos de organizar os atentados terroristas de 11 de setembro, sob regras pouco claras, confiss&otilde;es obtidas por meio de torturas oficialmente reconhecidas e a possibilidade de condena&ccedil;&atilde;o &agrave; morte (GLABERSON, 2008), a Corte Suprema dos EUA acaba de restituir, no dia 12 de junho de 2008, em resolu&ccedil;&atilde;o tardia e n&atilde;o un&acirc;nime, contra a pol&iacute;tica da Casa Branca, a identidade legal dos estrangeiros detidos nesse campo global de confinamento, com o conseguinte direito de apelar aos tribunais civis. Embora se trate de uma decis&atilde;o transcendente, parece conveniente n&atilde;o alimentar expectativas exageradas sobre as conseq&uuml;&ecirc;ncias efetivas desta decis&atilde;o judicial no plano da estrat&eacute;gia, dos dispositivos antiterroristas e da rede de pris&otilde;es secretas da CIA ou de aliados operando em territ&oacute;rio estrangeiro (ESPINOSA, 2008; VITKINE, 2007). Contudo, os dias de pris&atilde;o em Guant&aacute;namo est&atilde;o contados, at&eacute; mesmo porque os dois principais candidatos presidenciais, o republicano John McCain e o democrata Barack Obama, j&aacute; enunciaram a promessa de campanha de fech&aacute;-la.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r18"></a><a href="#c18">18</a>. Esta e as demais cita&ccedil;&otilde;es de originais escritos em l&iacute;ngua estrangeira foram livremente traduzidas por n&oacute;s para este artigo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r19"></a><a href="#c19">19</a>. Segundo Schmitt (2006, p. 14): "o estado de exce&ccedil;&atilde;o revela o mais claramente poss&iacute;vel a ess&ecirc;ncia da autoridade estatal", sendo que "a exce&ccedil;&atilde;o &#91;...&#93; &eacute; mais interessante que o caso normal. O que &eacute; normal nada prova, a exce&ccedil;&atilde;o comprova tudo; ela n&atilde;o somente confirma a regra, mas esta vive da exce&ccedil;&atilde;o" (SCHMITT, 2006, p. 15).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r20"></a><a href="#c20">20</a>. Sobre a poss&iacute;vel inspira&ccedil;&atilde;o schmittiana da legisla&ccedil;&atilde;o antiterrorista e dos poderes excepcionais do presidente como chefe das For&ccedil;as Armadas por parte de assessores jur&iacute;dicos da Casa Branca, ver Scheuerman (2006) e Monod (2007). De todo modo, &eacute; preciso destacar o papel desempenhado por dois precedentes jur&iacute;dicos na suspens&atilde;o atual das garantias constitucionais em nome da "guerra contra o terror": The Enemy Alien Act, de 1798, que outorgava ao presidente o poder de deter sem autoriza&ccedil;&atilde;o judicial todo "inimigo estrangeiro"; e a no&ccedil;&atilde;o de "poderes do Executivo em tempos de guerra" utilizada pelo governo Roosevelt para internar em campos de concentra&ccedil;&atilde;o cerca de 40 mil japoneses e 70 mil estadunidenses descendentes de japoneses (MONOD, 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r21"></a><a href="#c21">21</a>. Para uma an&aacute;lise cr&iacute;tica do poder em termos da problem&aacute;tica soberania-exce&ccedil;&atilde;o, incorporando, junto com Schmitt, as contribui&ccedil;&otilde;es de outros pensadores contempor&acirc;neos - como Benjamin, Arendt e, em particular, os escritos de Michel Foucault (2005; 2006; 2007) sobre biopol&iacute;tica e as inter-rela&ccedil;&otilde;es entre soberania, disciplina e governamentalidade, ver Agamben (2002), Butler (2006) e Esposito (2005; 2006). Sobre a redescoberta recente de Carl Schmitt no campo das Rela&ccedil;&otilde;es Internacionais, ver Odysseos e Petito (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r22"></a><a href="#c22">22</a>. Para uma avalia&ccedil;&atilde;o do legado e da atualidade do pensamento de Schmitt na situa&ccedil;&atilde;o hist&oacute;rica presente, ver Monod (2007), Balakrishnan (2006) e Odysseos e Petito (2007).  </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r23"></a><a href="#c23">23</a>. Cabe ressaltar que Schmitt atribu&iacute;a a desestabiliza&ccedil;&atilde;o do direito internacional cl&aacute;ssico, baseado no princ&iacute;pio da soberania, ao perigoso retorno da guerra justa (que compromete a limita&ccedil;&atilde;o espacial da guerra entre os Estados e a criminaliza&ccedil;&atilde;o absoluta do advers&aacute;rio) levado a cabo pelo internacionalismo liberal, em nome da humanidade e do direito. E como a no&ccedil;&atilde;o de humanidade exclui a de inimigo - ess&ecirc;ncia do conceito do pol&iacute;tico, segundo seu ponto de vista -, "quem fala em humanidade, quer enganar" (SCHMITT, 1984, p. 51). Ou seja, &eacute; "um instrumento id&ocirc;neo para as expans&otilde;es imperialistas e &eacute;, tamb&eacute;m, na sua forma &eacute;tico-humanit&aacute;ria, um ve&iacute;culo espec&iacute;fico do imperialismo econ&ocirc;mico". Al&eacute;m disso, pode expressar "a terr&iacute;vel pretens&atilde;o de que ao inimigo lhe seja negada a qualidade de humano, de que se o declare <i>hors-la-loi </i>e <i>hors l'humanit&eacute; </i>e, portanto, de que a guerra seja levada at&eacute; o extremo da inumanidade" (SCHMITT, 1984, p. 51). &Eacute; evidente que a defesa de Schmitt do <i>Jus Gentium Europaeum </i>como conjunto de regras sobre ex&eacute;rcitos, prisioneiros e popula&ccedil;&otilde;es civis ditadas exclusivamente pelos e para os Estados europeus crist&atilde;os se refere &agrave; situa&ccedil;&atilde;o particular que atravessava a Alemanha ap&oacute;s a Primeira Guerra Mundial e ao crescente poder dos EUA no sistema internacional. Trata-se de uma vis&atilde;o do mundo que, fora do centro civilizado, concebe as periferias como espa&ccedil;os a conquistar e a submeter &agrave;s pot&ecirc;ncias europ&eacute;ias em competi&ccedil;&atilde;o selvagem em que, por defini&ccedil;&atilde;o, tais regras perderam a validade. Para uma leitura cr&iacute;tica do universalismo europeu como ret&oacute;rica da domina&ccedil;&atilde;o sobre a periferia do sistema mundial desde o s&eacute;culo XVI at&eacute; o presente, ver o recente ensaio de Immanuel Wallerstein (2007). Para cr&iacute;tica ao uso atual das interven&ccedil;&otilde;es humanit&aacute;rias e da justi&ccedil;a internacional no quadro da din&acirc;mica de poder imperial global, em que a humanidade e a justi&ccedil;a est&atilde;o sempre do lado do vencedor, ver Zolo (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r24"></a><a href="#c24">24</a>. Para uma renovada defesa da "guerra sem lei" ou da "lei da selva" contra os novos "b&aacute;rbaros" (representados basicamente pelo terrorismo internacional, pelos Estados "p&aacute;rias" e pelos Estados falidos) que permite aos Estados Unidos irem "<i>beyond the line</i>" da civiliza&ccedil;&atilde;o com o objetivo de manter a ordem capitalista liberal mundial, ver Kagan (2003) e Cooper (2003). Para cr&iacute;tica a estas posi&ccedil;&otilde;es, ver Zolo (2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r25"></a><a href="#c25">25</a>. Ver The White House (2002; 2006). Sobre as mudan&ccedil;as discretas introduzidas na vers&atilde;o de mar&ccedil;o de 2006, ver Aguirre (2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r26"></a><a href="#c26">26</a>. Sobre a origem intelectual do neoconservadorismo, suas principais id&eacute;ias-chave na pol&iacute;tica interna e externa durante a Guerra Fria, sua conflu&ecirc;ncia com outras variantes da direita tradicional pol&iacute;tica, social e religiosa a partir dos anos 1970, assim como as transforma&ccedil;&otilde;es desencadeadas pelo contexto unipolar dos anos 1990, at&eacute; alcan&ccedil;ar uma influ&ecirc;ncia determinante sob a Presid&ecirc;ncia de George W. Bush, ver Frachon e Vernet (2006). Como demonstra um neoconservador arrependido - <i>ma non troppo </i>-, at&eacute; o fim da Guerra Fria, quatro grandes linhas comuns distinguiam o pensamento neoconservador de outros enfoques que prevaleciam na pol&iacute;tica externa dos EUA (realistas, internacionalistas liberais, nacionalistas "jacksonianos"): a preocupa&ccedil;&atilde;o com a pol&iacute;tica interna dos Estados; a cren&ccedil;a de que o poder estadunidense, sobretudo o militar, &eacute; com freq&uuml;&ecirc;ncia necess&aacute;rio para alcan&ccedil;ar os fins morais universais; o ceticismo em rela&ccedil;&atilde;o &agrave; capacidade do direito e das institui&ccedil;&otilde;es internacionais de resolver problemas s&eacute;rios de seguran&ccedil;a; e, por &uacute;ltimo, a vis&atilde;o de que os projetos ambiciosos de engenharia social e pol&iacute;tica costumam produzir conseq&uuml;&ecirc;ncias imprevis&iacute;veis e indesej&aacute;veis (FUKUYAMA, 2006, p. 18). Com a envergadura das mudan&ccedil;as produzidas na pol&iacute;tica mundial entre 1989 e 1991, inicia-se um intenso debate interno sobre a natureza dos interesses dos EUA no mundo e sobre a necessidade de uma pol&iacute;tica externa adequada aos novos desafios e oportunidades de proje&ccedil;&atilde;o de seu poder global, privilegiando como principais instrumentos para a promo&ccedil;&atilde;o de um mundo "capitalista democr&aacute;tico" a esmagadora for&ccedil;a militar de alta tecnologia e a mudan&ccedil;a de regime naqueles Estados "p&aacute;rias" que resistirem em aderir consensualmente &agrave;s normas liberais. E &eacute; desse debate que resultam as no&ccedil;&otilde;es que, depois das elei&ccedil;&otilde;es de 2000, passaram a ser a marca registrada do novo governo republicado (hegemonia benevolente, unilateralismo, mudan&ccedil;a de regime, preven&ccedil;&atilde;o, afirma&ccedil;&atilde;o da excepcionalidade virtuosa dos EUA) (FUKUYAMA, 2006, p. 18).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r27"></a><a href="#c27">27</a>. Embora estejam mais centradas nos erros de condu&ccedil;&atilde;o da invas&atilde;o e da ocupa&ccedil;&atilde;o do Iraque do que na pr&oacute;pria concep&ccedil;&atilde;o estrat&eacute;gica que levou a essa guerra "opcional", as cr&iacute;ticas que t&ecirc;m surgido nos diferentes setores do <i>establishment </i>de seguran&ccedil;a (For&ccedil;as Armadas, ag&ecirc;ncias de intelig&ecirc;ncia, pol&iacute;ticos, consultores acad&ecirc;micos) revelam n&atilde;o apenas a extens&atilde;o das discord&acirc;ncias, mas tamb&eacute;m a inevitabilidade de repensar a fundo as doutrinas de seguran&ccedil;a e a estrat&eacute;gia geral que orienta a pol&iacute;tica externa dos EUA. Como afirmou diante do Comit&ecirc; de Rela&ccedil;&otilde;es Exteriores do Senado, em fevereiro de 2008, o influente ex-membro do Conselho de Seguran&ccedil;a Nacional, Zbigniew Brzezinski (apud GOLUB, 2007), a guerra do Iraque &eacute; uma "calamidade hist&oacute;rica, estrat&eacute;gica e moral", que deixa "quase arruinado" o Ex&eacute;rcito e comprometida talvez de maneira irrecuper&aacute;vel "a legitimidade mundial da Am&eacute;rica". N&atilde;o surpreende, portanto, que, diante da crise e da mudan&ccedil;a de posi&ccedil;&otilde;es neoconservadoras, ecoem novamente os chamados realistas de prud&ecirc;ncia diante dos perigos das rea&ccedil;&otilde;es contra-hegem&ocirc;nicas no exerc&iacute;cio do poder global, a recupera&ccedil;&atilde;o do <i>soft power </i>e do jogo institucional-normativo dos internacionalistas liberais, ou as iniciativas <i>a la </i>Fukuyama (2006), com pretens&atilde;o a um novo enfoque (denominado de "wilsonismo realista") combinando elementos neoconservadores, realistas e liberais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r28"></a><a href="#c28">28</a>. O fracasso no Iraque da estrat&eacute;gia neoconservadora de assegurar a ordem mundial liberal mediante a coloca&ccedil;&atilde;o em pr&aacute;tica de no&ccedil;&otilde;es de "hegemonia benevolente", "guerra preventiva", "mudan&ccedil;a de regime" e "excepcionalidade virtuosa" dos Estados Unidos for&ccedil;ou o governo Bush, nas atuais circunst&acirc;ncias de enfraquecimento interno e forte desgaste da legitimidade hegem&ocirc;nica global, &agrave; ado&ccedil;&atilde;o de um unilateralismo de perfil mais discreto e tom menos belicoso. Isso n&atilde;o implica, por&eacute;m, em uma mudan&ccedil;a substancial da pol&iacute;tica externa da hiperpot&ecirc;ncia, nem em um retorno ao <i>status quo ante </i>da virada "neocon" durante a Presid&ecirc;ncia de George W. Bush. Assim, tal como revelam os exemplos acima mencionados, com rela&ccedil;&atilde;o ao Ir&atilde;, permanece aberta a possibilidade de lan&ccedil;ar um ataque militar "preventivo", inclusive com a anu&ecirc;ncia de pa&iacute;ses europeus de peso (como a Fran&ccedil;a de Sarkozy). Sobre a presen&ccedil;a da ONU no Iraque, combina-se a busca da legitima&ccedil;&atilde;o diante da aventura militar e pol&iacute;tica desastrosa com a recusa tanto da administra&ccedil;&atilde;o Bush como da oposi&ccedil;&atilde;o democrata em fixar um prazo para a retirada completa das tropas desse pa&iacute;s. Sobre a iniciativa referente &agrave; mudan&ccedil;a clim&aacute;tica, n&atilde;o se esconde o objetivo de anular qualquer acordo geral que fixe prazos e metas de redu&ccedil;&atilde;o de emiss&atilde;o de gases que prejudiquem os pa&iacute;ses mais contaminadores, como parecia aspirar a confer&ecirc;ncia convocada pela ONU em Bali, em dezembro de 2007. Por fim, sobre a aproxima&ccedil;&atilde;o entre &Iacute;ndia e Brasil, o que se coloca em evid&ecirc;ncia &eacute; a maior "confiabilidade" desses pa&iacute;ses no jogo de interesses e alian&ccedil;as do poder global dos EUA para as pr&oacute;ximas d&eacute;cadas, em compara&ccedil;&atilde;o a outros "emergentes" menos "confi&aacute;veis" e mais imprevis&iacute;veis, como Paquist&atilde;o, Ar&aacute;bia Saudita e Turquia (&eacute; evidente que n&atilde;o entram nesse c&aacute;lculo a China e a R&uacute;ssia, os mais s&eacute;rios rivais estrat&eacute;gicos em potencial).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r29"></a><a href="#c29">29</a>. Cabe ressaltar que, depois dos atentados nos Estados Unidos e na Europa (Nova Iorque, Washington, Madri e Londres), passou a ocupar um lugar de destaque no debate pol&iacute;tico e acad&ecirc;mico a quest&atilde;o da capacidade das democracias liberais de dar uma resposta adequada e eficaz &agrave;s amea&ccedil;as e aos perigos reais do terrorismo internacional. Trata-se de se afastar tanto das insufici&ecirc;ncias de uma an&aacute;lise r&iacute;gida da dicotomia exce&ccedil;&atilde;o-Estado de Direito (o que n&atilde;o significa negar a perman&ecirc;ncia de zonas e sujeitos de exce&ccedil;&atilde;o no seio de Estados de Direito consolidados, nem a crescente "banaliza&ccedil;&atilde;o" da excepcionalidade para fazer frente &agrave;s mais diversas amea&ccedil;as - imigra&ccedil;&atilde;o, meio ambiente etc.), como da armadilha mortal que implica a resolu&ccedil;&atilde;o pr&aacute;tica do dilema reducionista "liberdade <i>versus </i>seguran&ccedil;a". No fim das contas, v&aacute;rias experi&ecirc;ncias hist&oacute;ricas demonstram como esse dilema se baseia em um poderoso indutor, seja de aceita&ccedil;&atilde;o de um regime de exce&ccedil;&atilde;o - que &eacute; hoje o perigo maior -, seja de impot&ecirc;ncia de democracias indefesas - que, mais cedo ou mais tarde, acabam caindo tamb&eacute;m na "solu&ccedil;&atilde;o" anterior. Sobre essa discuss&atilde;o no plano jur&iacute;dico, ver Ackerman (2006) e Garapon (2006). Para uma an&aacute;lise cr&iacute;tica dos dilemas contempor&acirc;neos entre liberdade e seguran&ccedil;a, a partir de uma perspectiva transnacional, transdisciplinar e hist&oacute;rico-comparativa centrada na Europa, e privilegiando as pol&iacute;ticas, significados e conseq&uuml;&ecirc;ncias do fortalecimento das exce&ccedil;&otilde;es no quadro das democracias liberais, ver Bigo et al. (2006).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ACKERMAN, Bruce. Les pouvoirs d'exception &agrave; l'&acirc;ge du terrorisme. <b>Esprit</b>, Paris, n. 8-9, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-8529200800020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGAMBEN, Giorgio. <b>Homo sacer</b>. Belo Horizonte: Ed. UFMG, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-8529200800020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Estado de exce&ccedil;&atilde;o</b>. S&atilde;o Paulo: Ed. Boitempo, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-8529200800020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGUIRRE, Mariano. Exporting democracy, revising torture: the complex missions of Michael Ignatieff. <b>Open Democracy</b>, 15 jul. 2005. Dispon&iacute;vel em: &lt;<a href="http://www.opendemocracy.net/democracy-americanpower/jefferson_2679.jsp" target="_blank">http://www.opendemocracy.net/democracy-americanpower/jefferson_2679.jsp</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-8529200800020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Bush's security strategy: defend the nation, change the world. <b>Open Democracy</b>, 2006. Dispon&iacute;vel em: &lt;<a href="http://www.opendemocracy.net" target="_blank">www.opendemocracy.net</a>&gt;. Acesso em: 31 jul. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-8529200800020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMNESTY INTERNATIONAL. <b>Beyond Abu Ghraib</b>: detention and torture in Irak. 2006a. Dispon&iacute;vel em: &lt;<a href="http://web.amnesty.org/library/eng-recent/index" target="_blank">http://web.amnesty.org/library/eng-recent/index</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-8529200800020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.<b>Guant&aacute;namo</b>: Torturas y malos tratos. 2006b. Dispon&iacute;vel em: &lt;<a href="http://www.amnesty.org/library/print/ESLAMR511892006" target="_blank">http://www.amnesty.org/library/print/ESLAMR511892006</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-8529200800020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Cerremos Guant&aacute;namo</b>. 2006c. Dispon&iacute;vel em: &lt;<a href="http://www.amnesty.org/library/print/ESLAMR511862006" target="_blank">http://www.amnesty.org/library/print/ESLAMR511862006</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-8529200800020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Guant&aacute;namo</b>: la punta del iceberg de las entregas extraordinarias, la detenci&oacute;n ilegal y los malos tratos en la "guerra contra el terror. 2006d. Dispon&iacute;vel em: &lt;<a href="http://amnesty.org/library/print/ESLAMR511902006" target="_blank">http://amnesty.org/library/print/ESLAMR511902006</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-8529200800020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Renunciar a las comisiones militares, cerrar Guant&aacute;namo</b>. 2007. Dispon&iacute;vel em: &lt;<a href="http://www.amnesty.org/library/print/ESLAMR511182007" target="_blank">http://www.amnesty.org/library/print/ESLAMR511182007</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-8529200800020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASCHERSON, N. Torture: from regress to redress. <b>Open Democracy</b>, London, 2006. Dispon&iacute;vel em: &lt;<a href="http://www.opendemocracy.net" target="_blank">www.opendemocracy.net</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-8529200800020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALAKRISHNAN, Gopal. <b>L'enemi. </b>Un portrait intellectuel de Carl Schmitt. Paris: &Eacute;ditions Amsterdam, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-8529200800020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALIBAR, Etienne. <b>Nous, citoyens d'Europe? </b>Les fronti&egrave;res, l'&Eacute;tat, le peuple. Paris: La D&eacute;couverte, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-8529200800020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>L'Europe, l'Am&eacute;rique, la guerre</b>. R&eacute;flexions sur la m&eacute;diation europ&eacute;enne. Paris: La D&eacute;couverte, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-8529200800020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BIGO, Didier; WALKER, R. B. J.; chercheurs ELISE. Libert&eacute; et securit&eacute; en Europe: enjeux contemporains. <b>Cultures & Conflits</b>, n. 61, 2006. Dispon&iacute;vel em: &lt;<a href="http://www.conflits.org/index2040.html" target="_blank">http://www.conflits.org/index2040.html</a>&gt;. Acesso em: 12 ago. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-8529200800020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRZEZINSKI, Zbigniew. <b>The choice</b>. Global domination or global leadership? New York: Basic Books, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-8529200800020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BUTLER, Judith. <b>Vida precaria</b>. El poder del duelo y la violencia. Buenos Aires: Paid&oacute;s, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-8529200800020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COLAS, Alejandro. <b>Empire. </b>Cambridge: Polity Press, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-8529200800020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; SAULL, Richard (Ed.). <b>The war on terrorism and the American "empire" after the Cold War</b>. London, New York: Routledge, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-8529200800020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COLE, David; LOBEL, Jules. Why we're losing the war on terror. <b>The Nation</b>, New York, 24 sept. 2007. Dispon&iacute;vel em: &lt;<a href="http://www.thenation.com/doc/20070924/cole_lobel" target="_blank">www.thenation.com/doc/20070924/cole_lobel</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-8529200800020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COOPER, Robert.<b>The breaking of nations</b>: order and chaos in the twenty-first century. New York: Palgrave, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-8529200800020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DENBEAUX, Mark; DENBEAUX, Joshua. <b>Report on Guant&aacute;namo detainees</b>. New Jersey: Seton Hall University School of Law, 2006. Dispon&iacute;vel em: &lt;<a href="http://law.shu.edu/news/guantanamo_third_report_7_11_06.pdf" target="_blank">http://law.shu.edu/news/guantanamo_third_report_7_11_06.pdf</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-8529200800020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DERRIDA, Jacques. <b>Canallas</b>. Dos ensayos sobre la raz&oacute;n. Madrid: Editorial Trotta, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-8529200800020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>For&ccedil;a de lei</b>. S&atilde;o Paulo: Martins Fontes, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-8529200800020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EL GENERAL que investig&oacute; Abu Ghraib asegura que el Pent&aacute;gono ordenaba las torturas en prisi&oacute;n. <b>El Pa&iacute;s</b>, Madrid, 19 jun. 2007. Dispon&iacute;vel em: &lt;<a href="http://www.elpais.com/articulo/internacional/general/investigo/Abu/Graib/asegura/Pentagono/ordenaba/torturas/prision/elpepuint/20070619elpepuint_6/Tes" target="_blank">http://www.elpais.com/articulo/internacional/general/investigo/Abu/Graib/asegura/Pentagono/ordenaba/torturas/prision/    <!-- ref --><br> elpepuint/20070619elpepuint_6/Tes</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-8529200800020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ESPINOSA, Angeles. 800 presos se hacinam en el "Guant&aacute;namo de Afganist&aacute;n". <b>El Pa&iacute;s</b>, 17 fev. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-8529200800020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ESPOSITO, Roberto. <b>Immunitas</b>. Protecci&oacute;n y negaci&oacute;n de la vida. Buenos Aires: Amorrortu Editores, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-8529200800020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>B&iacute;os</b>. Biopol&iacute;tica y filosof&iacute;a. Buenos Aires: Amorrortu Editores, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-8529200800020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRACHON, Alain; VERNET, Daniel. <b>La Am&eacute;rica mesi&aacute;nica</b>. Los or&iacute;genes del neoconservadurismo y las guerras del presente. Barcelona: Paid&oacute;s, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-8529200800020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, Michel. <b>Em defesa da sociedade</b>. S&atilde;o Paulo: Martin Fontes, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-8529200800020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Seguridad, territorio, poblaci&oacute;n</b>. Buenos Aires: Fondo de Cultura Econ&oacute;mica, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-8529200800020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Nacimiento de la biopol&iacute;tica</b>. Buenos Aires: Fondo de Cultura Econ&oacute;mica, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-8529200800020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUKUYAMA, Francis. <b>O dilema americano</b>. Democracia, poder e o legado do neoconservadorismo. Rio de Janeiro: Rocco, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-8529200800020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GARAPON, A. Les dispositifs antiterrorists de la France et des &Eacute;tats-Unis. <b>Esprit</b>, n. 8-9, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-8529200800020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GILL, Stephen. Las contradicciones de la supremac&iacute;a de Estados Unidos. In: PANITCH, Leo; LEYS, Colin (Ed.). <b>El imperio recargado</b>. Buenos Aires: CLACSO, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-8529200800020000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GLABERSON, William. Julgamento &eacute; tiro no escuro. <b>O Globo</b>, 6 jun. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-8529200800020000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOLUB, Philip. &Eacute;tats d'urgence permanent, <b>Le Monde Diplomatique</b>, sept. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-8529200800020000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.Traumatismos de fim de imp&eacute;rio. <b>Le Monde Diplomatique - Brasil</b>, out. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-8529200800020000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOWAN, Peter. <b>A roleta global</b>. Rio de Janeiro: Record, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-8529200800020000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GREY, S. Comment les &Eacute;tats-Unis inventent la d&eacute;localization de la torture. <b>Le Monde Diplomatique</b>, avril 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-8529200800020000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARDT, Michael; NEGRI, Antonio. <b>Empire. </b>Paris: Exils, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-8529200800020000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Multitud. </b>Guerra y democracia en la era del imperio. Buenos Aires: Debate, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-8529200800020000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARVEY, David. <b>O novo imperialismo</b>. S&atilde;o Paulo: Editora Loyola, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-8529200800020000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>A brief history of neoliberalism</b>. Oxford: Oxford University Press, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-8529200800020000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HELD, David. <b>Democracia y el orden global</b>. Barcelona: Paid&oacute;s, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-8529200800020000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUMAN RIGHTS WATCH. <b>Military Comissions Act of 2006</b>. 18 oct. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.hrw.org" target="_blank">http://wwww.hrw.org</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-8529200800020000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HUQ, Aziz. <b>America's torture policy</b>: past and future. 2007. Dispon&iacute;vel em: &lt;<a href="http://www.opendemocracy.net/node/33123/print" target="_blank">http://www.opendemocracy.net/node/33123/print</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-8529200800020000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOHNSON, Chalmers. <b>As afli&ccedil;&otilde;es do imp&eacute;rio</b>. Rio de Janeiro: Editora Record, 2007a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-8529200800020000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Blowback</b>. Os custos e as conseq&uuml;&ecirc;ncias do imp&eacute;rio americano. Rio de Janeiro: Editora Record, 2007b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-8529200800020000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOXE, Alain. <b>El imperio del caos</b>. Buenos Aires: Fondo de Cultura Econ&ocirc;mica, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-8529200800020000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAGAN, Robert. <b>Do para&iacute;so e do poder</b>. Os Estados Unidos e a Europa na nova ordem mundial. Rio de Janeiro: Rocco, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-8529200800020000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAYNE, Christopher. <b>The peace of illusions</b>: American grand strategy from 1940 to the present. Ithaca: Cornell University Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-8529200800020000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANN, Michael. <b>El imperio incoherente</b>. Barcelona: Paid&oacute;s, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-8529200800020000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONGE, Y. Parodia judicial en Guant&aacute;namo. <b>El Pa&iacute;s</b>, Madrid, 21 out. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-8529200800020000200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONOD, Jean-Claude. <b>Penser l'ennemi, affronter l'exception</b>. R&eacute;flexions critiques sur l'actualit&eacute; de Carl Schmitt. Paris: La D&eacute;couverte, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-8529200800020000200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ODYSSEOS, Louiza; PETITO, Fabio (Ed.).<b>The international political thought of Carl Schmitt</b>. Terror, liberal war and the crisis of global order. London: Routledge, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-8529200800020000200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O'LOUGHLIN, Ben. The intellectual antecedents of the Bush regime. In: COL&Aacute;S, Alejandro; SAULL, Richard (Ed.). <b>The war on terrorism and the American "empire" after the Cold War</b>. London, New York: Routledge. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-8529200800020000200057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROGERS, Paul. <b>Why we're losing the war on terror</b>. Cambridge: Polity Press, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-8529200800020000200058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RUMSFELD autoriz&oacute;    las torturas en Irak, <b>El Pa&iacute;s</b>, Madrid, 25 nov. 2006. Dispon&iacute;vel    em: &lt;<a href="http://www.elpais.com/articulo/internacional/Rumsfeld/autorizo/torturas/Irak/elpepiint/20061125elpepiint&atilde;7/Tes" target="_blank">http://www.elpais.com/articulo/internacional/Rumsfeld/autorizo/torturas/Irak/elpepiint/20061125elpepiintã7/Tes</a>&gt;.    Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-8529200800020000200059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHANE, Scott. CIA pro&iacute;be a torturados relatar sobre suas torturas. <b>Folha de S. Paulo</b>, Caderno Mundo, S&atilde;o Paulo, 5 nov. 2006. Dispon&iacute;vel em: &lt;<a href="http://www1.folha.uol.com.br/fsp/mundo/ft0511200612.htm" target="_blank">http://www1.folha.uol.com.br/fsp/mundo/ft0511200612.htm</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-8529200800020000200060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHEUERMAN, William E. Carl Schmitt and the road to Abu Ghraib. <b>Constellations, </b>Oxford, v. 13, n. 1, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-8529200800020000200061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHMITT, Carl. <b>El concepto de lo pol&iacute;tico</b>/Teor&iacute;a del partisano. Buenos Aires: Folios Ediciones, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-8529200800020000200062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Teor&iacute;a de la Constituci&oacute;n</b>. Madrid: Alianza Editorial, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-8529200800020000200063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Legalidad y legitimidad</b>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica, 2001a. &#91;Incorporado &agrave; sele&ccedil;&atilde;o de textos de H&eacute;ctor Orestes Aguilar - <b>Carl Schmitt, te&oacute;logo de la pol&iacute;tica</b>&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-8529200800020000200064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>El nomos de la tierra</b>. M&eacute;xico: Fondo de Cultura Econ&oacute;mica, 2001b. &#91;Incorporado &agrave; sele&ccedil;&atilde;o de textos de H&eacute;ctor Orestes Aguilar - <b>Carl Schmitt, te&oacute;logo de la pol&iacute;tica</b>&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-8529200800020000200065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>La dictadura</b>: desde los comienzos del pensamiento. Madrid: Alianza Editorial, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-8529200800020000200066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Teologia pol&iacute;tica</b>. Belo Horizonte: Del Rey, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-8529200800020000200067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THE WHITE HOUSE: The national security strategy. Washington D.C.: The White House, Sept. 2002. Dispon&iacute;vel em: &lt;<a href="http://www.whitehouse.gov/nsc/nss.html" target="_blank">http://www.whitehouse.gov/nsc/nss.html</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-8529200800020000200068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. The national security strategy 2006. Washington D.C.: The White House, Mar. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.whitehouse.gov/nsc/nss/2006/" target="_blank">http://www.whitehouse.gov/nsc/nss/2006/</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-8529200800020000200069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TRATAMENTO especial para o Tio Sam? <b>UOL M&iacute;dia Global</b>, 11 jul. 2007. Trad. George El Khouri Andolfato. Publicado originalmente em: GOETZ, John; ROSENBACH, Marcel; WASSERMANN, Andreas. <b>Der Spiegel</b>. Dispon&iacute;vel em: &lt;<a href="http://noticias.uol.com.br/midiaglobal/derspiegel/2007/07/11/ult2682u511.jhtm" target="_blank">http://noticias.uol.com.br/midiaglobal/derspiegel/2007/07/11/ult2682u511.jhtm</a>&gt;. Acesso em: ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-8529200800020000200070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VITKINE, Beno&icirc;t. Um mergulho no cora&ccedil;&atilde;o das pris&otilde;es secretas da CIA. <b>Le Monde/Uol M&iacute;dia Global</b>, 8 ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-8529200800020000200071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALLERSTEIN, Immanuel. <b>O universalismo europeu</b>. A ret&oacute;rica do poder. S&atilde;o Paulo: Boitempo Editorial, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-8529200800020000200072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZOLO, Danilo. <b>La justicia de los vencedores</b>. De Nuremberg a Bagdad. Barcelona: EDHASA, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-8529200800020000200073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="r"></a><a href="#c">*</a> Artigo recebido e aprovado para publica&ccedil;&atilde;o em abril de 2008. Traduzido por Eduarda Passarelli Ha-mann-Nielebock.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACKERMAN]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les pouvoirs d'exception à l'âge du terrorisme]]></article-title>
<source><![CDATA[Esprit]]></source>
<year>2006</year>
<numero>8</numero><numero>9</numero>
<issue>8</issue><issue>9</issue>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Homo sacer]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estado de exceção]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIRRE]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Exporting democracy, revising torture: the complex missions of Michael Ignatieff]]></article-title>
<source><![CDATA[Open Democracy]]></source>
<year>15 j</year>
<month>ul</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIRRE]]></surname>
<given-names><![CDATA[Mariano]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bush's security strategy: defend the nation, change the world]]></article-title>
<source><![CDATA[Open Democracy]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>AMNESTY INTERNATIONAL</collab>
<source><![CDATA[Beyond Abu Ghraib: detention and torture in Irak]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Guantánamo: Torturas y malos tratos]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Cerremos Guantánamo]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Guantánamo: la punta del iceberg de las entregas extraordinarias, la detención ilegal y los malos tratos en la "guerra contra el terror]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Renunciar a las comisiones militares, cerrar Guantánamo]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASCHERSON]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Torture: from regress to redress]]></article-title>
<source><![CDATA[Open Democracy]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALAKRISHNAN]]></surname>
<given-names><![CDATA[Gopal]]></given-names>
</name>
</person-group>
<source><![CDATA[L'enemi: Un portrait intellectuel de Carl Schmitt]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Amsterdam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALIBAR]]></surname>
<given-names><![CDATA[Etienne]]></given-names>
</name>
</person-group>
<source><![CDATA[Nous, citoyens d'Europe?: Les frontières, l'État, le peuple]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALIBAR]]></surname>
<given-names><![CDATA[Etienne]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L'Europe, l'Amérique, la guerre: Réflexions sur la médiation européenne]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIGO]]></surname>
<given-names><![CDATA[Didier]]></given-names>
</name>
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[R. B. J.]]></given-names>
</name>
<name>
<surname><![CDATA[ELISE]]></surname>
<given-names><![CDATA[chercheurs]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Liberté et securité en Europe: enjeux contemporains]]></article-title>
<source><![CDATA[Cultures & Conflits]]></source>
<year>2006</year>
<numero>61</numero>
<issue>61</issue>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRZEZINSKI]]></surname>
<given-names><![CDATA[Zbigniew]]></given-names>
</name>
</person-group>
<source><![CDATA[The choice: Global domination or global leadership?]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida precaria: El poder del duelo y la violencia]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLAS]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Empire]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLAS]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SAULL]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[The war on terrorism and the American "empire" after the Cold War]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLE]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[LOBEL]]></surname>
<given-names><![CDATA[Jules]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Why we're losing the war on terror]]></article-title>
<source><![CDATA[The Nation]]></source>
<year>24 s</year>
<month>ep</month>
<day>t.</day>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOPER]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The breaking of nations: order and chaos in the twenty-first century]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENBEAUX]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
<name>
<surname><![CDATA[DENBEAUX]]></surname>
<given-names><![CDATA[Joshua]]></given-names>
</name>
</person-group>
<source><![CDATA[Report on Guantánamo detainees]]></source>
<year>2006</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Seton Hall University School of Law]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DERRIDA]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Canallas: Dos ensayos sobre la razón]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Trotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DERRIDA]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Força de lei]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<source><![CDATA[EL GENERAL que investigó Abu Ghraib asegura que el Pentágono ordenaba las torturas en prisión]]></source>
<year>19 j</year>
<month>un</month>
<day>. </day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINOSA]]></surname>
<given-names><![CDATA[Angeles]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[800 presos se hacinam en el "Guantánamo de Afganistán"]]></article-title>
<source><![CDATA[El País]]></source>
<year>17 f</year>
<month>ev</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPOSITO]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Immunitas: Protección y negación de la vida]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPOSITO]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Bíos: Biopolítica y filosofía]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRACHON]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
<name>
<surname><![CDATA[VERNET]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[La América mesiánica: Los orígenes del neoconservadurismo y las guerras del presente]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Em defesa da sociedade]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martin Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Seguridad, territorio, población]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nacimiento de la biopolítica]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
</person-group>
<source><![CDATA[O dilema americano: Democracia, poder e o legado do neoconservadorismo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARAPON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les dispositifs antiterrorists de la France et des États-Unis]]></article-title>
<source><![CDATA[Esprit]]></source>
<year>2006</year>
<numero>8</numero><numero>9</numero>
<issue>8</issue><issue>9</issue>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILL]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las contradicciones de la supremacía de Estados Unidos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PANITCH]]></surname>
<given-names><![CDATA[Leo]]></given-names>
</name>
<name>
<surname><![CDATA[LEYS]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
</person-group>
<source><![CDATA[El imperio recargado]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GLABERSON]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Julgamento é tiro no escuro]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>6 ju</year>
<month>n.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLUB]]></surname>
<given-names><![CDATA[Philip]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[États d'urgence permanent]]></article-title>
<source><![CDATA[Le Monde Diplomatique]]></source>
<year>sept</year>
<month>. </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLUB]]></surname>
<given-names><![CDATA[Philip]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Traumatismos de fim de império]]></article-title>
<source><![CDATA[Le Monde Diplomatique - Brasil]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOWAN]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[A roleta global]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREY]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Comment les États-Unis inventent la délocalization de la torture]]></article-title>
<source><![CDATA[Le Monde Diplomatique]]></source>
<year>avri</year>
<month>l </month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[NEGRI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Empire]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Exils]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Multitud: Guerra y democracia en la era del imperio]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Debate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[O novo imperialismo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A brief history of neoliberalism]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia y el orden global]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<collab>HUMAN RIGHTS WATCH</collab>
<source><![CDATA[Military Comissions Act of 2006]]></source>
<year>18 o</year>
<month>ct</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUQ]]></surname>
<given-names><![CDATA[Aziz]]></given-names>
</name>
</person-group>
<source><![CDATA[America's torture policy: past and future]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[Chalmers]]></given-names>
</name>
</person-group>
<source><![CDATA[As aflições do império]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[Chalmers]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Blowback: Os custos e as conseqüências do império americano]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOXE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[El imperio del caos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAGAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Do paraíso e do poder: Os Estados Unidos e a Europa na nova ordem mundial]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAYNE]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<source><![CDATA[The peace of illusions: American grand strategy from 1940 to the present]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANN]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[El imperio incoherente]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONGE]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Parodia judicial en Guantánamo]]></article-title>
<source><![CDATA[El País]]></source>
<year>21 o</year>
<month>ut</month>
<day>. </day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONOD]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser l'ennemi, affronter l'exception: Réflexions critiques sur l'actualité de Carl Schmitt]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ODYSSEOS]]></surname>
<given-names><![CDATA[Louiza]]></given-names>
</name>
<name>
<surname><![CDATA[PETITO]]></surname>
<given-names><![CDATA[Fabio]]></given-names>
</name>
</person-group>
<source><![CDATA[The international political thought of Carl Schmitt: Terror, liberal war and the crisis of global order]]></source>
<year>2007</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'LOUGHLIN]]></surname>
<given-names><![CDATA[Ben]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The intellectual antecedents of the Bush regime]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COLÁS]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
<name>
<surname><![CDATA[SAULL]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[The war on terrorism and the American "empire" after the Cold War]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London^eNew York New York]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROGERS]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Why we're losing the war on terror]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="">
<source><![CDATA[RUMSFELD autorizó las torturas en Irak]]></source>
<year>25 n</year>
<month>ov</month>
<day>. </day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHANE]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[CIA proíbe a torturados relatar sobre suas torturas]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year>5 no</year>
<month>v.</month>
<day> 2</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEUERMAN]]></surname>
<given-names><![CDATA[William E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Carl Schmitt and the road to Abu Ghraib]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>2006</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-name><![CDATA[Oxford]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<source><![CDATA[El concepto de lo político: Teoría del partisano]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Folios Ediciones]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoría de la Constitución]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Legalidad y legitimidad]]></source>
<year>2001</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El nomos de la tierra]]></source>
<year>2001</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La dictadura: desde los comienzos del pensamiento]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITT]]></surname>
<given-names><![CDATA[Carl.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teologia política]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Del Rey]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<source><![CDATA[THE WHITE HOUSE: The national security strategy]]></source>
<year>Sept</year>
<month>. </month>
<day>20</day>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[The White House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<source><![CDATA[The national security strategy 2006]]></source>
<year>Mar.</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[The White House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="">
<article-title xml:lang="pt"><![CDATA[TRATAMENTO especial para o Tio Sam?]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andolfato]]></surname>
<given-names><![CDATA[George El Khouri]]></given-names>
</name>
</person-group>
<source><![CDATA[UOL Mídia Global]]></source>
<year>11 j</year>
<month>ul</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VITKINE]]></surname>
<given-names><![CDATA[Benoît]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um mergulho no coração das prisões secretas da CIA]]></article-title>
<source><![CDATA[Le Monde/Uol Mídia Global]]></source>
<year>8 ag</year>
<month>o.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[O universalismo europeu: A retórica do poder]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZOLO]]></surname>
<given-names><![CDATA[Danilo]]></given-names>
</name>
</person-group>
<source><![CDATA[La justicia de los vencedores: De Nuremberg a Bagdad]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[EDHASA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
