<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142011000100024</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142011000100024</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As interpretações do passado e as metamorfoses da escrita da história]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Roiz]]></surname>
<given-names><![CDATA[Diogo da Silva]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>25</volume>
<numero>71</numero>
<fpage>327</fpage>
<lpage>330</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142011000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142011000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142011000100024&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As    interpreta&ccedil;&otilde;es do passado e as metamorfoses da escrita da hist&oacute;ria</b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Diogo da Silva    Roiz</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    recente a indaga&ccedil;&atilde;o de que n&atilde;o existe um passado "puro"    a ser descoberto e explorado pelos historiadores, ou tampouco a de que s&oacute;    existem interpreta&ccedil;&otilde;es na hist&oacute;ria, e que essas sejam suficientes    para resolver os problemas para se escrever a hist&oacute;ria dos homens e das    sociedades do passado e do presente. Se for correto afirmar que desde, pelo    menos, o s&eacute;culo XIX esses questionamentos fizeram parte das querelas,    quase que constantes, entre historiadores e cientistas sociais, n&atilde;o &eacute;    menos verdadeiro dizer que, a partir da d&eacute;cada de 1970, essas discuss&otilde;es    se tornaram ainda mais recorrentes, dadas as metamorfoses que t&ecirc;m sofrido    tanto a escrita da hist&oacute;ria quanto as interpreta&ccedil;&otilde;es sobre    o passado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde aquela &eacute;poca,    Roger Chartier<sup>1</sup> tem participado vivamente daqueles debates. Em sua    obra, al&eacute;m de apontar caminhos investigativos para se renovar a escrita    da hist&oacute;ria, com base em novas abordagens sobre a "hist&oacute;ria cultural",    inquirindo as pr&aacute;ticas e as representa&ccedil;&otilde;es arraigadas sob    a manifesta&ccedil;&atilde;o dos grupos e dos indiv&iacute;duos, e de que modo    s&atilde;o apropriadas e convertidas em "vis&otilde;es de mundo", que servem    de instrumento de a&ccedil;&atilde;o e de convencimento das massas, tamb&eacute;m    tem procurado refletir as pr&oacute;prias mudan&ccedil;as da hist&oacute;ria    e de sua escritura.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu novo livro,    <i>A hist&oacute;ria ou a leitura do tempo</i>, originalmente uma confer&ecirc;ncia    apresentada na Espanha e, depois, sugerida pela Editora Gedisa para que o autor    a transformasse em livro, analisa de que modo foi escrita a hist&oacute;ria    nas &uacute;ltimas d&eacute;cadas. Nele o autor volta a se questionar e tamb&eacute;m    a propor "novos" percursos aos "velhos" problemas da hist&oacute;ria e de sua    escrita. De in&iacute;cio, aponta a import&acirc;ncia das reflex&otilde;es e    cr&iacute;ticas indicadas pelas obras de Paul Veyne (em <i>Como se escreve a    hist&oacute;ria</i>, de 1971), Hayden White (em <i>Meta-hist&oacute;ria</i>,    de 1973) e Michel de Certeau (em <i>A escrita da hist&oacute;ria</i>, de 1975).    Para ele, essas teriam prescrito os principais diagn&oacute;sticos sobre as    quest&otilde;es de o que &eacute; a hist&oacute;ria, como &eacute; escrita,    e como &eacute; pesquisada, e que resultaram na constata&ccedil;&atilde;o de    uma poss&iacute;vel "crise dos procedimentos da pesquisa hist&oacute;rica",    que s&oacute; se tornariam evidentes nos anos 1980 e 1990.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao lembrar-se da    avalia&ccedil;&atilde;o de Carlo Ginzburg, Chartier indica que: "reconhecer    as dimens&otilde;es ret&oacute;rica ou narrativa da escrita da hist&oacute;ria    n&atilde;o implica, de modo algum, negar-lhe sua condi&ccedil;&atilde;o de conhecimento    verdadeiro, constru&iacute;do a partir de provas e de controles" (p.13). Contudo,    caberia observar, como fez Michel de Certeau que: "Em cada momento, a 'institui&ccedil;&atilde;o    hist&oacute;rica' se organiza segundo hierarquias e conven&ccedil;&otilde;es    que tra&ccedil;am as fronteiras entre os objetos hist&oacute;ricos leg&iacute;timos    e os que n&atilde;o s&atilde;o e, portanto, s&atilde;o exclu&iacute;dos ou censurados"    (p.18). Aqui &eacute; evidente o peso que a historiografia francesa d&aacute;    &agrave; institui&ccedil;&atilde;o sobre o exerc&iacute;cio de um of&iacute;cio    e de sua pr&aacute;tica de pesquisa e exposi&ccedil;&atilde;o dos dados. E que    no caso da hist&oacute;ria, "os lugares sucessivos nos quais se produziu um    discurso da hist&oacute;ria: a cidade, desde a Gr&eacute;cia at&eacute; as cidades    do Renascimento italiano, o mosteiro e a gl&oacute;ria de Deus, a corte e o    servi&ccedil;o do pr&iacute;ncipe na era dos absolutismos, as redes eruditas    e as academias de s&aacute;bio, as universidades a partir do s&eacute;culo XIX"    (p.17), cada qual a seu modo, definindo os espa&ccedil;os de atua&ccedil;&atilde;o    do historiador, suas pr&aacute;ticas de pesquisa e modos de apresenta&ccedil;&atilde;o    dos resultados. Evidentemente, o peso relativo da institui&ccedil;&atilde;o    n&atilde;o deve ser deixado de lado, mas, de modo inverso, a pr&oacute;pria    a&ccedil;&atilde;o do historiador em sua pr&aacute;tica de pesquisa tamb&eacute;m    n&atilde;o deve ser subestimada, nessa tens&atilde;o dial&eacute;tica, que conforma    a produ&ccedil;&atilde;o do saber hist&oacute;rico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para ele, "os historiadores    sabem que o conhecimento que produzem n&atilde;o &eacute; mais que uma das modalidades    da rela&ccedil;&atilde;o que as sociedades mant&ecirc;m com o passado" (p.21),    haja vista que essa, al&eacute;m de ter &iacute;ntimas liga&ccedil;&otilde;es    com outras &aacute;reas do conhecimento, como a filosofia e a literatura, tamb&eacute;m    mant&eacute;m uma rela&ccedil;&atilde;o tensa com a mem&oacute;ria (individual    e coletiva). Mesmo considerando que, nesse caso, ao "testemunho, cujo cr&eacute;dito    se baseia na confian&ccedil;a autorgada &agrave; testemunha, op&otilde;e-se    a natureza indici&aacute;ria do documento" (p.21). Uma segunda diferen&ccedil;a    op&otilde;e "o imediatismo da reminisc&ecirc;ncia &agrave; constru&ccedil;&atilde;o    da explana&ccedil;&atilde;o hist&oacute;rica". Uma terceira diferen&ccedil;a    estaria na oposi&ccedil;&atilde;o entre "reconhecimento do passado e representa&ccedil;&atilde;o    do passado". Ainda que essas diferen&ccedil;as constituam parte integrante da    composi&ccedil;&atilde;o do conhecimento hist&oacute;rico e da produ&ccedil;&atilde;o    (e armazenamento) da mem&oacute;ria coletiva, "o testemunho da mem&oacute;ria    &eacute; o fiador da exist&ecirc;ncia de um passado que foi e n&atilde;o &eacute;    mais", e de que, por isso tamb&eacute;m, mesmo o conhecimento hist&oacute;rico    &eacute; poss&iacute;vel de ser realizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, "a    fic&ccedil;&atilde;o &eacute; um 'discurso que 'informa' do real, mas n&atilde;o    pretende represent&aacute;-lo nem abonar-se nele', enquanto a hist&oacute;ria    pretende dar uma representa&ccedil;&atilde;o adequada da realidade que foi e    j&aacute; n&atilde;o &eacute;" (p.24). Uma segunda raz&atilde;o que faz vacilar    a distin&ccedil;&atilde;o entre hist&oacute;ria e fic&ccedil;&atilde;o "reside    no fato de que a literatura se apodera n&atilde;o s&oacute; do passado, mas    tamb&eacute;m dos documentos e das t&eacute;cnicas encarregados de manifestar    a condi&ccedil;&atilde;o de conhecimento da disciplina hist&oacute;rica" (p.27).    Uma terceira estaria em que, no "mundo contempor&acirc;neo, a necessidade de    afirma&ccedil;&atilde;o ou de justifica&ccedil;&atilde;o de identidades constru&iacute;das    ou reconstru&iacute;das, e que n&atilde;o s&atilde;o todas nacionais, costuma    inspirar uma reescrita do passado que deforma, esquece ou oculta as contribui&ccedil;&otilde;es    do saber hist&oacute;rico controlado" (p.30). N&atilde;o por acaso:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa &eacute;poca      em que nossa rela&ccedil;&atilde;o com o passado est&aacute; amea&ccedil;ada      pela forte tenta&ccedil;&atilde;o de criar hist&oacute;rias imaginadas ou      imagin&aacute;rias, &eacute; fundamental e urgente a reflex&atilde;o sobre      as condi&ccedil;&otilde;es que permitem sustentar um discurso hist&oacute;rico      como representa&ccedil;&atilde;o e explica&ccedil;&atilde;o adequadas da realidade      que foi. (p.31)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s sintetizar    as principais caracter&iacute;sticas do percurso dessas discuss&otilde;es, o    autor passa a destacar de que modo a aten&ccedil;&atilde;o dos historiadores    perpassou do social para o cultural, e de que forma a cultura pode contribuir    para um melhor conhecimento do passado. Para ele, a dificuldade quanto ao entendimento    do termo cultura estaria, de imediato, em sua concentra&ccedil;&atilde;o a duas    fam&iacute;lias de significados que prescrevem:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a que designa      as obras e os gestos que, em uma sociedade dada, se subtraem &agrave;s urg&ecirc;ncias      do cotidiano e se submetem a um ju&iacute;zo est&eacute;tico ou intelectual      e a que aponta as pr&aacute;ticas comuns atrav&eacute;s das quais uma sociedade      ou um indiv&iacute;duo vivem e refletem sobre sua rela&ccedil;&atilde;o com      o mundo, com os outros e com eles mesmos. (p.34)</font></p>       <p>&nbsp;</p> </blockquote>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v25n71/24f.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro caso,    "leva a construir a hist&oacute;ria dos textos, das obras e das pr&aacute;ticas    culturais como uma hist&oacute;ria de dimens&atilde;o dupla", como demonstrou    Carl Schorske; enquanto, no segundo, "se apoia na acep&ccedil;&atilde;o que    a antropologia simb&oacute;lica oferece da no&ccedil;&atilde;o", em que a cultura    se estabeleceria numa rela&ccedil;&atilde;o de significados historicamente transmitidos    e regulados pelo grupo, um sistema de rela&ccedil;&otilde;es herdadas e expressas    em formas simb&oacute;licas, por meio das quais os indiv&iacute;duos se comunicam    e entendem os outros, como indicou Clifford Geertz, para quem "a totalidade    das linguagens e das a&ccedil;&otilde;es simb&oacute;licas pr&oacute;prias de    uma comunidade constitui a sua cultura" (p.35).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao lado dessas    quest&otilde;es, est&aacute; a dif&iacute;cil representa&ccedil;&atilde;o entre    "discursos eruditos e pr&aacute;ticas populares", por que, al&eacute;m de mobilizarem    de forma apaixonada a "hist&oacute;ria cultural", esta a concentrou em dois    aspectos:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro, desejoso      de abolir toda forma de etnocentrismo cultural, trata da cultura popular como      um sistema simb&oacute;lico coerente, que se ordena segundo uma l&oacute;gica      estrangeira e irredut&iacute;vel em rela&ccedil;&atilde;o &agrave; da cultura      letrada. O segundo, preocupado em recordar a for&ccedil;a das rela&ccedil;&otilde;es      de domina&ccedil;&atilde;o e das desigualdades do mundo social, aborda a cultura      popular a partir de suas depend&ecirc;ncias e de suas faltas no que diz respeito      &agrave; cultura dos dominantes. (p.45)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto-chave da    "hist&oacute;ria cultural", nesse aspecto, estaria em "como pensar a articula&ccedil;&atilde;o    entre os discursos e as pr&aacute;ticas", e:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objeto fundamental      de uma hist&oacute;ria que se prop&otilde;e reconhecer a maneira como os atores      sociais d&atilde;o sentido a suas pr&aacute;ticas e a seus enunciados se situa,      portanto, na tens&atilde;o entre, por um lado, as capacidades inventivas dos      indiv&iacute;duos ou das comunidades e, por outro, as restri&ccedil;&otilde;es      e as conven&ccedil;&otilde;es que limitam - de maneira mais ou menos clara      conforme a posi&ccedil;&atilde;o que ocupam nas rela&ccedil;&otilde;es de      domina&ccedil;&atilde;o - o que lhes &eacute; poss&iacute;vel pensar, dizer,      fazer. &#91;...&#93; essa no&ccedil;&atilde;o &#91;a de representa&ccedil;&atilde;o&#93;      permite vincular estreitamente as posi&ccedil;&otilde;es e as rela&ccedil;&otilde;es      sociais com a maneira como os indiv&iacute;duos e os grupos se percebem e      percebem os demais. (p.49)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, conduzir    "a hist&oacute;ria da cultura escrita dando-lhe como pedra fundamental a hist&oacute;ria    das representa&ccedil;&otilde;es &eacute;, pois, vincular o poder dos escritos    ao das imagens que permitem l&ecirc;-los, escut&aacute;-los ou v&ecirc;-los,    com as categorias mentais, socialmente diferenciadas, que s&atilde;o as matrizes    das classifica&ccedil;&otilde;es e dos julgamentos" (p.52). No entanto, &eacute;    imprescind&iacute;vel a aten&ccedil;&atilde;o sobre as escalas de observa&ccedil;&atilde;o    do vivido, bem como sobre a discuss&atilde;o que a concentrou ora ao global,    ora ao local. Para o autor, a contribui&ccedil;&atilde;o dos di&aacute;logos    sobre a "hist&oacute;ria global" est&aacute; justamente em propor que se observe    a rela&ccedil;&atilde;o dial&eacute;tica entre o global e o local, estabelecendo    suas conex&otilde;es e articulando suas diferentes dimens&otilde;es de percep&ccedil;&atilde;o    do social, do cultural, do pol&iacute;tico e do econ&ocirc;mico. Por sua vez,    tamb&eacute;m &eacute; importante verificar as transforma&ccedil;&otilde;es    nos dispositivos de representa&ccedil;&atilde;o da cultura escrita, do papel    &agrave; imagem, da fala &agrave; internet, do livro aos meios digitais. Isso    porque:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os tr&ecirc;s      dispositivos cl&aacute;ssicos da prova da hist&oacute;ria (a nota, a refer&ecirc;ncia,      a cita&ccedil;&atilde;o) est&atilde;o muito modificados no mundo da textualidade      digital a partir do momento em que o leitor &eacute; colocado em posi&ccedil;&atilde;o      de poder ler, por sua vez, os livros que o historiador leu e consultar por      si mesmo, diretamente, os documentos analisados. &#91;...&#93; Assim se estabelece      uma rela&ccedil;&atilde;o nova, mais comprometida com os vest&iacute;gios      do passado e, possivelmente, mais cr&iacute;tica com respeito &agrave; interpreta&ccedil;&atilde;o      do historiador. (p.60-1)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E, por fim, outro    aspecto fundamental &eacute; o de notar a "especificidade da hist&oacute;ria,    dentro das ci&ecirc;ncias humanas e sociais" que "&eacute; sua capacidade de    distinguir e articular os diferentes tempos que se acham superpostos em cada    momento hist&oacute;rico" (p.65). Justamente porque o "fato &eacute; que a leitura    das diferentes temporalidades que fazem que o presente seja o que &eacute;,    heran&ccedil;a e ruptura, inven&ccedil;&atilde;o e in&eacute;rcia ao mesmo tempo,    continua sendo a tarefa singular dos historiadores e sua responsabilidade principal    para com seus contempor&acirc;neos" (p.68).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao distinguir,    portanto, os principais caminhos que a escrita da hist&oacute;ria tomou nas    &uacute;ltimas d&eacute;cadas do s&eacute;culo passado e enfocar as caracter&iacute;sticas    que ainda prescrevem a pesquisa hist&oacute;rica, o autor oferece uma s&iacute;ntese    consistente e bem informada sobre o tema, e ainda n&atilde;o deixa de demonstrar    as contribui&ccedil;&otilde;es que a "hist&oacute;ria cultural" pode proporcionar    neste momento, ele pr&oacute;prio um de seus principais representantes. N&atilde;o    h&aacute; d&uacute;vida quanto aos riscos que esse tipo de defesa apaixonada    pode acarretar, mas n&atilde;o h&aacute; como negar que a maneira como o autor    procede, al&eacute;m de amplamente articulada, tamb&eacute;m &eacute; muito    convincente. Por tudo isso, a leitura desse livro &eacute; fundamental para    estudantes e pesquisadores interessados: a) em conhecer os caminhos da discuss&atilde;o    sobre a hist&oacute;ria e a sua escrita; b) de que modo a "hist&oacute;ria cultural"    pode contribuir para destrin&ccedil;ar as rela&ccedil;&otilde;es entre as pr&aacute;ticas,    as representa&ccedil;&otilde;es e as apropria&ccedil;&otilde;es que os grupos    e os indiv&iacute;duos conformam sobre seu mundo e o dos outros; c) as estreitas    liga&ccedil;&otilde;es entre hist&oacute;ria e mem&oacute;ria, de um lado, e    hist&oacute;ria e fic&ccedil;&atilde;o, de outro; d) as disputas que se estabelecem    sobre a maneira com que o "princ&iacute;pio de realidade" contido em cada um    desses discursos &eacute; tomado na hist&oacute;ria, na literatura e na filosofia;    e) e de que modo procuram representar o passado, ou a partir dele "criar imaginativamente    outros", e que fazem que o passado n&atilde;o seja apenas alvo de usos pol&iacute;ticos    e culturais, mas tamb&eacute;m que esteja no centro de debates que inquirem    sua pr&oacute;pria exist&ecirc;ncia e possibilidade de ser adequadamente representado.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Diogo da Silva    Roiz</i> &eacute; doutorando em Hist&oacute;ria pela UFPR, bolsista CNPq e professor    da Universidade Estadual de Mato Grosso do Sul (Uems), Campus Amamba&iacute;.    @ - <a href="mailto:diogos@yahoo.com.br">diogos@yahoo.com.br</a></font></p>      ]]></body>
</article>
