<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832007000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832007000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A Bíblia como Constituição ou a Constituição como Bíblia? Projetos para a construção do Estado-Nação em Timor-Leste]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Kelly Cristiane da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>13</volume>
<numero>27</numero>
<fpage>213</fpage>
<lpage>235</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832007000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este texto analisa os conflitos ocorridos em Timor-Leste, em 2005, entre a Igreja católica e o poder executivo, a respeito do caráter a ser atribuído à disciplina de ensino religioso no currículo de ensino primário. Indica-se que os embates que se constituíram ao redor desse tema são expressivos de diferentes projetos para construção do Estado-Nação no país, bem como das disputas entre distintos grupos com relação ao papel desempenhado no processo de conquista da independência. Propõe-se que os eventos sejam compreendidos como produto da trajetória experimentada por certos setores da população no período da ocupação indonésia. Indica-se, assim, a singularidade da posição dos retornados, ex-componentes da frente diplomática da resistência, aos quais se opõe a Igreja católica, que se autodenomina como representante dos de dentro. As manifestações evocaram ainda um incipiente debate sobre a construção de uma memória nacional, pelo que a Igreja católica demandava um correto reconhecimento do Estado diante do papel por ela desempenhado na resistência à ocupação indonésia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article focus on the conflicts which took place in East Timor in 2005, between the Catholic Church and the Government, regarding the role of the religious teaching in the basic school curriculum. The analysis indicates that the debates built around this issue express different State-Nation building projects for that country, so as disputes among different groups in relation to their roles in the independency process. We propose that the events should be understood as a product of the itinerary of certain sectors of the Timorese people during the Indonesian occupation of the territory. We point, that way, to the singular position of the counter-diasporas, former members of the diplomatic front, to whom the Catholic Church (self proclaimed as representative of the "insiders") now opposes. The protests also pointed to a still incipient debate on the building of a national memory, the Catholic Church claiming for a correct acknowledge, by the State, of its own role against the Indonesian occupation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estado-Nação]]></kwd>
<kwd lng="pt"><![CDATA[Igreja católica]]></kwd>
<kwd lng="pt"><![CDATA[Timor Leste]]></kwd>
<kwd lng="pt"><![CDATA[reconhecimento]]></kwd>
<kwd lng="en"><![CDATA[Catholic Church]]></kwd>
<kwd lng="en"><![CDATA[East Timor]]></kwd>
<kwd lng="en"><![CDATA[recognition]]></kwd>
<kwd lng="en"><![CDATA[State-Nation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A B&iacute;blia    como Constitui&ccedil;&atilde;o ou a Constitui&ccedil;&atilde;o como B&iacute;blia?    Projetos para a constru&ccedil;&atilde;o do Estado-Na&ccedil;&atilde;o em Timor-Leste</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Kelly Cristiane    da Silva</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de    Bras&iacute;lia &#150; Brasil </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este texto analisa    os conflitos ocorridos em Timor-Leste, em 2005, entre a Igreja cat&oacute;lica    e o poder executivo, a respeito do car&aacute;ter a ser atribu&iacute;do &agrave;    disciplina de ensino religioso no curr&iacute;culo de ensino prim&aacute;rio.    Indica-se que os embates que se constitu&iacute;ram ao redor desse tema s&atilde;o    expressivos de diferentes projetos para constru&ccedil;&atilde;o do Estado-Na&ccedil;&atilde;o    no pa&iacute;s, bem como das disputas entre distintos grupos com rela&ccedil;&atilde;o    ao papel desempenhado no processo de conquista da independ&ecirc;ncia. Prop&otilde;e-se    que os eventos sejam compreendidos como produto da trajet&oacute;ria experimentada    por certos setores da popula&ccedil;&atilde;o no per&iacute;odo da ocupa&ccedil;&atilde;o    indon&eacute;sia. Indica-se, assim, a singularidade da posi&ccedil;&atilde;o    dos retornados, ex-componentes da frente diplom&aacute;tica da resist&ecirc;ncia,    aos quais se op&otilde;e a Igreja cat&oacute;lica, que se autodenomina como    representante dos de dentro. As manifesta&ccedil;&otilde;es evocaram ainda um    incipiente debate sobre a constru&ccedil;&atilde;o de uma mem&oacute;ria nacional,    pelo que a Igreja cat&oacute;lica demandava um correto reconhecimento do Estado    diante do papel por ela desempenhado na resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o    indon&eacute;sia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    Estado-Na&ccedil;&atilde;o, Igreja cat&oacute;lica, Timor Leste, reconhecimento.    </font></p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article focus    on the conflicts which took place in East Timor in 2005, between the Catholic    Church and the Government, regarding the role of the religious teaching in the    basic school curriculum. The analysis indicates that the debates built around    this issue express different State-Nation building projects for that country,    so as disputes among different groups in relation to their roles in the independency    process. We propose that the events should be understood as a product of the    itinerary of certain sectors of the Timorese people during the Indonesian occupation    of the territory. We point, that way, to the singular position of the counter-diasporas,    former members of the diplomatic front, to whom the Catholic Church (self proclaimed    as representative of the "insiders") now opposes. The protests also pointed    to a still incipient debate on the building of a national memory, the Catholic    Church claiming for a correct acknowledge, by the State, of its own role against    the Indonesian occupation. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b>    Catholic Church, East Timor, recognition, State-Nation. </font></p> <hr size="1" "noshade">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre abril e maio    de 2005, o primeiro governo da Rep&uacute;blica Democr&aacute;tica de Timor-Leste    (RDTL) enfrentou o que ent&atilde;o era a maior crise pol&iacute;tica ocorrida    no pa&iacute;s depois da restaura&ccedil;&atilde;o da independ&ecirc;ncia. Durante    19 dias, at&eacute; 5 mil habitantes de diferentes regi&otilde;es, sob organiza&ccedil;&atilde;o    da Igreja cat&oacute;lica, deslocaram-se &agrave; capital D&iacute;li para protestar    contra a altera&ccedil;&atilde;o curricular sugerida pelo Conselho de Ministros    para o ensino prim&aacute;rio. O governo propunha que a disciplina de ensino    religioso fosse optativa e de responsabilidade das institui&ccedil;&otilde;es    confessionais operantes no pa&iacute;s, atribuindo a elas a fun&ccedil;&atilde;o    de formar e remunerar os professores respons&aacute;veis pelos cursos. Al&eacute;m    disso, a disciplina deveria ser oferecida fora do hor&aacute;rio regular de    aulas e o desempenho dos alunos nela n&atilde;o deveria ser avaliado. Este texto    aborda o drama social que se instituiu em Timor-Leste em torno dessa quest&atilde;o.    Os conflitos que se constitu&iacute;ram ao redor desse tema s&atilde;o expressivos    dos diferentes projetos para constru&ccedil;&atilde;o do Estado-Na&ccedil;&atilde;o    existentes no pa&iacute;s, bem como das disputas entre distintos grupos de elite    com rela&ccedil;&atilde;o ao papel que desempenharam no processo de conquista    da independ&ecirc;ncia. Os embates evocam ainda um incipiente debate sobre a    constru&ccedil;&atilde;o de uma mem&oacute;ria nacional, pelo que a Igreja cat&oacute;lica    demanda um correto reconhecimento do Estado diante do papel por ela desempenhado    na resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o indon&eacute;sia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O texto est&aacute;    organizado em tr&ecirc;s sec&ccedil;&otilde;es. Em um primeiro momento, introduzo    o leitor no contexto hist&oacute;rico e etnogr&aacute;fico discutido e apresento    o itiner&aacute;rio da crise pol&iacute;tica abordada, situando seus principais    personagens. A seguir, mergulho na an&aacute;lise dos discursos enunciados pelos    diferentes atores que tomaram parte nesse drama &#150; com &ecirc;nfase para    as posi&ccedil;&otilde;es defendidas pela Igreja cat&oacute;lica &#150;, procurando    desvelar as demandas, representa&ccedil;&otilde;es e projetos que os estruturavam.    Para tanto, lan&ccedil;o m&atilde;o de an&aacute;lises anteriormente elaboradas    para compreender os conflitos existentes entre os diferentes grupos que comp&otilde;em    o funcionalismo p&uacute;blico em edifica&ccedil;&atilde;o no pa&iacute;s (Silva,    2004). Por fim, no ep&iacute;logo, explicito as implica&ccedil;&otilde;es que    esse drama traz para compreens&atilde;o do processo de constru&ccedil;&atilde;o    do Estado-Na&ccedil;&atilde;o em Timor-Leste. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A constru&ccedil;&atilde;o    do Estado em Timor-Leste </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Timor-Leste &eacute;    o mais novo pa&iacute;s do mundo. Localizado na fronteira do Sudeste Asi&aacute;tico    com a Oceania, o territ&oacute;rio foi nominalmente colonizado por Portugal    durante aproximadamente 450 anos. Tendo proclamado unilateralmente sua independ&ecirc;ncia    na &uacute;ltima semana de novembro de 1975, Timor-Leste foi invadido por tropas    indon&eacute;sias a 7 de dezembro do mesmo ano, tendo permanecido at&eacute;    1999 como <i>Timor Timur, </i>a 27ª prov&iacute;ncia da Indon&eacute;sia. O    pa&iacute;s foi administrado pela United Nations Transition Administration in    East Timor (Untaet) de novembro de 1999 a maio de 2002, data em que se deu a    restaura&ccedil;&atilde;o de sua independ&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante    portugueses tenham aportado no territ&oacute;rio ainda no s&eacute;culo XVI,    &eacute; s&oacute; no final do s&eacute;culo XIX que se pode falar propriamente    da funda&ccedil;&atilde;o de um Estado colonial na prov&iacute;ncia, empenhado    em promover uma ocupa&ccedil;&atilde;o efetiva da ilha e em edificar um sistema    de administra&ccedil;&atilde;o que facilitasse a explora&ccedil;&atilde;o comercial    organizada dos recursos naturais e humanos em benef&iacute;cio metropolitano.    Nesse contexto, como em outros processos de expans&atilde;o colonial, a Igreja    cat&oacute;lica figurou, ao longo dos s&eacute;culos, como a parceira privilegiada    do Estado portugu&ecirc;s na constru&ccedil;&atilde;o de seu imp&eacute;rio    ultramarino. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da presen&ccedil;a    do Estado colonial ter comparativamente aumentado no territ&oacute;rio ao longo    do s&eacute;culo XX, ela continuou a ser d&eacute;bil at&eacute; 1975 e s&oacute;    n&atilde;o foi mais ausente em fun&ccedil;&atilde;o do apoio da Igreja cat&oacute;lica.    Foi ela quem criou as primeiras institui&ccedil;&otilde;es de ensino na col&ocirc;nia.<a href="#n1a"><sup>1</sup></a><a name="n1b"></a>    Dela tamb&eacute;m partiu a primeira iniciativa de normatizar o t&eacute;tum-pra&ccedil;a,    l&iacute;ngua franca do territ&oacute;rio. Em 1885, com o aval do bispo de Macau,    o primeiro catecismo cat&oacute;lico em l&iacute;ngua t&eacute;tum foi publicado.    Entre 1960 e 1961, por exemplo, dos 229 professores em atividade no ent&atilde;o    Timor Portugu&ecirc;s, 134 eram mantidos por miss&otilde;es religiosas, 61 por    institui&ccedil;&otilde;es particulares &#150; como a asssocia&ccedil;&atilde;o    comercial chinesa &#150; e somente 34 pelo Estado. Apesar disso, menos de um    ter&ccedil;o da popula&ccedil;&atilde;o local era considerada pela Igreja como    convertida ao catolicismo em 1975 (Smythe, 1998). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A transi&ccedil;&atilde;o    do territ&oacute;rio da condi&ccedil;&atilde;o colonial &agrave; de pa&iacute;s    independente e posteriormente, &agrave; qualidade de prov&iacute;ncia da Indon&eacute;sia,    em 1975, foi marcada por uma guerra civil entre partid&aacute;rios da Frente    Revolucion&aacute;ria de Timor-Leste Independente (Fretilin) e da Uni&atilde;o    Democr&aacute;tica Timorense (UDT). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No per&iacute;odo    da ocupa&ccedil;&atilde;o indon&eacute;sia, entre 1975 e 1999, assistiu-se a    um crescimento significativo dos aparelhos de Estado. O n&uacute;mero de adeptos    ao catolicismo tamb&eacute;m cresceu, atingindo 90% da popula&ccedil;&atilde;o.    Em fun&ccedil;&atilde;o do <i>pancasila</i>,<a href="#n2a"><sup>2</sup></a><a name="n2b"></a>    o Estado indon&eacute;sio exigia de todos os cidad&atilde;os a convers&atilde;o    a uma das cinco religi&otilde;es reconhecidas pelo Estado: islamismo, catolicismo,    protestantismo, hindu&iacute;smo ou budismo.<a href="#n3a"><sup>3</sup></a><a name="n3b"></a>    Dado o hist&oacute;rico precedente da presen&ccedil;a portuguesa e cat&oacute;lica    no pa&iacute;s, a maioria da popula&ccedil;&atilde;o voltou-se ao catolicismo.    Negando-se a se submeter hierarquicamente &agrave; Igreja cat&oacute;lica indon&eacute;sia,    a Igreja cat&oacute;lica de Timor esteve vinculada diretamente ao Vaticano nos    anos da ocupa&ccedil;&atilde;o, gozando de liberdade para continuar realizando    seus cultos fazendo uso da l&iacute;ngua portuguesa e do t&eacute;tum. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Autores como Anderson    (1998) e Smythe (1998) sugerem que a ades&atilde;o da popula&ccedil;&atilde;o    ao catolicismo, para al&eacute;m de responder &agrave;s exig&ecirc;ncias colocadas    pelo Estado indon&eacute;sio, operou tamb&eacute;m como uma fonte de resist&ecirc;ncia    pol&iacute;tica e identit&aacute;ria ao agente invasor. Desse modo, os timorenses    foram ao longo do tempo se distinguindo dos indon&eacute;sios deslocados ao    ent&atilde;o <i>Timor Timur </i>por professarem o catolicismo e n&atilde;o o    islamismo, religi&atilde;o majorit&aacute;ria em outras ilhas do arquip&eacute;lado,    com exce&ccedil;&atilde;o de Bali. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ocupa&ccedil;&atilde;o    indon&eacute;sia foi intermitentemente contestada durante os seus 24 anos de    exist&ecirc;ncia pelas diferentes frentes de a&ccedil;&atilde;o que formavam    a resist&ecirc;ncia timorense. Nos derradeiros anos da ocupa&ccedil;&atilde;o,    a resist&ecirc;ncia timorense estava organizada em tr&ecirc;s <i>fronts</i>,    sob dire&ccedil;&atilde;o do Conselho Nacional da Resist&ecirc;ncia Timorense    (CNRT): a frente armada, representada pelas For&ccedil;as Armadas de Liberta&ccedil;&atilde;o    de Timor-Leste (Falintil); a frente clandestina, preenchida por integrantes    da sociedade civil timorense no territ&oacute;rio; e a frente diplom&aacute;tica,    formada por componentes das di&aacute;sporas timorenses na Austr&aacute;lia,    Portugal, Mo&ccedil;ambique e Angola.<a href="#n4a"><sup>4</sup></a><a name="n4b"></a>    Cada uma dessas frentes tinha rela&ccedil;&otilde;es org&acirc;nicas entre si.    As Falintil, por exemplo, sobreviveram durante 24 anos com armas e outros tipos    de bens retirados do pr&oacute;prio ex&eacute;rcito indon&eacute;sio ou enviados    pela frente clandestina. A l&iacute;ngua de comunica&ccedil;&atilde;o utilizada    pelas elites do movimentoera a portuguesa. &Eacute; digno de nota que foram    muitos os religiosos cat&oacute;licos &#150; sobretudo aqueles nascidos no Timor    Portugu&ecirc;s &#150; que participaram ativamente dos movimentos de resist&ecirc;ncia    &agrave; ocupa&ccedil;&atilde;o indon&eacute;sia, dentre os quais a figura de    Dom Ximenes Belo, laureado em 1992 com o Pr&ecirc;mio Nobel da Paz, junto com    Jos&eacute; Ramos Horta, &eacute; somente a figura de maior destaque internacional.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estima-se que um    ter&ccedil;o da popula&ccedil;&atilde;o de Timor-Leste foi morta nos quase 25    anos de ocupa&ccedil;&atilde;o indon&eacute;sia, o que levou Chomsky a caracterizar    o Estado indon&eacute;sio como praticante do maior genoc&iacute;dio ocorrido    no mundo depois do holocausto (Chomsky apud Aditjondro, 2000, p. 161). Al&eacute;m    da implanta&ccedil;&atilde;o de um Estado de terror, a homogeneiza&ccedil;&atilde;o    ling&uuml;&iacute;stica foi uma pol&iacute;tica fundamental no processo de incorpora&ccedil;&atilde;o    de Timor-Leste &agrave; Indon&eacute;sia, de modo que o aprendizado da l&iacute;ngua    indon&eacute;sia foi obrigat&oacute;rio e o uso da l&iacute;ngua portuguesa    absolutamente proibido. Uma vez que os oficiais do Estado indon&eacute;sio n&atilde;o    compreendiam o portugu&ecirc;s, sua utiliza&ccedil;&atilde;o representava uma    amea&ccedil;a ao controle e governabilidade do territ&oacute;rio (Lutz, 1995,    p. 5). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1999, depois    da crise econ&ocirc;mica e pol&iacute;tica que assolou a Indon&eacute;sia em    1998, criaram-se condi&ccedil;&otilde;es para a realiza&ccedil;&atilde;o de    um referendo no qual a popula&ccedil;&atilde;o timorense foi chamada a opinar    pela independ&ecirc;ncia ou n&atilde;o do territ&oacute;rio com rela&ccedil;&atilde;o    &agrave; Rep&uacute;blica Indon&eacute;sia. A op&ccedil;&atilde;o pela independ&ecirc;ncia    foi vitoriosa, o que trouxe como conseq&uuml;&ecirc;ncia uma a&ccedil;&atilde;o    organizada de grupos de mil&iacute;cias pr&oacute;indon&eacute;sias que, em    poucos dias, destru&iacute;ram aproximadamente 70% das infraestruturas p&uacute;blicas    existentes no pa&iacute;s, assassinando tamb&eacute;m em torno de mil pessoas.    Esse per&iacute;odo de intenso conflito foi controlado por uma for&ccedil;a    de instala&ccedil;&atilde;o de paz das Na&ccedil;&otilde;es Unidas &#150; a    International Force in East Timor (Interfet) &#150; que posteriormente foi substitu&iacute;da    por uma miss&atilde;o de manuten&ccedil;&atilde;o de paz e administra&ccedil;&atilde;o    civil do pa&iacute;s, a United Nations Transition Administration in East Timor    (Untaet), que operou at&eacute; maio de 2002, quando se deu a restaura&ccedil;&atilde;o    da independ&ecirc;ncia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 1999, diferentes    agentes, locais e internacionais, t&ecirc;m interagido a fim de lan&ccedil;ar    as bases de funcionamento da administra&ccedil;&atilde;o p&uacute;blica local.    Isso implica, entre muitas outras coisas, a cria&ccedil;&atilde;o de um sistema    de ensino universal, defini&ccedil;&atilde;o de legisla&ccedil;&atilde;o que    regule os atos da sociedade e do Estado, institui&ccedil;&atilde;o dos poderes    do Estado, forma&ccedil;&atilde;o de uma burocracia profissional, desmobiliza&ccedil;&atilde;o    de guerrilheiros, recupera&ccedil;&atilde;o e manuten&ccedil;&atilde;o de obras    de infraestrutura, concep&ccedil;&atilde;o e implanta&ccedil;&atilde;o de um    sistema postal, negocia&ccedil;&atilde;o em torno de fronteiras terrestres e    aqu&aacute;ticas as quais condicionam, entre outras coisas, direitos de acesso    e explora&ccedil;&atilde;o de petr&oacute;leo e g&aacute;s no mar de Timor,    etc. Os eventos discutidos ao longo deste texto se enquadram nesse cen&aacute;rio    de reconstru&ccedil;&atilde;o do Estado. As posi&ccedil;&otilde;es assumidas    por diferentes atores locais diante desse empreendimento est&atilde;o fortemente    relacionadas a tr&ecirc;s fatores fundamentais: a) &agrave;s posi&ccedil;&otilde;es    assumidas nas diferentes frentes da resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o    indon&eacute;sia; b) &agrave; maneira como foram ou n&atilde;o incorporados    ao Estado colonial portugu&ecirc;s e ao Estado indon&eacute;sio e, no caso dos    retornados; c) ao pa&iacute;s de acolhida no per&iacute;odo do ex&iacute;lio.<a href="#n5a"><sup>5</sup></a><a name="n5b"></a>    Trata-se, pois, de novas modalidades de diferencia&ccedil;&atilde;o social,    institu&iacute;das como conseq&uuml;&ecirc;ncia da ocupa&ccedil;&atilde;o indon&eacute;sia.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A quest&atilde;o    do curr&iacute;culo </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fim de homogeneizar    as pr&aacute;ticas did&aacute;tico-pedag&oacute;gicas existentes na rede de    ensino p&uacute;blico no pa&iacute;s, o governo timorense, em novembro de 2004,    aprovou uma proposta experimental de curr&iacute;culo para o ensino prim&aacute;rio    que, entre outras coisas, transformava o ensino religioso em disciplina optativa.<a href="#n6a"><sup>6</sup></a><a name="n6b"></a>    Essa proposta-piloto seria aplicada somente em 32 escolas dos 13 distritos que    comp&otilde;em o pa&iacute;s. A partir dessa experi&ecirc;ncia se construiria    um plano curricular definitivo. N&atilde;o obstante, a Igreja se op&ocirc;s    fortemente a ela. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em fevereiro de    2005, a Igreja cat&oacute;lica em Timor-Leste reagiu oficialmente contra a proposta    do governo, publicando uma nota pastoral dirigida a todos os batizados. Nesse    documento, a Igreja justificava sua cr&iacute;tica ao projeto do governo. Essa    nota desencadeou uma s&eacute;rie de rea&ccedil;&otilde;es do governo, rebatidas    novamente pela Igreja que, posteriormente, organizou uma grande manifesta&ccedil;&atilde;o    p&uacute;blica que ocupou, por 19 dias, as ruas adjacentes ao pal&aacute;cio    do governo em D&iacute;li. Ao longo do tempo, os protestos organizados pela    Igreja foram ampliando suas demandas diante do Estado, a ponto de exigir a resigna&ccedil;&atilde;o    do primeiro-ministro, radicalizando a crise instaurada. Depois de pelo menos    duas tentativas oficiais frustradas de negocia&ccedil;&atilde;o, o conflito    foi controlado com a elabora&ccedil;&atilde;o de uma declara&ccedil;&atilde;o    conjunta entre o Estado e a hierarquia da Igreja na qual, entre outras coisas,    o governo abria m&atilde;o de seu projeto e reconhecia publicamente a import&acirc;ncia    e valor da Igreja cat&oacute;lica e do catolicismo no processo de constru&ccedil;&atilde;o    da identidade nacional timorense. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o resultado    da queda-de-bra&ccedil;o entre a Igreja cat&oacute;lica e o poder executivo    j&aacute; &eacute; em si indicativo da for&ccedil;a que essa institui&ccedil;&atilde;o    religiosa det&eacute;m no pa&iacute;s, a ponto de ser reconhecida pelo Estado    como fonte fundamental da identidade nacional, os discursos enunciados pelos    diversos atores envolvidos no conflito &#150; e as posi&ccedil;&otilde;es tomadas    por eles ao longo da crise &#150; revelam ainda as principais fontes de tens&atilde;o    e ressentimento e os projetos em disputa entre diferentes grupos sociais nesses    primeiros anos de exist&ecirc;ncia da Rep&uacute;blica Democr&aacute;tica de    Timor-Leste. Nesse contexto, vale notar que eles tenham se confrontado em uma    arena de disputa forjada pela Igreja cat&oacute;lica, o que talvez seja somente    mais um ind&iacute;cio da continuidade de sua capacidade de figurar como instrumento    de resist&ecirc;ncia pol&iacute;tica no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As an&aacute;lises    que seguem foram elaboradas com base na cobertura jornal&iacute;stica realizada    pela m&iacute;dia impressa local entre 13 de abril e 13 de maio de 2005. Utilizo    como fonte, sobretudo, os peri&oacute;dicos <i>Suara Timor Lorosae</i> (STL)    e <i>Timor Post</i> (TP). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Igreja cat&oacute;lica    e a forma&ccedil;&atilde;o do esp&iacute;rito nacional </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No documento intitulado    <i>Nota Pastoral dos Bispos Cat&oacute;licos de Timor-Leste sobre o Ensino da    Religi&atilde;o nas Escolas P&uacute;blicas,</i> a Igreja se op&ocirc;s frontalmente    &agrave; proposta do governo. A narrativa apresentada por ela estabelecia v&iacute;nculos    incondicionais entre educa&ccedil;&atilde;o p&uacute;blica, moralidade, direitos    do cidad&atilde;o, identidade nacional e catolicismo. Vejamos como essas quest&otilde;es    foram encadeadas ao longo de alguns trechos do texto. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; dever      do Estado promover a civilidade, a solidariedade, o respeito m&uacute;tuo,      a dignidade humana, os direitos humanos e a colabora&ccedil;&atilde;o entre      os diversos credos. Por isso &eacute; necess&aacute;rio um apurado esfor&ccedil;o      para a defini&ccedil;&atilde;o jur&iacute;dica detalhada de um sistema de      educa&ccedil;&atilde;o em que se reconhecem os valores fundamentais da vida      em sociedade, para a qual, inegavelmente, a Religi&atilde;o &eacute; de primordial      import&acirc;ncia. O Estado n&atilde;o pode ilibar-se das suas responsabilidades      para o desenvolvimento da identidade, da cultura, do patrim&ocirc;nio cultural,      dos mais profundos sentimentos dos cidad&atilde;os e da Religi&atilde;o, que      &eacute; um direito do cidad&atilde;o. A cria&ccedil;&atilde;o dos mecanismos      necess&aacute;rios para garantir o respeito e o exerc&iacute;cio pleno dos      direitos e liberdades dos cidad&atilde;os &eacute; um dever do Estado. &#91;...&#93;      Apraz-nos lembrar que a Constitui&ccedil;&atilde;o de Timor-Leste reconheceu      que "na sua vertente cultural e humana, a Igreja Cat&oacute;lica em Timor-Leste      soube sempre assumir com dignidade o sofrimento de todo o Povo, colocando-se      ao seu lado na defesa dos seus mais elementares direitos."(Pre&acirc;mbulo).      &Eacute; neste contexto que a Igreja sempre se colocar&aacute; para servir      o Povo, cujo "profundo sentimento, as aspira&ccedil;&otilde;es e a f&eacute;      em Deus" os deputados da Assembl&eacute;ia Constituinte interpretaram.     <br>     &#91;...&#93;    <br>     Para os timorenses, a Religi&atilde;o, e de modo particular a Religi&atilde;o      Cat&oacute;lica, foi e &eacute; express&atilde;o da identidade do povo. Nos      &uacute;ltimos tempos, a Religi&atilde;o Cat&oacute;lica sustentou o povo      nas horas da mais dura prova, durante as experi&ecirc;ncias da invas&atilde;o      e ocupa&ccedil;&atilde;o militar estrangeiras, oferecendo ref&uacute;gio,      inspira&ccedil;&atilde;o e apoio para a luta pela liberta&ccedil;&atilde;o      nacional. Ela &eacute; a base moral para o conv&iacute;vio na sociedade que      hoje somos, sempre lutando pela justi&ccedil;a e pela verdade, aberta ao perd&atilde;o,      &agrave; solidariedade, ao amor e &agrave; esperan&ccedil;a. Saibamos aprender      com as experi&ecirc;ncias dos outros, tanto as positivas como, e sobretudo,      as negativas. L&aacute; porque as gentes do outro lado do mar consideram a      religi&atilde;o um assunto de menos import&acirc;ncia, n&atilde;o quer dizer      que tenhamos de a seguir tamb&eacute;m. Tenhamos a coragem e a ousadia de      fazer diferente, valorizando aquilo que fala profundamente &agrave; alma de      um Povo e n&atilde;o tendo que seguir continuamente os dogmas da globaliza&ccedil;&atilde;o      e do capital. N&atilde;odeitemos fora as nossas p&eacute;rolas. &Eacute; prefer&iacute;vel      torn&aacute;-las mais valiosas.     <br>     &#91;...&#93;     <br>     As outras religi&otilde;es presentes em Timor-Leste dir&atilde;o da sua justi&ccedil;a.      N&oacute;s, os Bispos Cat&oacute;licos de Timor-Leste, somos de opini&atilde;o      que o ensino da Religi&atilde;o n&atilde;o deve ser apenas facultativo, mas      obrigat&oacute;rio no Curr&iacute;culo; ser&atilde;o os Pais a decidir se      os seus filhos devem ou n&atilde;o freq&uuml;entar a aula de Religi&atilde;o;      os pais ter&atilde;o que declarar a sua op&ccedil;&atilde;o no acto da matr&iacute;cula      dos seus filhos. Desejamos e esperamos que o Governo h&aacute;-de buscar e      encontrar caminhos de consenso geral antes de prosseguir com esta experi&ecirc;ncia      piloto. &#91;...&#93; (Nota..., 2005). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O argumento apresentado    pela Igreja afirmava que a religi&atilde;o, qualquer que seja ela, opera como    fonte moral para constru&ccedil;&atilde;o da vis&atilde;o de mundo, da identidade    e comportamento dos indiv&iacute;duos. Enquanto patrim&ocirc;nio coletivo, caberia    ao Estado a obriga&ccedil;&atilde;o de preserv&aacute;-la e garantir condi&ccedil;&otilde;es    para sua reprodu&ccedil;&atilde;o. Nesse contexto, a disciplina de ensino religioso    teria o papel fundamental de colaborar para a reprodu&ccedil;&atilde;o moral    da sociedade, pelo que atribuirlhe o estatuto de facultativa poderia por em    risco a pr&oacute;pria sociedade. O acesso &agrave; disciplina foi assim caracterizado    como um direito do cidad&atilde;o, a ser assegurado pelo Estado, na medida em    que permitiria &agrave; popula&ccedil;&atilde;o o acesso &agrave;s fontes morais    que informavam a vida coletiva. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Igreja destacava    ainda que a maioria dos timorenses era cat&oacute;lica e que essa confiss&atilde;o    foi e era express&atilde;o da identidade do povo e do tipo de sociedade existente    no pa&iacute;s. Sublinhava-se o lugar ocupado pela Igreja cat&oacute;lica nos    anos da ocupa&ccedil;&atilde;o indon&eacute;sia, momento em que seus rituais    e espa&ccedil;os f&iacute;sicos teriam sido tomados como ref&uacute;gio e fonte    de inspira&ccedil;&atilde;o e apoio na luta pela conquista da independ&ecirc;ncia.    Ademais, a Igreja reclamava que se abordasse com maior criticidade a mera reprodu&ccedil;&atilde;o    no pa&iacute;s de modelos de sociabilidade vigentes al&eacute;m-mar, fazendo    refer&ecirc;ncia indireta &agrave; maneira como o processo de constru&ccedil;&atilde;o    do Estado vinha sendo realizado em Timor-Leste. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A Constitui&ccedil;&atilde;o    como b&iacute;blia e o alargamento do cisma </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s a publica&ccedil;&atilde;o    da nota pastoral, o Estado foi a p&uacute;blico a fim de legitimar sua proposta.    Mari Bin Amude Alkatiri, ent&atilde;o primeiro-ministro da RDTL, foi o principal    porta-voz do governo nesse embate. Para justificar sua proposta, resgatou a    Constitui&ccedil;&atilde;o nacional, segundo a qual o Estado da RDTL era definido    como laico. A seguir, afirmou-se tamb&eacute;m que o projeto de curr&iacute;culo    n&atilde;o era somente do governo, mas da Fretilin, partido majorit&aacute;rio    no Parlamento Nacional. Foi nesse contexto que o primeiro-ministro declarou    que, enquanto a maior autoridade do poder executivo, <i>a Constitui&ccedil;&atilde;o    era sua B&iacute;blia</i> e que a proposta era uma tentativa de fazer valer    a lei m&aacute;xima do pa&iacute;s. Enquanto Estado laico, a administra&ccedil;&atilde;o    p&uacute;blica da RDTL n&atilde;o podia financiar o ensino religioso, afirmava    ele. Declara&ccedil;&otilde;es de conte&uacute;do similar foram emitidas pelo    presidente do Parlamento Nacional, Francisco Lu-Olo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A irredutibilidade    do governo &agrave;s posi&ccedil;&otilde;es das autoridades eclesi&aacute;sticas    foi respondida pela Igreja com uma nova declara&ccedil;&atilde;o, n&atilde;o    mais dirigida somente aos batizados, mas a toda popula&ccedil;&atilde;o timorense.    No comunicado de 9 de abril de 2005 a Igreja ampliou sua gama de cr&iacute;ticas    ao governo, aprofundando um pouco mais a crise existente com o poder executivo.    Apresentando-se como porta-voz de toda popula&ccedil;&atilde;o do pa&iacute;s,    a Igreja anunciou que "para o povo de Timor-Leste a preocupa&ccedil;&atilde;o    &eacute; mais do que uma quest&atilde;o de crian&ccedil;as receberem ou n&atilde;o    aulas de religi&atilde;o. A quest&atilde;o &eacute; uma diferen&ccedil;a real    de ideologias, princ&iacute;pios, valores e expectativas entre o governo e o    povo."(Komunikado..., 2005). Entre outras coisas, a Igreja acusava o primeiro-ministro    de profanar a B&iacute;blia, comparando-a &agrave; Constitui&ccedil;&atilde;o    do pa&iacute;s. Criticava tamb&eacute;m o Executivo por ter criado a Comiss&atilde;o    de Verdade e Amizade com a Indon&eacute;sia. Isso porque a Igreja, reverberando    posi&ccedil;&otilde;es de outros agentes da sociedade civil, via a comiss&atilde;o    como uma amea&ccedil;a &agrave; puni&ccedil;&atilde;o exemplar dos culpados    pelos crimes contra a humanidade praticados pelo Estado indon&eacute;sio em    Timor-Leste no massacre p&oacute;s-referendo e em todo per&iacute;odo da ocupa&ccedil;&atilde;o.    Al&eacute;m disso, a Igreja chamou mais uma vez aten&ccedil;&atilde;o para a    responsabilidade dos cat&oacute;licos timorenses para necessidade de atuarem    ativamente na manuten&ccedil;&atilde;o de sua identidade, "que &eacute; essencialmente    cat&oacute;lica e asi&aacute;tica, mas n&atilde;o europ&eacute;ia ou mo&ccedil;ambicana."    (Komunikado..., 2005). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 12 de abril,    o governo emitiu um comunicado do gabinete do primeiro-ministro. Al&eacute;m    de refor&ccedil;ar a posi&ccedil;&atilde;o do Estado, indicou-se na nota que    o dia 9 de abril de 2005 entraria para a hist&oacute;ria do pa&iacute;s como    a data em que a hierarquia da Igreja cat&oacute;lica em Timor-Leste teria se    transformado em um partido pol&iacute;tico. O governo acusou ent&atilde;o a    Igreja de praticar inger&ecirc;ncias indevidas em assuntos que eram de exclusiva    responsabilidade do Estado e de instituir uma crise pol&iacute;tica em momento    inoportuno, &agrave;s v&eacute;speras da confer&ecirc;ncia com os doadores e    da visita do presidente da Indon&eacute;sia ao pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crise tomou a    forma de manifesta&ccedil;&atilde;o p&uacute;blica contra o governo a partir    de 19 de abril, depois do primeiro-ministro ter declarado &agrave; imprensa    que desejava saber a posi&ccedil;&atilde;o do povo e n&atilde;o da Igreja cat&oacute;lica.    A Igreja respondeu &agrave; provoca&ccedil;&atilde;o, convocando seus fi&eacute;is    para uma manifesta&ccedil;&atilde;o coletiva contra o governo na capital do    pa&iacute;s que durou 19 dias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A ditadura do    mau pagador e as demandas por correto reconhecimento </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cobertura da    imprensa local &agrave;s manifesta&ccedil;&otilde;es foi grande, o que permite    o resgate das v&aacute;rias quest&otilde;es que foram enredadas nesse conflito,    as quais est&atilde;o relacionadas com tens&otilde;es existentes no pa&iacute;s    desde maio de 2002 e com a reconstru&ccedil;&atilde;o da mem&oacute;ria nacional.    Em primeiro lugar, &eacute; importante reter que a Igreja cat&oacute;lica, ao    longo de suas declara&ccedil;&otilde;es, tomou a figura do primeiro-ministro    como sendo todo o governo. Mari Alkatiri &eacute; mul&ccedil;umano e um retornado    de Mo&ccedil;ambique. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre outras coisas,    a Igreja passou a abordar a proposta do governo como uma reedi&ccedil;&atilde;o    do projeto comunista de governa&ccedil;&atilde;o da Fretilin de 1975, evocando    a mem&oacute;ria da guerra civil entre partid&aacute;rios da Uni&atilde;o Democr&aacute;tica    Timorense (UDT) e da Fretilin ocorrida no mesmo ano. A Igreja declarava ainda,    intermitentemente, que o curr&iacute;culo sugerido pelo Estado era defendido    por aqueles que tinham estado fora do pa&iacute;s durante toda a ocupa&ccedil;&atilde;o    indon&eacute;sia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse contexto,    o padre Domingos Maubere, porta-voz do episcopado timorense, na edi&ccedil;&atilde;o    de 14 de abril do peri&oacute;dico <i>Suara Timor Lorosa'e</i>, acusou o governo    de querer fazer com que a popula&ccedil;&atilde;o timorense n&atilde;o acreditasse    mais em Deus (Governu..., 2005). Na mesma ocasi&atilde;o, ele resgatou o papel    da Igreja na resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o indon&eacute;sia,    em resposta direta &agrave;s cr&iacute;ticas do governo de que a institui&ccedil;&atilde;o    estaria assumindo indevidamente fun&ccedil;&otilde;es pol&iacute;ticas em Timor.    Indicava-se assim que, historicamente, a Igreja sempre esteve envolvida em quest&otilde;es    seculares no pa&iacute;s. Na edi&ccedil;&atilde;o de 5 de maio do mesmo jornal,    o padre Domingos Maubere classificou o governo como "a ditadura do mau pagador",    ao mesmo tempo que demandou que Konis Santana, ex-membro das Falintil, fosse    al&ccedil;ado &agrave; qualidade de her&oacute;i nacional (Sarani..., 2005).    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo do tempo,    a Igreja passou a aumentar sua pauta de demandas diante do Estado. Desse modo,    em 21 de abril, Dom Ricardo, bispo de D&iacute;li, declarou ao <i>Suara Timor    Lorosa'e</i> que os protestos tematizavam tamb&eacute;m as quest&otilde;es de    liberdade de imprensa no pa&iacute;s, corrup&ccedil;&atilde;o, sa&uacute;de,    educa&ccedil;&atilde;o, etc. Como produto desse movimento de amplia&ccedil;&atilde;o    da pauta, a crise atingiu seu ponto mais cr&iacute;tico quando os manifestantes    passaram a exigir em alta voz a demiss&atilde;o de Mari Alkatiri e a forma&ccedil;&atilde;o    de um novo governo. O aprofundamento da crise se deu depois do fracasso de uma    primeira tentativa de di&aacute;logo entre a Igreja e o governo para constru&ccedil;&atilde;o    de um acordo em 25 de abril. Apresentando-se como os olhos, os ouvidos e a boca    da popula&ccedil;&atilde;o (Bele..., 2005), a Igreja, atrav&eacute;s do padre    Apolin&aacute;rio Guterrez, declarou ao jornal <i>Timor Post,</i> em 26 de abril    de 2005, que levou ao encontro com o governo as aspira&ccedil;&otilde;es do    povo: </font></p>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O povo protesta      porque n&atilde;o quer mais o governo calando sua boca. O povo n&atilde;o      est&aacute; mais disposto a receber imposi&ccedil;&otilde;es da vontade do      governo e a indiferen&ccedil;a do governo para com suas necessidades e valores.      &#91;...&#93; O problema basilar &eacute; o modelo de sociedade que est&aacute;      sendo imposto para o povo. (Povo..., 2005, tradu&ccedil;&atilde;o minha).<a href="#n7a"><sup>7</sup></a><a name="n7b"></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em carta dirigida    ao Comit&ecirc; Central da Fretilin e ao presidente do Parlamento Nacional,    representantes das par&oacute;quias de Baucau e D&iacute;li presentes na manifesta&ccedil;&atilde;o    escreveram: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93;      o primeiro-ministro n&atilde;o d&aacute; import&acirc;ncia para o povo. Fecha-se      &agrave;s aspira&ccedil;&otilde;es do povo, introduzindo um modelo de sociedade      que n&atilde;o est&aacute; de acordo com a identidade do povo timorense. Segundo      o Art. 2 da Constitui&ccedil;&atilde;o, Al&iacute;nea 62, a soberania est&aacute;      nas m&atilde;os do povo. Por isso n&oacute;s pedimos ao Comit&ecirc; Central      da Fretilin e ao Parlamento Nacional para demitir Dr. Mari Alkatiri do cargo      de primeiroministro desta na&ccedil;&atilde;o. (Bele..., 2005, tradu&ccedil;&atilde;o      minha).<a href="#n8a"><sup>8</sup></a><a name="n8b"></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o podemos    deixar de interpretar os fatos relatados acima como estrat&eacute;gias da Igreja    cat&oacute;lica para manter a posi&ccedil;&atilde;o de poder que det&eacute;m    na sociedade timorense. Dentre as t&aacute;ticas utilizadas para tanto, a identidade    nacional timorense &eacute; retratada como tendo fonte de inspira&ccedil;&atilde;o    a moralidade cat&oacute;lica. No entanto, os conflitos evocam mais do que isso.    Eles revelam a exist&ecirc;ncia de diferentes projetos civilizat&oacute;rios    para a sociedade e de demandas por correto reconhecimento (Taylor, 1994) de    distintos grupos e institui&ccedil;&otilde;es com rela&ccedil;&atilde;o ao papel    desempenhado na resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o indon&eacute;sia.<a href="#n9a"><sup>9</sup></a><a name="n9b"></a>    Ao impor essa agenda, os protestos oportunizaram uma revis&atilde;o do passado.    Essas implica&ccedil;&otilde;es s&atilde;o apreendidas quando tomamos conhecimento    da trajet&oacute;ria de alguns personagens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mari Alkatiri,    ent&atilde;o primeiro-ministro da RDTL, fez parte do breve primeiro governo    da RDTL, entre novembro e dezembro de 1975. &Agrave;s v&eacute;speras da ocupa&ccedil;&atilde;o,    ele, como Jos&eacute; Ramos Horta, ex-ministro dos Neg&oacute;cios Estrangeiros,    Rog&eacute;rio Lobato, ex-ministro do Interior, entre outros, sa&iacute;ram    do pa&iacute;s a fim de buscar apoio internacional para coibir a amea&ccedil;a    de ocupa&ccedil;&atilde;o da Indon&eacute;sia. No entanto, n&atilde;o houve    tempo h&aacute;bil para tanto, de maneira a que durante 24 anos ele permaneceu    em ex&iacute;lio em Mo&ccedil;ambique, tendo retornado ao pa&iacute;s somente    depois de 1999. Diante dessa hist&oacute;ria de vida, Alkatiri &eacute; considerado    um retornado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como chefe do Executivo,    era sua a responsabilidade de formar uma equipe de governo. Para tanto, nomeou    como ministros de pastas de grande peso pol&iacute;tico timorenses que viveram    partes significativas de suas vidas fora do territ&oacute;rio, educados e formados    em pa&iacute;ses como Mo&ccedil;ambique, Austr&aacute;lia, Portugal, etc., os    quais, nos anos da ocupa&ccedil;&atilde;o, pertenciam &agrave; frente diplom&aacute;tica    da resist&ecirc;ncia.<a href="#n10a"><sup>10</sup></a><a name="n10b"></a> Retornados    a Timor-Leste, a maioria deles projeta sobre o processo de edifica&ccedil;&atilde;o    do Estado expectativas de funcionamento caracter&iacute;sticas dos pa&iacute;ses    nos quais cresceram e acumularam experi&ecirc;ncias profissionais. O projeto    de fazer o ensino religioso uma disciplina optativa, em fun&ccedil;&atilde;o    do car&aacute;ter secular do Estado, tal como definido na Constitui&ccedil;&atilde;o,    pode ser interpretado como um exemplo desse processo e do projeto laicizante    de sociedade existente entre eles. Esse projeto se op&otilde;e ao existente    na Igreja cat&oacute;lica em Timor-Leste e certamente &agrave; opini&atilde;o    da maioria dos timorenses que conviveram cotidianamente com a ocupa&ccedil;&atilde;o    javanesa, para quem a religi&atilde;o tem lugar cativo na defini&ccedil;&atilde;o    da identidade nacional do pa&iacute;s e da moralidade da vida cotidiana, p&uacute;blica    e privada. A maioria dos componentes deste segundo grupo atuou nas frentes armada    ou clandestina de resist&ecirc;ncia &agrave; Indon&eacute;sia. Quando, por exemplo,    a primeira miss&atilde;o de especialistas enviada pelo Brasil a Timor-Leste    apresentou ao Minist&eacute;rio da Educa&ccedil;&atilde;o, em 2003, a proposta    de fazer do ensino religioso disciplina n&atilde;o obrigat&oacute;ria, o diretor    geral do &oacute;rg&atilde;o, educado ainda no<i> tempo portugu&ecirc;s, </i>integrante    da frente diplom&aacute;tica da resist&ecirc;ncia, cat&oacute;lico fervoroso    e que permanecera no pa&iacute;s durante a ocupa&ccedil;&atilde;o foi um dos    primeiros a se opor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nesse    quadro que se tornam intelig&iacute;veis as cr&iacute;ticas da Igreja cat&oacute;lica    &agrave; tend&ecirc;ncia de a tudo se copiar do exterior em Timor-Leste, inclusive    a id&eacute;ia de tornar o ensino religioso opcional na rede p&uacute;blica.    A afirma&ccedil;&atilde;o da Igreja, em 9 de abril de 2005, de que a identidade    timorense seria essencialmente cat&oacute;lica e asi&aacute;tica e n&atilde;o    europ&eacute;ia ou mo&ccedil;ambicana era especialmente dirigida aos retornados    que atuavam no governo timorense vindos de Portugal, Mo&ccedil;ambique e Austr&aacute;lia.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, os    retornados s&atilde;o tomados como uma categoria de identifica&ccedil;&atilde;o    social no pa&iacute;s e muitas vezes sua "timoridade" &eacute; colocada em xeque.    A maioria deles se distingue dos demais extratos da popula&ccedil;&atilde;o    por ter maior poder aquisitivo, por ser fluente em l&iacute;ngua portuguesa    e/ou inglesa e ocupar posi&ccedil;&otilde;es de alto escal&atilde;o no Estado    ou na incipiente iniciativa privada ali existente. Muitos trabalham ainda para    o campo da Assistance for International Development (AID), sobretudo aqueles    que voltaram do ex&iacute;lio na Austr&aacute;lia, os quais s&atilde;o remunerados    como <i>internacionais</i>, isto &eacute;, como estrangeiros, recebendo sal&aacute;rios    que, em m&eacute;dia, s&atilde;o 15 vezes maiores que os pagos aos locais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lotados nessas    posi&ccedil;&otilde;es de poder, os instrumentos dispon&iacute;veis aos retornados    &#150; capitais simb&oacute;licos, institucionais e financeiros &#150; para    fazer valer seus projetos de Estado e sociedade no pa&iacute;s s&atilde;o, a    princ&iacute;pio, mais eficazes que aqueles de que disp&otilde;em os que viveram    cotidianamente sob a ocupa&ccedil;&atilde;o. Isso porque, durante o governo    de Mari Alkatiri, eles atuavam como as principais lideran&ccedil;as do processo    de edifica&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica. Apesar    de numericamente minoria no Conselho de Ministros, a maioria dos retornados    era tida como pessoa de alta confian&ccedil;a do primeiro-ministro e gozava    de alta capacidade de persuas&atilde;o sobre as autoridades locais que tinham    permanecido no pa&iacute;s durante a invas&atilde;o indon&eacute;sia. Essa situa&ccedil;&atilde;o,    contudo, n&atilde;o era vivida sem ressentimentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os retornados,    &eacute; comum a percep&ccedil;&atilde;o de que o maior desafio ao processo    de edifica&ccedil;&atilde;o do Estado em Timor-Leste consiste em disciplinar    os recursos humanos locais. Na perspectiva desse grupo, os timorenses <i>de    dentro</i> (aqueles que permaneceram no pa&iacute;s no per&iacute;odo da ocupa&ccedil;&atilde;o    javanesa) s&atilde;o, em sua maioria, incompetentes e indisciplinados. Nesse    contexto, a forma&ccedil;&atilde;o dos quadros da administra&ccedil;&atilde;o    p&uacute;blica &eacute; tomada como um dos problemas mais agudos para a constru&ccedil;&atilde;o    do Estado. Os chamados <i>maus h&aacute;bitos</i> e <i>defici&ecirc;ncias de    forma&ccedil;&atilde;o</i> dos servidores s&atilde;o interpretados como heran&ccedil;a    deixada pela ocupa&ccedil;&atilde;o indon&eacute;sia. Diante desta "realidade",    os integrantes dos diferentes fluxos de contradi&aacute;spora atribuem-se uma    miss&atilde;o civilizadora. Retornando a Timor-Leste como quadros qualificados    da administra&ccedil;&atilde;o p&uacute;blica, concentrando poderes e saberes    em suas m&atilde;os, eles justificam o fato de ocuparem tais posi&ccedil;&otilde;es    em fun&ccedil;&atilde;o dos capitais t&eacute;cnicos e ling&uuml;&iacute;sticos    que det&ecirc;m. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os discursos anunciados    pelos retornados variam entre a afirma&ccedil;&atilde;o do desconhecimento dos    h&aacute;bitos sociais e culturais vivenciados por aqueles que experimentaram    cotidianamente a ocupa&ccedil;&atilde;o indon&eacute;sia &agrave; demonstra&ccedil;&atilde;o    de surpresa e reprova&ccedil;&atilde;o a eles. Com graus variados de intensidade,    os tra&ccedil;os do que s&atilde;o denominados de comportamentos e valores daqueles    que compunham as frentes clandestina e armada da resist&ecirc;ncia s&atilde;o,    em geral, caracterizados negativamente. A fim de explicar suas condutas, os    retornados recorrem a v&aacute;rias cadeias causais e adjetivos: <i>ignorantes,    desrespeitosos, irrespons&aacute;veis, pregui&ccedil;osos, f&uacute;teis, exploradores    </i>e<i> passivos</i> s&atilde;o algumas das tipifica&ccedil;&otilde;es atribu&iacute;das    a eles.<a href="#n11a"><sup>11</sup></a><a name="n11b"></a> Tais discursos,    repetidos freq&uuml;entemente, provocam imenso ressentimento entre os<i> de    dentro</i>, de que s&atilde;o exemplares os manifestantes que tomaram parte    nos eventos discutidos acima. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado,    membros das di&aacute;sporas timorenses, ao regressar ao pa&iacute;s, n&atilde;o    foram acolhidos de "bra&ccedil;os abertos". Entre muitos dos <i>de dentro,</i>    os retornados s&atilde;o vistos como privilegiados, pessoas que sa&iacute;ram    de Timor-Leste em fun&ccedil;&atilde;o de interesses particulares, para estudar    ou enriquecer. S&atilde;o tomados como amea&ccedil;a &agrave; recoloca&ccedil;&atilde;o,    no mercado de trabalho, dos nacionais que permaneceram no territ&oacute;rio    <i>lutando</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No conflito abordado    neste texto, a Igreja cat&oacute;lica, em oposi&ccedil;&atilde;o ao governo    &#150; cuja lideran&ccedil;a era de um retornado &#150;, pode ser identificada    como uma institui&ccedil;&atilde;o <i>de dentro</i>, que representa aqueles    que conviveram cotidianamente com a ocupa&ccedil;&atilde;o indon&eacute;sia,    resistindo a ela, enquanto que o governo parecia ser visto pelos manifestantes    como representando os interesses dos grupos de contradi&aacute;spora, sobre    quem pesa a acusa&ccedil;&atilde;o de n&atilde;o respeitar os valores e anseios    da popula&ccedil;&atilde;o e de serem estrangeiros (Kammen, 2003). Nesse contexto,    tornam-se compreens&iacute;veis as demandas da Igreja pela resigna&ccedil;&atilde;o    do governo, preservando, contudo, a autoridade da Fretilin, partido majorit&aacute;rio    no parlamento, cujos filiados, em sua maioria, viveram no pa&iacute;s durante    a ocupa&ccedil;&atilde;o indon&eacute;sia.<a href="#n12a"><sup>12</sup></a><a name="n12b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Proponho que a    crise pol&iacute;tica analisada seja abordada como a apoteose de den&uacute;ncias    de desconsidera&ccedil;&atilde;o (Cardoso de Oliveira, 2002) apresentadas por    extratos diversos da popula&ccedil;&atilde;o timorense ao<i> mau pagador</i>,    o governo.<a href="#n13a"><sup>13</sup></a><a name="n13b"></a> Se em um primeiro    momento a quest&atilde;o do curr&iacute;culo &eacute; o que desencadeia o embate,    vimos que ele extrapola esse tema e toca em assuntos que, embora difusa e privadamente,    s&atilde;o cotidianamente abordados pelos <i>de dentro</i>, sejam eles de elite    ou n&atilde;o, em sua rela&ccedil;&atilde;o com as lideran&ccedil;as do governo.    Como conseq&uuml;&ecirc;ncia, demanda-se um correto reconhecimento do governo    e de toda a sociedade pelo papel desempenhado pela Igreja e seus fi&eacute;is    na luta contra a ocupa&ccedil;&atilde;o indon&eacute;sia e mais, pela fun&ccedil;&atilde;o    cumprida na gesta&ccedil;&atilde;o da identidade nacional. O insulto moral decorrente    da aus&ecirc;ncia de correto reconhecimento &eacute; utilizado pela Igreja como    instrumento unificador da posi&ccedil;&atilde;o dos diferentes grupos que comp&otilde;em    a sociedade timorense diante dos retornados lotados em posi&ccedil;&atilde;o    de autoridade de governo, dentre os quais Mari Alkatiri &eacute; abordado como    o maior s&iacute;mbolo. Nesse contexto, o fato dele ser mu&ccedil;ulmano pode    ser tomado pela popula&ccedil;&atilde;o como mais um sinal diacr&iacute;tico    que o distancia dos anseios e valores do povo. Durante os 12 meses que vivi    em Timor-Leste, entre 2002 e 2003, presenciei o desconforto de muitas pessoas    com esse fato, as quais afirmavam ser uma incoer&ecirc;ncia um pa&iacute;s de    grande maioria cat&oacute;lica ter um primeiro-ministro mu&ccedil;ulmano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na nota pastoral    emitida em fevereiro, a Igreja destaca o papel exercido por ela no momento da    ocupa&ccedil;&atilde;o, quando teria proporcionado conforto espiritual e material    &agrave;queles perseguidos pelos invasores. Al&eacute;m disso, &eacute; importante    lembrar que Dom Ricardo, bispo de D&iacute;li, como os padres Domingos Maubere    e Apolin&aacute;rio Guterrez, tiveram papel ativo na resist&ecirc;ncia &agrave;    ocupa&ccedil;&atilde;o, disponibilizando abrigo, comida, rem&eacute;dio, entre    outras coisas, a muitos timorenses. A Igreja afirma tamb&eacute;m ter disponibilizado    as fontes morais que constituem a base da identidade timorense, pelo que ela    demanda, nas entrelinhas, maior respeito do governo, brigando para n&atilde;o    perder seu lugar de proemin&ecirc;ncia no cen&aacute;rio pol&iacute;tico local.    Denunciou-se o fato de a Igreja n&atilde;o ter sido convidada em nenhum momento    pelo governo para discutir o novo formato do curr&iacute;culo prim&aacute;rio    antes de sua aprova&ccedil;&atilde;o no Conselho de Ministros. Considerando    todos os servi&ccedil;os prestados &agrave; na&ccedil;&atilde;o, a institui&ccedil;&atilde;o    destaca que sempre teve um papel pol&iacute;tico no pa&iacute;s, embora n&atilde;o    tivesse e nem quisesse se organizar na forma de um partido pol&iacute;tico.    Indiretamente, demanda portanto maior considera&ccedil;&atilde;o do governo.    Apresentando-se como porta-voz do povo, ela denuncia o que denomina de imposi&ccedil;&atilde;o    do governo aos valores e vontades da popula&ccedil;&atilde;o. Nesse contexto,    ela evoca, entre outras coisas, a falta de assist&ecirc;ncia adequada aos veteranos    das Falintil.<a href="#n14a"><sup>14</sup></a><a name="n14b"></a> Vejamos mais    uma declara&ccedil;&atilde;o do padre Domingos Maubere, reproduzida na edi&ccedil;&atilde;o    de 5 de maio de 2005 no <i>Suara Timor Lorosa'e</i>. </font></p>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93;      A Igreja cat&oacute;lica estar&aacute; junto com os batizados em todo interior      de Timor, levantando-se e bradando para o governo n&atilde;o se transformar      em um mau pagador. Os veteranos, os pobres e as vi&uacute;vas que estiveram      no interior da guerra sofreram verdadeiramente, e chegou a independ&ecirc;ncia      e n&atilde;o se tem <b>considera&ccedil;&atilde;o!</b> Isso &eacute; um grande      peso e a Igreja tem responsabilidade moral de estar junto com os batizados      para controlar o mau pagador.<a href="#n15a"><sup>15</sup></a><a name="n15b"></a>      (Sarani..., 2005, tradu&ccedil;&atilde;o e grifo meus). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo da crise    surgiram, inclusive, declara&ccedil;&otilde;es que colocaram em xeque a nacionalidade    do primeiro-ministro, uma vez que, segundo se afirmou, Alkatiri teria nascido    em Kupang, na parte indon&eacute;sia da ilha (Troka..., 2005). Quando o primeiro-ministro    sugeriu que os envolvidos na manifesta&ccedil;&atilde;o eram pr&oacute;-autonomistas,    recebeu como resposta a afirma&ccedil;&atilde;o de que estavam ali mauberes    puros, de sangue e corpo, guerreiros que tinham estado junto com o povo durante    a ocupa&ccedil;&atilde;o indon&eacute;sia (Manifestante..., 2005).<a href="#n16a"><sup>16</sup></a><a name="n16b"></a>    Indiretamente, lembrava-se que o primeiro-ministro e outros retornados tinham    estado fora do pa&iacute;s no per&iacute;odo da invas&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, gostaria    de resgatar o depoimento de um funcion&aacute;rio de alto escal&atilde;o do    Estado timorense, que ficou no pa&iacute;s durante a ocupa&ccedil;&atilde;o,    cujo conte&uacute;do sintetiza o ressentimento presente entre muitos dos <i>de    dentro</i> &agrave; atua&ccedil;&atilde;o dos retornados. </font></p>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Agora os her&oacute;is      est&atilde;o voltando, eles come&ccedil;am a falar com a boca grande, grande      a respeito de tudo, eles sabem tudo. Por exemplo, o senhor que voltou do Brasil.      Eu posso dizer que antes ele ficou muito tempo no Brasil, em S&atilde;o Paulo.      Agora ele volta para c&aacute; e fala com a boca grande sobre tudo, sobre      isso, sobre aquilo no Partido de Mobiliza&ccedil;&atilde;o Nacional. &#91;...&#93;      Mas durante 24 anos onde voc&ecirc; estava, que n&oacute;s nunca encontramos      voc&ecirc;? De repente voc&ecirc; volta e fala com a bocagrande? &Eacute;      isso que n&oacute;s vemos e n&atilde;o &eacute; bom, n&atilde;o &eacute;?      Isso cria conflito, essas pessoas, n&atilde;o quer dizer que s&oacute; n&oacute;s      que ficamos aqui temos direito a falar, mas voc&ecirc; tem que nos conhecer,      voc&ecirc; pode falar e n&atilde;o falar, onde est&aacute; sua influ&ecirc;ncia      durante os 24 anos, ser&aacute; que voc&ecirc; foi mandado para fora ou s&oacute;      estava em busca de uma vida melhor, uma vida melhor para voc&ecirc;. Voc&ecirc;      come&ccedil;a a ver, voc&ecirc; tamb&eacute;m vem falar com a boca grande      aqui, isso n&atilde;o &eacute; bom. Eu dou esse exemplo porque aqui existe      conflito, porque pessoas como essas, elas n&atilde;o podem; se elas n&atilde;o      conhecem a luta de 24 anos do povo. Elas n&atilde;o precisam &#91;n&atilde;o      devem&#93; falar porque elas nunca estiveram envolvidas na vida, nessa luta.      Conv&eacute;m manter-se calado, emudecido, do que falar, &eacute; isso. (tradu&ccedil;&atilde;o      minha).<a href="#n17a"><sup>17</sup></a><a name="n17b"></a> </font></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p> </blockquote>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ep&iacute;logo    </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crise entre a    Igreja cat&oacute;lica e o poder executivo foi contida com a assinatura de uma    declara&ccedil;&atilde;o conjunta entre as partes, em 7 de maio de 2005, mediada    pelo presidente da Rep&uacute;blica. Nela, ambas as institui&ccedil;&otilde;es    reconheciam, entre outras coisas, a contribui&ccedil;&atilde;o da religi&atilde;o    cat&oacute;lica para a edifica&ccedil;&atilde;o da identidade nacional e a forma&ccedil;&atilde;o    socioecon&ocirc;mica, cultural e pol&iacute;tica do territ&oacute;rio, bem como    para o cultivo moral do indiv&iacute;duo. Como conseq&uuml;&ecirc;ncia, foi    assegurada a continua&ccedil;&atilde;o do ensino religioso como disciplina regular    no curr&iacute;culo prim&aacute;rio, cuja freq&uuml;&ecirc;ncia &agrave;s aulas    deveria ser autorizada pelos pais no ato da matr&iacute;cula. Ademais, na mesma    declara&ccedil;&atilde;o, o governo assegurava que no C&oacute;digo Penal em    elabora&ccedil;&atilde;o no pa&iacute;s, o aborto e a prostitui&ccedil;&atilde;o    continuariam a ser definidos como crimes. O documento prescrevia tamb&eacute;m    a cria&ccedil;&atilde;o de um grupo de trabalho, formado por representantes    do governo, da Igreja cat&oacute;lica e das demais institui&ccedil;&otilde;es    religiosas, cuja fun&ccedil;&atilde;o era monitorar o respeito aos princ&iacute;pios    afirmados na declara&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 9 de maio de    2005, o primeiro-ministro apelou ainda aos pais, em uma confer&ecirc;ncia de    imprensa, para que matriculassem seus filhos na disciplina de ensino religioso,    dada sua import&acirc;ncia para a forma&ccedil;&atilde;o moral dos indiv&iacute;duos    e para o futuro da na&ccedil;&atilde;o (Mar&iacute;..., 2005). Ironicamente,    ele repetia o argumento levantado pela Igreja na Nota Pastoral de fevereiro.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o h&aacute;    d&uacute;vida de que a Igreja cat&oacute;lica foi vitoriosa na disputa estabelecida    com o governo. Ela n&atilde;o s&oacute; garantiu que o ensino religioso continuasse    a ser disciplina regular, como assegurou a manuten&ccedil;&atilde;o da criminaliza&ccedil;&atilde;o    do aborto e da prostitui&ccedil;&atilde;o, pontos de pauta fundamentais da agenda    eclesi&aacute;stica em seu esfor&ccedil;o de se manter como fonte moral em v&aacute;rias    latitudes do planeta. Para tanto, mostrou ao governo sua for&ccedil;a, mobilizando    centenas de pessoas de v&aacute;rios grupos sociais, colocando em xeque a pr&oacute;pria    estabilidade do Estado ao estimular que os manifestantes solicitassem a resigna&ccedil;&atilde;o    do primeiro-ministro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso aponta para    a quest&atilde;o de que a forma&ccedil;&atilde;o e din&acirc;mica do Estado    em Timor-Leste n&atilde;o pode ser analisada sem aten&ccedil;&atilde;o &agrave;    maneira como ele interage com outros campos de a&ccedil;&atilde;o social. Em    trabalhos anteriores (Silva, 2004) discuti de que maneira o campo da AID tem    condicionado a edifica&ccedil;&atilde;o da administra&ccedil;&atilde;o p&uacute;blica.    Aqui meu objetivo foi trazer &agrave; tona de que modo a atua&ccedil;&atilde;o    da Igreja opera sobre o desenho de pol&iacute;ticas p&uacute;blicas no pa&iacute;s,    as quais, por sua vez, trazem importantes implica&ccedil;&otilde;es para a maneira    como as narrativas de identidade nacional ser&atilde;o constru&iacute;das no    futuro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se levarmos em    conta uma perspectiva de longa dura&ccedil;&atilde;o, os eventos analisados    neste texto pouco surpreendem. A Igreja cat&oacute;lica foi a grande parceira    do Estado portugu&ecirc;s em seu empreendimento colonial em Timor-Leste e alhures.    Diz-se que n&atilde;o fosse a presen&ccedil;a de dominicanos e outras ordens    religiosas no ent&atilde;o Timor Portugu&ecirc;s nos s&eacute;culos XVII, XVIII    e XIX, Portugal h&aacute; tempos teria perdido seus direitos de explora&ccedil;&atilde;o    do territ&oacute;rio. Durante o s&eacute;culo XX, por sua vez, a "promo&ccedil;&atilde;o"    de qualquer nativo, em v&aacute;rios espa&ccedil;os do imp&eacute;rio, &agrave;    condi&ccedil;&atilde;o de "assimilado" era condicionada, entre outras coisas,    ao seu batismo e pr&aacute;tica do catolicismo. Al&eacute;m disso, n&atilde;o    podemos esquecer que foram nas salas dos semin&aacute;rios cat&oacute;licos    em Timor-Leste &#150; em Soibada, Dare, Manatuto &#150; que se educaram os v&aacute;rios    grupos de elite do pa&iacute;s, nas quais a flu&ecirc;ncia em l&iacute;ngua    portuguesa era adquirida. Foram ainda quadros da Igreja que elaboraram os primeiros    dicion&aacute;rios e gram&aacute;ticas da l&iacute;ngua t&eacute;tum, a l&iacute;ngua    oficial do pa&iacute;s junto com o portugu&ecirc;s. A tudo isso se acrescenta    o fato fundamental da Igreja cat&oacute;lica, nos anos da ocupa&ccedil;&atilde;o,    ter figurado como lugar de resist&ecirc;ncia cultural e pol&iacute;tica ao Estado    indon&eacute;sio. Os dados sugerem que ela n&atilde;o deixou de ocupar esse    espa&ccedil;o, opondo-se agora a outros atores, os retornados timorense. A Igreja    a eles se op&otilde;e por querer continuar a fazer da B&iacute;blia a Constitui&ccedil;&atilde;o    do povo, a fonte moral da identidade e sociabilidade timorense. A proposta curricular    apresentada pelo Executivo foi tomada pela Igreja como uma desconsidera&ccedil;&atilde;o    a esta narrativa de identidade nacional. Em fun&ccedil;&atilde;o da hist&oacute;ria    de vida das pessoas que apresentavam a proposta, a altera&ccedil;&atilde;o curricular    foi apropriada pela hierarquia eclesi&aacute;stica como um insulto moral ao    papel desempenhado por ela e por todos os timorenses que conviveram cotidianamente    com a ocupa&ccedil;&atilde;o indon&eacute;sia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estes conflitos    est&atilde;o longe de ser esgotados em Timor-Leste. Em junho de 2006, depois    de uma forte crise pol&iacute;tica entre as for&ccedil;as militares e policiais    e j&aacute; desgastado pelo embate com a Igreja em 2005, o governo de Mari Alkatiti    n&atilde;o resistiu. Ramos Horta, pessoa da confian&ccedil;a de Xanana Gusm&atilde;o    (atual presidente da Rep&uacute;blica e ex-comandante das Falintil), foi al&ccedil;ado    &agrave; condi&ccedil;&atilde;o de primeiro-ministro. Em seu discurso de posse,    ele declarou: </font></p>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93;      saliento a d&iacute;vida para com a Igreja cat&oacute;lica, em especial para      com os Bispos D. Ricardo e D. Bas&iacute;lio, que se empenharam com intensidade      na procura dareconcilia&ccedil;&atilde;o e com &ecirc;xito a merecer um reconhecimento      agradecido. &#91;...&#93; &Eacute; nesta direc&ccedil;&atilde;o que o governo      tem considerado em primeiro lugar um frutuoso e bom relacionamento com a Igreja,      reconhecendo-lhe uma experi&ecirc;ncia hist&oacute;rica singular, aderente      &agrave; profunda espiritualidade do povo, <b><i>sem modernismos seculares      e la&iacute;cistas</i></b>. A Igreja Cat&oacute;lica Timorense &eacute; das      &uacute;nicas institui&ccedil;&otilde;es aglutinadoras do tecido social: convidou-a      o Governo a assumir um papel maior ainda na educa&ccedil;&atilde;o e forma&ccedil;&atilde;o      do nosso povo, no desenvolvimento humano e na luta contra a pobreza. &#91;...&#93;      (grifo meu). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de Ramos    Horta ser um retornado, pode-se aventar que as rela&ccedil;&otilde;es de m&uacute;tua    confian&ccedil;a entre ele e Xanana Gusm&atilde;o o torna mais perme&aacute;vel    aos anseios dos <i>de dentro</i>, cujo s&iacute;mbolo maior &eacute; o pr&oacute;prio    presidente da Rep&uacute;blica, que s&oacute; se ausentou do pa&iacute;s, durante    a ocupa&ccedil;&atilde;o, quando capturado pelo ex&eacute;rcito indon&eacute;sio    em 1992. Nesse contexto, vale a pena lembrar que grande parte da vida dos retornados    de Mo&ccedil;ambique, dos quais Mari Alkatiri &eacute; um caso exemplar, foi    experimentada no regime de partido &uacute;nico da Frente de Liberta&ccedil;&atilde;o    de Mo&ccedil;ambique (Frelimo). A atua&ccedil;&atilde;o da Fretilin no exterior    era, inclusive, financiada pela Frelimo. Cabe-nos assim investigar de que forma    essas experi&ecirc;ncias atuam como mediadoras na constru&ccedil;&atilde;o dos    projetos de edifica&ccedil;&atilde;o do Estado em Timor-Leste. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias    </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ADITJONDRO, Jeffrey.    Ninjas, nanggalas, monuments and mossad manuals: an Anthropology of Indonesian    State Terror in East Timor. In: SUKLA, Jeffrey. (Ed.) <i>Death Squad: the Anthropology    of State Terror</i>. Philadelphia: University of Pennsylvannia Press, 2000.    p. 158-187. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-7183200700010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, Benedict.    Gravel in Jakarta's shoes. In: ANDERSON, Benedict. <i>The spectre of comparations</i>:    nationalism, Southeast Asia and the New World. London: Verso, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-7183200700010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BELE haraik-an    labele faak. <i>Suara Timor Lorosa'e</i>, Dili, p. 1, 27 abr. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-7183200700010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO DE OLIVEIRA,    Lu&iacute;s R. <i>Direito legal e insulto moral</i>: dilemas da cidadania no    Brasil, Quebec e EUA. Rio de Janeiro: Relume Dumar&aacute;, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-7183200700010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOVERNU hakarak    ema lalika fiar tan Maromak. <i>Suara Timor Lorosa'e</i>, Dili, p. 1, 14 abr.    2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-7183200700010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAMMEN, Douglas.    Master-slave, traitor-nationalist, opportunist-oppressed: political metaphors    in East Timor. <i>Indonesia</i>, n. 76, p. 69-86, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-7183200700010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KOMUNIKADO hosi    Primeiro-Ministro. Dili, 2005. Mimeografado. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-7183200700010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUTZ, Melissa.    <i>Colonization, decolonization and integration</i>: language politicies in    East Timor, Indonesia. 1995. Dispon&iacute;vel em: &lt;<a href="http://www.uc.pt/ Timor/language.htm" target="_blank">http://www.uc.pt/    Timor/language.htm</a>&gt;. Acesso em: 28 nov. 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183200700010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAGALH&Atilde;ES,    Ant&oacute;nio Barbedo de. <i>Timor-Leste na encruzilhada da transi&ccedil;&atilde;o    indon&eacute;sia</i>. Liboa: Gradiva Publica&ccedil;&otilde;es., 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183200700010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANIFESTANTE hein    promesa Xanana. <i>Suara Timor Lorosa'e</i>, Dili, p. 1, 5 maio 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183200700010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAR&Iacute;: formasaum    moral importante ba futuro. <i>Timos Post</i>, Dili, p. 1, 10 maio 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183200700010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOTA pastoral dos    bispos de Timor-Leste sobre o ensino da religi&atilde;o nas escolas p&uacute;blicas.    D&iacute;li, 2005. Mimeografado. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183200700010001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POVO lakon ona    konfiansa iha governo.<i> Timor Post</i>, Dili, p. 1, 26 abr. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183200700010001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Kelly Cristiane    da. <i>Paradoxos da autodetermina&ccedil;&atilde;o</i>: a constru&ccedil;&atilde;o    do Estado-Na&ccedil;&atilde;o e pr&aacute;ticas da ONU em Timor-Leste. Tese    (Doutorado em Antropologia Social)&#150;Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Antropologia Social, Universidade de Bras&iacute;lia, Bras&iacute;lia, 2004.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200700010001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REPUBLIC OF INDONESIA.    <i>East Timor after integration</i>. Jakarta, 1984. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200700010001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SARANI keta haluha    heroi sira. <i>Suara Timor Lorosa'e</i>, Dili, p. 1, 5 maio 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200700010001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOARES, Dionisio    Babo. <i>Branching from the trunk</i>: East Timorese perceptions of Nationalism    in transition. Tese (Doutorado em Antropologia)&#150;Departamento de Antropologia,    Universidade Nacional da Austr&aacute;lia, Canberra, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200700010001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SMYTHE, Pat. The    Catholic Church in East Timor. In: RETBOLL, Torben. <i>East Timor</i>: occupation    and resistance. Copenhagen: Narayana Press, 1998. p. 153-176. IWGIA-Document    n. 89. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200700010001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAYLOR, Charles.    The politics of recognition. In: GUTMANN, Amy (Org.). <i>Multiculturalism</i>:    examining the politics of recognition. Princenton: Princenton University Press,    1994. p. 25-73. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200700010001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TROKA Alkatiti,    Viva Fretilin. <i>Suara Timor Lorosa'e</i>, Dili, p. 1, 26 abr. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200700010001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WISE, Amanda Y.<i>    No longer in exile?</i>: shifting experiences of home, homeland and identity    of East Timorese refugee diaspora in Australia in light of East Timor's Independence.    PhD Thesis. Centre for Cultural Research, University of Western Sydney, 2002.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200700010001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 30/11/2006        <br>   Aprovado em 09/01/2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="n1a"></a><a href="#n1b">1</a>    Segundo Soares (2003), at&eacute; 1890, todas as 13 institui&ccedil;&otilde;es    de educa&ccedil;&atilde;o existentes na col&ocirc;nia eramadministradas pela    Igreja cat&oacute;lica.     <br>   <a name="n2a"></a><a href="#n2b">2</a> <i>Pancasila</i> foi o nome atribu&iacute;do    pela Rep&uacute;blica Indon&eacute;sia ao conjunto de valores e exig&ecirc;ncias    que determinavam a perten&ccedil;a de indiv&iacute;duos e coletividades &agrave;    unidade pol&iacute;tico-administrativa que o Estado-Na&ccedil;&atilde;o indon&eacute;sio    representava. A perten&ccedil;a &agrave; Rep&uacute;blica Indon&eacute;sia deveria    se dar pela afirma&ccedil;&atilde;o dos seguintes princ&iacute;pios de Estado:    1) cren&ccedil;a num Deus supremo; 2) justi&ccedil;a civilizadora entre ospovos;    3) unidade da Indon&eacute;sia; 4) democracia atrav&eacute;s da delibera&ccedil;&atilde;o    e do consenso entre representantes e 5) justi&ccedil;a social para todos. No    que diz respeito ao primeiro princ&iacute;pio, o Estado obrigava todos a professarem    uma f&eacute; religiosa monote&iacute;sta, a qual se encontrava registrada na    carteira de identidade. Diante de tal exig&ecirc;ncia, a popula&ccedil;&atilde;o    timorense logo aderiu ao catolicismo, mesmo que em muitos casos somente formalmente.        <br>   <a name="n3a"></a><a href="#n3b">3</a> Para uma an&aacute;lise das pol&iacute;ticas    encetadas pelo Estado indon&eacute;sio no Timor-Leste, ver: Republic of Indonesia    (1984) e Aditjondro (2000).     <br>   <a name="n4a"></a><a href="#n4b">4</a> Para uma descri&ccedil;&atilde;o das    diferentes fases pelas quais passaram os movimentos de resist&ecirc;ncia timorenses    de 1975 a 1999, ver Magalh&atilde;es (1999).     <br>   <a name="n5a"></a><a href="#n5b">5</a> Ser&atilde;o denominados de retornados,    ao longo deste texto, os atores sociais que estiveram fora do pa&iacute;s durante    a totalidade ou parte do per&iacute;odo da ocupa&ccedil;&atilde;o indon&eacute;sia.    <br>   <a name="n6a"></a><a href="#n6b">6</a> Pelo menos desde abril de 2003, este    j&aacute; era um tema debatido nos corredores do Minist&eacute;rio daEduca&ccedil;&atilde;o    Juventude e Desporto (MEJD). &Agrave; &eacute;poca, atuava junto aos quadros    locais um grupo de especialistas enviados a Timor-Leste pelo governo brasileiro,    que, entre outras coisas, tentavam construir uma primeira proposta de curr&iacute;culo    para os v&aacute;rios n&iacute;veis de ensino em constru&ccedil;&atilde;o no    pa&iacute;s. J&aacute; nesse per&iacute;odo a quest&atilde;o de tornar o ensino    religioso optativo ou n&atilde;o gerava pol&ecirc;mica. A grande maioria dos    quadros de alto escal&atilde;o do minist&eacute;rio defendia a manuten&ccedil;&atilde;o    do ensino religioso como disciplina obrigat&oacute;ria.     <br>   <a name="n7a"></a><a href="#n7b">7</a> No original, em t&eacute;tum, o padre    Apolin&aacute;rio Guterrez declarou ao <i>Timor Post</i>: "Povo protesta tan    ba lakohi tan Governo atu taka sira nia ibun. Povo la dispostu ona atu simu    nafatin impozisaun vontade Governo nia, no Governo nia indiderensa kona ba povo    nia preciza nebe baziku no kona ba valores povu nian. &#91;...&#93; Problema    inan maka modelo sosiedade nebe oras ne'e daudaun impoem ba povu ne'e."     <br>   <a name="n8a"></a><a href="#n8b">8</a> No original, em t&eacute;tum, segundo    o jornal <i>Suara Timor Lorosa'e</i> de 27 de abril de 2005, estaria registrado    na carta: "...Primeiru Ministru la foo importansia ba povo nia problema hirak    bee. Taka aspirasaum ba povu, nia hatama modelu sosiedade ida neebe la tuir    povu nia identidade. Tuir Konstituisaum artigu 2 nº. 62 katak soberania    iha povo sira nian limam. Tanba nee ami husu ba Comit&ecirc; Central fretilin    no Parlamento Nacional atu hatuun Dr. Mari Alkatiri nudar Primeiro-Ministro    iha nasaum ida nee."     <br>   <a name="n9a"></a><a href="#n9b">9</a> Taylor (1994) caracteriza o reconhecimento    como um tipo de pol&iacute;tica que se define pela afirma&ccedil;&atilde;o e    extens&atilde;o da percep&ccedil;&atilde;o de dignidade e m&eacute;rito &agrave;s    identidades coletivas minorit&aacute;rias inseridas no interior de comunidades    pol&iacute;ticas englobantes. Para esse autor, o reconhecimento constitui a    base para o acesso de determinados segmentos sociais a direitos diferenciados    por grupo, pois esses &uacute;ltimos s&oacute; ser&atilde;o aceitos se as identidades    n&atilde;o hegem&ocirc;nicas forem apreendidas como leg&iacute;timas pela cultura    societ&aacute;ria abrangente. O autor sugere ainda que a universaliza&ccedil;&atilde;o    do pressuposto de que todas as culturas s&atilde;o dignas e merecedoras de reconhecimento    seria a extens&atilde;o l&oacute;gica do pressuposto da dignidade em um contexto    multicultural, pois que legitima o respeito a diferen&ccedil;as.     <br>   <a name="n10a"></a><a href="#n10b">10</a> Mari-Alkatiri, bem como Ana Pessoa    Pinto (ministra da Administra&ccedil;&atilde;o Estatal), Madalena Boavida (ex-ministra    do Plano e Finan&ccedil;as), Roque Rodrigues (ex-ministro da Defesa) e Greg&oacute;rio    de Souza (ex-secret&aacute;rio de Estado do Conselho de Ministros) s&atilde;o    todos retornados da di&aacute;spora timorense em ex&iacute;lio em Mo&ccedil;ambique.    A mais alta autoridade do Poder Judici&aacute;rio, Cl&aacute;udio Ximenes, &eacute;    um retornado de Portugal. Por outro lado, o grupo de assessores que trabalhava,    entre 2002 e 2003, em torno do Presidente Xanana Gusm&atilde;o (com exce&ccedil;&atilde;o    de Paulo Pinto) era retornado da Austr&aacute;lia, contratado pelas Na&ccedil;&otilde;es    Unidas. Em&iacute;lia Pires, <i>ex-advisor</i> para gest&atilde;o da assist&ecirc;ncia    externa no governo at&eacute; o in&iacute;cio de 2004, por exemplo &#150; personagem    de suma import&acirc;ncia para compreens&atilde;o da din&acirc;mica da ajuda    internacional a Timor-Leste &#150; &eacute; uma retornada da Austr&aacute;lia.        ]]></body>
<body><![CDATA[<br>   <a name="n11a"></a><a href="#n11b">11</a> Para al&eacute;m das quest&otilde;es    apresentadas acima, os resultados da pesquisa realizada por Wise, em 2001, junto    aos retornados da Austr&aacute;lia em D&iacute;li, revela que alguns deles se    incomodavam com os padr&otilde;es de higiene que observavam na popula&ccedil;&atilde;o.    Contrapunham o que vinham testemunhando em termos de "falta de higiene" &agrave;    mem&oacute;ria que tinham do lugar no <i>tempo portugu&ecirc;s</i>, uma cidade    limpa e com popula&ccedil;&atilde;o muito asseada. Tal como entre meus entrevistados,    aqueles abordados por Wise culpam a Indon&eacute;sia pela incorpora&ccedil;&atilde;o    de h&aacute;bitos considerados inadequados pela popula&ccedil;&atilde;o (Wise,    2002, p. 226).     <br>   <a name="n12a"></a><a href="#n12b">12</a> No per&iacute;odo de aprofundamento    da crise, algumas das palavras de ordem expressas pelos manifestantes eram:    "Viva a Igreja cat&oacute;lica, Sai Mari Alkatiri, Viva a Fretilin." (ver, por    exemplo, as edi&ccedil;&otilde;es do <i>Timor Post</i> e do <i>Suara Timor Lorosa'e</i>    a partir de 26 de abril at&eacute; 7 de maio de 2005). Embora Mari Alkatiri    seja secret&aacute;rio-geral da Fretilin, n&atilde;o h&aacute; consenso, no    pr&oacute;prio partido, sobre a legitimidade de sua lideran&ccedil;a. Isso se    deve, entre outras coisas, ao fato dele ter vivido fora do pa&iacute;s nos anos    da ocupa&ccedil;&atilde;o indon&eacute;sia e das disputas com outras lideran&ccedil;as    da resist&ecirc;ncia.     <br>   <a name="n13a"></a><a href="#n13b">13</a> Cardoso de Oliveira (2002, p. 110)    define a id&eacute;ia de desconsidera&ccedil;&atilde;o nos seguintes termos:    "Entendo a <i>desconsidera&ccedil;&atilde;o</i>, ou os atos de <i>desconsidera&ccedil;&atilde;o</i>,    como o reverso do reconhecimento, assim como definido por Taylor (1994), e prefiro    falar em desconsidera&ccedil;&atilde;o ao inv&eacute;s de falta de reconhecimento    para enfatizar o insulto moral que se faz presente quando a identidade do interlocutor    &eacute; indisfar&ccedil;avelmente, e por vezes incisivamente, n&atilde;o reconhecida    &#91;...&#93;. Isto &eacute;, o reconhecimento de uma identidade aut&ecirc;ntica    n&atilde;o &eacute; apenas uma quest&atilde;o de cordialidade em rela&ccedil;&atilde;o    ao interlocutor, mas uma obriga&ccedil;&atilde;o moral cuja n&atilde;o observ&acirc;ncia    pode ser vista como agress&atilde;o, ainda que n&atilde;o intencional, por parte    daquele que nega a demanda de reconhecimento."     <br>   <a name="n14a"></a><a href="#n14b">14</a> Na edi&ccedil;&atilde;o de 26 de abril    de 2005, o <i>Timor Post</i> reproduz parte das acusa&ccedil;&otilde;es da Igreja    ao governo, que foi ent&atilde;o caracterizado por ela como antidemocr&aacute;tico    e injusto. Para justificar essa posi&ccedil;&atilde;o a Igreja apresentou os    seguintes ind&iacute;cios: 1) Cria&ccedil;&atilde;o da Comiss&atilde;o de Verdade    e Amizade junto ao Estado indon&eacute;sio; 2) falta de transpar&ecirc;ncia    das negocia&ccedil;&otilde;es com as empresas que exploram recursos petrol&iacute;feros    no Mar de Timor; 3) falta de puni&ccedil;&atilde;o adequada ao ex-Secret&aacute;rio    de Estado, Virg&iacute;lio Smith por crime praticado; 4) aus&ecirc;ncia de pol&iacute;ticas    p&uacute;blicas adequadas nas &aacute;reas de seguran&ccedil;a alimentar, educa&ccedil;&atilde;o    e sa&uacute;de; 5) falta de assist&ecirc;ncia do governo aos veteranos das Falintil;    6) crescimento econ&ocirc;mico negativo do pa&iacute;s desde a restaura&ccedil;&atilde;o    da independ&ecirc;ncia; 7) nepotismo; 8) uso antidemocr&aacute;tico da for&ccedil;a    em manifesta&ccedil;&otilde;es populares; e 9) desrespeito &agrave; liberdade    de imprensa.    <br>   <a name="n15a"></a><a href="#n15b">15</a> No original, em t&eacute;tum: "Igreja    Katolika sei hamutuk ho sarani sira iha Timor laran tomak sei hamrik hodi haklalak    ba governo atu la bele sai mau pagador. Veteranus, oan kiak no faluk sira nebe    iha funu laran terus teb-tebes to'o tiha independ&ecirc;ncia la iha konsiderasaum!    Ne'e hanesan todan boot teb-tebes neebe Igreja Katolika iha responsabilidade    moral atu hamutuk ho sarani sira para hapara ema sira nebe mau pagador sira    ne'e."     <br>   <a name="n16a"></a><a href="#n16b">16</a> O termo "maubere" &eacute; contemporaneamente    utilizado como sin&ocirc;nimo de timorense. Originalmente utilizado pela Fretilin    entre 1974 e 1975, ele fazia refer&ecirc;ncia aos timorenses n&atilde;o-mesti&ccedil;os,    agricultores, em geral, que n&atilde;o tinham lugar no Estado colonial portugu&ecirc;s.    O adjetivo "pr&oacute;-autonomista", por sua vez, faz refer&ecirc;ncia &agrave;queles    que defendiam a continuidade de Timor-Leste na Rep&uacute;blica da Indon&eacute;sia,    com autonomia administrativa especial diante do governo central. No contexto    de 1999, eram aqueles contra a independ&ecirc;ncia de Timor-Leste.     <br>   <a name="n17a"></a><a href="#n17b">17</a> No original, em t&eacute;tum: "Ne'e    sira maka her&oacute;is fali iha ne'e, sira come&ccedil;a koalia ibun boot,    boot, ibun boot, boot buat hotu-hotu sira maka hatene hotu.. &#91;...&#93; Por    exemplo, hanesan senhor ida que hau bele hatete por exemplo nia uluk hela kleur    iha Brasil iha S. Paulo neba. Nia mai iha ne'e nia mos koalia ibun boot, boot    hotu, manda bocas koalia oin-oin, oin-oin nia maka partido be mobilisa&ccedil;&atilde;o    nacional. Ne'e be 24 anos ne &oacute; iha nebe hela maka ami nunca hetan &oacute;?    Derrepente &oacute; mai koalia ibun boot, boot iha ne'e, ne'e kan ita hare hanesan    ladiak, kah lae? Ne'e be cria conflito, ema nebe n&atilde;o quer dizer que ami    dehan ami sira hela iha ne'e ami maka iha direito koalia mas &oacute; mos tem    que hatene &oacute; nia an, &oacute; bele koalia kah labele koalia, tanba be    &oacute; nia influencia durante 24 anos iha nebe, sera que &oacute; foi mandatado    para for a ou porque &oacute; moris buka diak deit, &oacute; moris diak. &Oacute;    come&ccedil;a har&eacute; ona, &oacute; mos mai koalia ibun boot-boot iha ne'e,    ne'e ladun diak ne'e. Hau fo exemplo maka ne'e iha conflito, tanba ema sira    hanesan ne n&atilde;o quer dizer que ami la halo sira para labele, mas sira    mos tem que compreende sira nia an dehan katak bele koalia kah labele koalia    se imi ladun, la hatene hist&oacute;ria be iha ne'e ninia, hist&oacute;ria povo    ninia luta 24 anos lalika koalia tanba nunca envolvido na vida nessa luta conv&eacute;m    manter-se calado emudecido do que falar ida ne'e, ne maka ne'e." </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADITJONDRO]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ninjas, nanggalas, monuments and mossad manuals: an Anthropology of Indonesian State Terror in East Timor]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SUKLA]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Death Squad: the Anthropology of State Terror]]></source>
<year>2000</year>
<page-range>158-187</page-range><publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[University of Pennsylvannia Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Gravel in Jakarta's shoes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<source><![CDATA[The spectre of comparations: nationalism, Southeast Asia and the New World]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[BELE haraik-an labele faak]]></article-title>
<source><![CDATA[Suara Timor Lorosa'e]]></source>
<year>27 a</year>
<month>br</month>
<day>. </day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO DE OLIVEIRA]]></surname>
<given-names><![CDATA[Luís R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito legal e insulto moral: dilemas da cidadania no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[QuebecRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[GOVERNU hakarak ema lalika fiar tan Maromak]]></article-title>
<source><![CDATA[Suara Timor Lorosa'e]]></source>
<year>14 a</year>
<month>br</month>
<day>. </day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAMMEN]]></surname>
<given-names><![CDATA[Douglas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Master-slave, traitor-nationalist, opportunist-oppressed: political metaphors in East Timor]]></article-title>
<source><![CDATA[Indonesia]]></source>
<year>2003</year>
<numero>76</numero>
<issue>76</issue>
<page-range>69-86</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<source><![CDATA[KOMUNIKADO hosi Primeiro-Ministro]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUTZ]]></surname>
<given-names><![CDATA[Melissa]]></given-names>
</name>
</person-group>
<source><![CDATA[Colonization, decolonization and integration: language politicies in East Timor, Indonesia]]></source>
<year>1995</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[António Barbedo de]]></given-names>
</name>
</person-group>
<source><![CDATA[Timor-Leste na encruzilhada da transição indonésia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Liboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva Publicações]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[MANIFESTANTE hein promesa Xanana]]></article-title>
<source><![CDATA[Suara Timor Lorosa'e]]></source>
<year>5 ma</year>
<month>io</month>
<day> 2</day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[MARÍ: formasaum moral importante ba futuro]]></article-title>
<source><![CDATA[Timos Post]]></source>
<year>10 m</year>
<month>ai</month>
<day>o </day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<source><![CDATA[NOTA pastoral dos bispos de Timor-Leste sobre o ensino da religião nas escolas públicas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Díli ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[POVO lakon ona konfiansa iha governo]]></article-title>
<source><![CDATA[Timor Post]]></source>
<year>26 a</year>
<month>br</month>
<day>. </day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Kelly Cristiane da]]></given-names>
</name>
</person-group>
<source><![CDATA[Paradoxos da autodeterminação: a construção do Estado-Nação e práticas da ONU em Timor-Leste]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>REPUBLIC OF INDONESIA</collab>
<source><![CDATA[East Timor after integration]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Jakarta ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<article-title xml:lang="zz"><![CDATA[SARANI keta haluha heroi sira]]></article-title>
<source><![CDATA[Suara Timor Lorosa'e]]></source>
<year>5 ma</year>
<month>io</month>
<day> 2</day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Dionisio Babo]]></given-names>
</name>
</person-group>
<source><![CDATA[Branching from the trunk: East Timorese perceptions of Nationalism in transition]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMYTHE]]></surname>
<given-names><![CDATA[Pat]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Catholic Church in East Timor]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RETBOLL]]></surname>
<given-names><![CDATA[Torben]]></given-names>
</name>
</person-group>
<source><![CDATA[East Timor: occupation and resistance]]></source>
<year>1998</year>
<page-range>153-176</page-range><publisher-loc><![CDATA[Copenhagen ]]></publisher-loc>
<publisher-name><![CDATA[Narayana Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The politics of recognition]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUTMANN]]></surname>
<given-names><![CDATA[Amy]]></given-names>
</name>
</person-group>
<source><![CDATA[Multiculturalism: examining the politics of recognition]]></source>
<year>1994</year>
<page-range>25-73</page-range><publisher-loc><![CDATA[Princenton ]]></publisher-loc>
<publisher-name><![CDATA[Princenton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TROKA]]></surname>
<given-names><![CDATA[Alkatiti]]></given-names>
</name>
</person-group>
<article-title xml:lang="zz"><![CDATA[Viva Fretilin]]></article-title>
<source><![CDATA[Suara Timor Lorosa'e]]></source>
<year>26 a</year>
<month>br</month>
<day>. </day>
<page-range>1</page-range><publisher-loc><![CDATA[Dili ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WISE]]></surname>
<given-names><![CDATA[Amanda Y.]]></given-names>
</name>
</person-group>
<source><![CDATA[No longer in exile?: shifting experiences of home, homeland and identity of East Timorese refugee diaspora in Australia in light of East Timor's Independence]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
