<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>64</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O presente n&uacute;mero de <I>ESTUDOS AVAN&Ccedil;ADOS</I>    traz um dossi&ecirc; sobre as epidemias que t&ecirc;m assolado regi&otilde;es    diversas do planeta e, particularmente, o Brasil. A editoria da revista agradece    vivamente ao Professor Jos&eacute; da Rocha Carvalheiro, que orientou com a    sua not&oacute;ria compet&ecirc;ncia a sele&ccedil;&atilde;o de temas e a escolha    de nomes de respeit&aacute;veis estudiosos da mat&eacute;ria. </font></p>     <p><font size="2" face="Verdana">O leitor n&atilde;o&#45;especializado receber&aacute;    deste dossi&ecirc; um alto n&uacute;mero de informa&ccedil;&otilde;es id&ocirc;neas    sobre dengue, Aids e v&aacute;rias "doen&ccedil;as tropicais", como    a mal&aacute;ria, a doen&ccedil;a do sono, as esquistossomoses, as leishmanioses    e a doen&ccedil;a de Chagas. Aten&ccedil;&atilde;o especial foi dada &agrave;    mal&aacute;ria na regi&atilde;o amaz&ocirc;nica. Trata&#45;se de artigos que cobrem    n&atilde;o s&oacute; o hist&oacute;rico das epidemias como tamb&eacute;m a sua    atual difus&atilde;o no territ&oacute;rio nacional e os meios de que se t&ecirc;m    valido a ci&ecirc;ncia e os &oacute;rg&atilde;os de Sa&uacute;de P&uacute;blica    para as prevenir ou debelar.</font></p>     <p><font size="2" face="Verdana">O quadro, apesar de aflitivo sob mais de um aspecto,    em raz&atilde;o das mazelas de nossa condi&ccedil;&atilde;o ainda "em desenvolvimento",    abre horizontes esperan&ccedil;osos quando se constata que males terr&iacute;veis    como a doen&ccedil;a de Chagas foram praticamente sanados gra&ccedil;as &agrave;    maturidade da ci&ecirc;ncia brasileira. O trabalho de uma institui&ccedil;&atilde;o    da envergadura do Instituto Butantan &eacute; outra comprova&ccedil;&atilde;o    do engenho e da determina&ccedil;&atilde;o de nossos cientistas que muitas vezes    devem enfrentar percal&ccedil;os advindos ora das empresas privadas ora da burocracia    estatal. "Onde h&aacute; uma vontade, h&aacute; um caminho", diz um    animoso prov&eacute;rbio ingl&ecirc;s.</font></p>     <p><font size="2" face="Verdana">Em face de outro tema (que ainda n&atilde;o podemos    decidir se &eacute; apenas conjuntural ou estrutural), a crise econ&ocirc;mica    planet&aacute;ria, <I>ESTUDOS AVAN&Ccedil;ADOS </I>colheu depoimentos e reflex&otilde;es    de economistas e cientistas pol&iacute;ticos. A relev&acirc;ncia dos problemas    envolvidos requer que a revista volte a trat&aacute;&#45;los de modo sistem&aacute;tico    na pr&oacute;xima edi&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No universo das Letras, 2008 assinala marcos    memor&aacute;veis: o centen&aacute;rio da morte de Machado de Assis, o de nascimento    de Guimar&atilde;es Rosa e o quarto centen&aacute;rio do nascimento do Padre    Vieira. A todos foram dedicados textos de an&aacute;lise e interpreta&ccedil;&atilde;o,    que dar&atilde;o mat&eacute;ria a dois dossi&ecirc;s de Literatura Brasileira.    </font></p>     <p><font size="2" face="Verdana">A se&ccedil;&atilde;o de resenhas traz coment&aacute;rios    sobre obras recentemente publicadas e est&aacute; aberta &agrave; colabora&ccedil;&atilde;o    dos leitores interessados em discutir obras de relevo nos mais variados campos    do conhecimento. </font></p>      ]]></body>
</article>
