<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582010000400006</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582010000400006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cenários da diversidade: variedades de capitalismo e política industrial nos EUA, Alemanha, Espanha, Coreia, Argentina, México e Brasil (1998-2008)]]></article-title>
<article-title xml:lang="en"><![CDATA[Scenarios of diversity: varieties of capitalism and industrial policy in the United States, Germany, Spain, Korea, Argentina, Mexico, and Brazil (1998-2008)]]></article-title>
<article-title xml:lang="fr"><![CDATA[Scènes de la diversité: variétés de capitalisme et politique industrielle aux USA, en Allemagne, Espagne, Corée, Argentine, au Mexique et Brésil (1998-2008)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Delgado]]></surname>
<given-names><![CDATA[Ignacio Godinho]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Condé]]></surname>
<given-names><![CDATA[Eduardo Salomão]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ésther]]></surname>
<given-names><![CDATA[Angelo Brigato]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Salles]]></surname>
<given-names><![CDATA[Helena da Motta]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Juiz de Fora  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Juiz de Fora Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Juiz de Fora Faculdade de Administração e Ciências Contábeis Departamento de Ciências Administrativas]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Instituto Nacional de Ciência e Tecnologia - Políticas Públicas, Estratégias e Desenvolvimento  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>53</volume>
<numero>4</numero>
<fpage>959</fpage>
<lpage>1008</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582010000400006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582010000400006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582010000400006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes how different institutional domains related to varieties of capitalism appear in the literature (corporate governance, relations between companies, industrial relations, employer-employee relations, and qualification processes) in the United States, Germany, Spain, Korea, Argentina, Mexico, and Brazil, and adds dimensions like the relationship between the business community and the state and patterns of insertion in the national economies and the world market, in order to identify the different institutional configurations in which enterprises operate in these countries. The article then describes the main characteristics of the industrial policies developed by the various countries, considering their relevance for both these configurations and the Brazilian context, in order to identify the institutional policies and changes that could help Brazil achieve greater success in increasing the companies' capacity for technological innovation.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on examine comment apparaissent aux EUA, en Allemagne, Espagne, Corée, Argentine, au Mexique et Brésil les différents domaines institutionnels analysés par la littérature concernant les variétés de capitalisme (gouvernance entrepreneuriale, rapport entre les entreprises, relations industrielles, relations entreprises-employés, processus de qualification), en y incorporant des aspects comme les rapports Etat patronat ainsi que les modèles d'insertion des économies nationales dans le marché mondial, de façon à reconnaitre les différents cadres institutionnels dans lesquels opèrent les entreprises de ces pays. Ensuite, on présente les principales caractéristiques des politiques industrielles menées par les pays mentionnés, compte-tenu de leur bien-fondé vis-à-vis de ces éléments et du contexte brésilien, de façon à définir les politiques et les changements institutionnels ayant le plus de chance de succès au Brésil quant à l'augmentation de la capacité d'innovation technologique de ses entreprises.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[varieties of capitalism]]></kwd>
<kwd lng="en"><![CDATA[industrial policy]]></kwd>
<kwd lng="en"><![CDATA[technological innovation]]></kwd>
<kwd lng="fr"><![CDATA[variétés de capitalisme]]></kwd>
<kwd lng="fr"><![CDATA[politique industrielle]]></kwd>
<kwd lng="fr"><![CDATA[innovation technologique]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b><a name="tx"></a>Cen&aacute;rios da diversidade: variedades de capitalismo e  pol&iacute;tica industrial nos EUA,  Alemanha,  Espanha,  Coreia,  Argentina,  M&eacute;xico e Brasil  (1998&#45;2008)<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Scenarios of diversity: varieties of capitalism and industrial policy in the United States,  Germany,  Spain,  Korea,  Argentina,  Mexico,  and Brazil (1998&#45;2008)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Sc&egrave;nes de la diversit&eacute;: vari&eacute;t&eacute;s de capitalisme et politique industrielle aux USA,  en Allemagne,  Espagne,  Cor&eacute;e,  Argentine,  au Mexique et Br&eacute;sil (1998&#45;2008)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ignacio Godinho Delgado<sup>I</sup>;    Eduardo Salom&atilde;o Cond&eacute;<sup>II</sup>;    Angelo Brigato &Eacute;sther<sup>III</sup>;  Helena da Motta Salles<sup>IV</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Professor associado da Universidade Federal de   Juiz de Fora (UFJF) e pesquisador do Instituto   Nacional de Ci&ecirc;ncia e Tecnologia &#45; Pol&iacute;ticas   P&uacute;blicas,  Estrat&eacute;gias e Desenvolvimento (INCT&#45;PPED).  E&#45;mail: <a href="mailto:ignacio.delgado@ufjf.edu.br">ignacio.delgado@ufjf.edu.br</a>    <br> <sup>II</sup>Professor adjunto do Departamento de Ci&ecirc;ncias   Sociais,  da Universidade Federal de Juiz de Fora (UFJF) e pesquisador associado ao Instituto   Nacional de Ci&ecirc;ncia e Tecnologia &#45; Pol&iacute;ticas P&uacute;blicas,  Estrat&eacute;gias e Desenvolvimento   (INCT&#45;PPED).  E&#45;mail: <a href="mailto:eduardosconde@uol.com.br">eduardosconde@uol.com.br</a>    ]]></body>
<body><![CDATA[<br> <sup>III</sup>Professor adjunto,  pesquisador do Departamento de Ci&ecirc;ncias Administrativas,  da Faculdade de   Administra&ccedil;&atilde;o e Ci&ecirc;ncias Cont&aacute;beis (FACC),  da Universidade Federal de Juiz de Fora (UFJF),  e   do Instituto Nacional de Ci&ecirc;ncia e Tecnologia &#45; Pol&iacute;ticas P&uacute;blicas,  Estrat&eacute;gias e Desenvolvimento   (INCT&#45;PPED).  E&#45;mail: <a href="mailto:angelo.esther@ufjf.edu.br">angelo.esther@ufjf.edu.br</a>    <br>   <sup>IV</sup>Professora (aposentada) do Departamento de Ci&ecirc;ncias Sociais,  da Universidade Federal de Juiz   de Fora (UFJF) e pesquisadora do Instituto Nacional de Ci&ecirc;ncia e Tecnologia &#45; Pol&iacute;ticas P&uacute;blicas,  Estrat&eacute;gias e Desenvolvimento (INCT&#45;PPED)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article analyzes how different institutional domains related to varieties of capitalism appear in the literature (corporate governance,  relations between companies,  industrial relations,  employer&#45;employee relations,  and qualification processes) in the United States,  Germany,  Spain,  Korea,  Argentina,  Mexico,  and Brazil,  and adds dimensions like the relationship between the business community and the state and patterns of insertion in the national economies and the world market,  in order to identify the different institutional configurations in which enterprises operate in these countries.  The article then describes the main characteristics of the industrial policies developed by the various countries,  considering their relevance for both these configurations and the Brazilian context,  in order to identify the institutional policies and changes that could help Brazil achieve greater success in increasing the companies' capacity for technological innovation. </font></p>     <p><font size="2" face="Verdana"><B>Key words: </B>varieties of capitalism; industrial policy; technological innovation. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Dans cet article,  on examine comment apparaissent aux EUA,  en Allemagne,  Espagne,  Cor&eacute;e,  Argentine,  au Mexique et Br&eacute;sil les diff&eacute;rents domaines institutionnels analys&eacute;s par la litt&eacute;rature concernant les vari&eacute;t&eacute;s de capitalisme (gouvernance entrepreneuriale,  rapport entre les entreprises,  relations industrielles,  relations entreprises&#45;employ&eacute;s,  processus de qualification),  en y incorporant des aspects comme les rapports Etat patronat ainsi que les mod&egrave;les d'insertion des &eacute;conomies nationales dans le march&eacute; mondial,  de fa&ccedil;on &agrave; reconnaitre les diff&eacute;rents cadres institutionnels dans lesquels op&egrave;rent les entreprises de ces pays.  Ensuite,  on pr&eacute;sente les principales caract&eacute;ristiques des politiques industrielles men&eacute;es par les pays mentionn&eacute;s,  compte&#45;tenu de leur bien&#45;fond&eacute; vis&#45;&agrave;&#45;vis de ces &eacute;l&eacute;ments et du contexte br&eacute;silien,  de fa&ccedil;on &agrave; d&eacute;finir les politiques et les changements institutionnels ayant le plus de chance de succ&egrave;s au Br&eacute;sil quant &agrave; l'augmentation de la capacit&eacute; d'innovation technologique de ses entreprises. </font></p>     <p><font size="2" face="Verdana"><B>Mots&#45;cl&eacute;s:</B> vari&eacute;t&eacute;s de capitalisme,  politique industrielle; innovation technologique. </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>APRESENTA&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">O artigo que se segue disp&otilde;e de tr&ecirc;s se&ccedil;&otilde;es.  Na primeira,  discorremos sobre as formula&ccedil;&otilde;es de Hall e Soskice (2001) em rela&ccedil;&atilde;o &agrave;s <I>variedades de capitalismo</I>,  com as retifica&ccedil;&otilde;es propostas na pesquisa Estudo comparativo de pol&iacute;tica industrial: as trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>.  A partir da&iacute;,  &eacute; apresentado um quadro comparativo dos pa&iacute;ses indicados acima,  considerando os diferentes <I>dom&iacute;nios institucionais </I>presentes nas <I>variedades de capitalismo</I>.  Na segunda se&ccedil;&atilde;o s&atilde;o apresentadas as principais defini&ccedil;&otilde;es de pol&iacute;tica industrial dos pa&iacute;ses em tela,  desde 1998 at&eacute; 2008.  Por fim,  nas considera&ccedil;&otilde;es finais,  busca&#45;se avaliar as medidas de pol&iacute;tica industrial pertinentes ao ambiente institucional brasileiro,  bem como as potencialidades de mudan&ccedil;a sugeridas pela an&aacute;lise realizada.  </font></p>     <p><font size="2" face="Verdana">No limite,  sugere&#45;se que o sucesso da ind&uacute;stria dos diferentes pa&iacute;ses em atividades de inova&ccedil;&atilde;o tecnol&oacute;gica est&aacute; associado &agrave; redu&ccedil;&atilde;o da incerteza proporcionada &agrave;s firmas,  no &acirc;mbito de determinados ambientes institucionais,  para os investimentos em inova&ccedil;&atilde;o.  Importa assinalar,  contudo,  que isto n&atilde;o implica a presen&ccedil;a de um conjunto de instrumentos universais,  tomados como as <I>melhores pr&aacute;ticas,  </I>assimil&aacute;veis por qualquer pa&iacute;s.  De fato,  a redu&ccedil;&atilde;o da incerteza &eacute; proporcionada por mecanismos de indu&ccedil;&atilde;o &agrave;s atividades inovativas adequados a diferentes configura&ccedil;&otilde;es institucionais,  neste artigo consideradas a partir de indica&ccedil;&otilde;es sugeridas pela abordagem sobre as <I>variedades de capitalismo.  </I>No caso brasileiro,  salienta&#45;se que o predom&iacute;nio de tra&ccedil;os liberais nos dom&iacute;nios interativos que emolduram a rela&ccedil;&atilde;o entre as firmas e o mundo do trabalho (rela&ccedil;&otilde;es industriais,  atividades de qualifica&ccedil;&atilde;o,  rela&ccedil;&otilde;es entre as dire&ccedil;&otilde;es e os empregados) favorece a utiliza&ccedil;&atilde;o das <I>compras governamentais </I>como mecanismo por excel&ecirc;ncia para a redu&ccedil;&atilde;o da incerteza.  Todavia,  o peso do legado corporativo &#150; conquanto incapaz de dotar as organiza&ccedil;&otilde;es de empres&aacute;rios e trabalhadores de condi&ccedil;&otilde;es para assegurar sua lealdade a pactos mais abrangentes &#150; permite vislumbrar reformas que acentuem a propens&atilde;o a processos de redu&ccedil;&atilde;o da incerteza que envolvam maior colabora&ccedil;&atilde;o entre os atores presentes no mundo da produ&ccedil;&atilde;o,  bem como destes com o Estado,  para atividades de inova&ccedil;&atilde;o.  </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B> DOM&Iacute;NIOS INSTITUCIONAIS DAS <I>VARIEDADES DE CAPITALISMO </I></B></font></p>     <p><font size="2" face="Verdana">Os anos que se seguiram &agrave;s crises da Coreia e do Brasil,  em 1998,  foram marcados pela perda de f&ocirc;lego da cren&ccedil;a,  predominante desde o in&iacute;cio da d&eacute;cada de 1990,  segundo a qual os sinais e mecanismos de mercado s&atilde;o condi&ccedil;&atilde;o suficiente para o desenvolvimento.  Emerge,  com isto,  uma vasta literatura que busca salientar a diversidade de trajet&oacute;rias seguida pelos pa&iacute;ses capitalistas,  em contraste com a perspectiva que apontava,  no rastro dos processos de globaliza&ccedil;&atilde;o,  uma tend&ecirc;ncia crescente &agrave; converg&ecirc;ncia.  Neste sentido,  dimens&otilde;es como financiamento,  rela&ccedil;&otilde;es industriais,  sistemas de qualifica&ccedil;&atilde;o,  mecanismos de governan&ccedil;a e coordena&ccedil;&atilde;o entre as firmas,  Estado,  padr&otilde;es de competi&ccedil;&atilde;o,  sistemas de bem&#45;estar,  de forma dedutiva ou indutiva,  passaram pelo escrut&iacute;nio de diversas an&aacute;lises que,  em boa medida,  preocuparam&#45;se em identificar <i>tipos</i> diferentes de capitalismo (Hall e Soskice,  2001; Hollingsworth e Boyer,  1997; Whitley,  1999; Amable,  2003; Schneider,  2008)<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. N&atilde;o &eacute; o que se pretende aqui.  Apesar da import&acirc;ncia das tipologias associadas a tais abordagens,  nosso objetivo &eacute; identificar os ambientes institucionais que envolvem a opera&ccedil;&atilde;o das empresas nos pa&iacute;ses focalizados, tomando as formula&ccedil;&otilde;es de Hall e Soskice como <i>recurso heur&iacute;stico</i>,  de modo a perceber determinados padr&otilde;es de pol&iacute;tica industrial e as potenciais respostas das empresas a ela.  No limite,  o que se pretende &eacute;,  comparando diferentes configura&ccedil;&otilde;es nacionais,  identificar o que &eacute; pertinente ao ambiente institucional brasileiro,  bem como as possibilidades de mudan&ccedil;a que este encerra,  no sentido de tornar mais efetivas as medidas de pol&iacute;tica industrial.  </font></p>     <p><font size="2" face="Verdana">De todas as formula&ccedil;&otilde;es associadas &agrave; ideia de <I>variedades de capitalismo</I>,  ao brade Halle Soskice disp&otilde;e de relevo especial para os estudos de pol&iacute;tica industrial por colocar no centro de sua an&aacute;lise as firmas e o modo como enfrentam seus dilemas de coordena&ccedil;&atilde;o.  Pol&iacute;ticas industriais buscam,  fundamentalmente,  criar est&iacute;mulos ao investimento privado,  para objetivos diversos (emparelhamento,  inova&ccedil;&atilde;o,  promo&ccedil;&atilde;o do emprego),  por meio da altera&ccedil;&atilde;o dos pre&ccedil;os relativos e da redu&ccedil;&atilde;o da incerteza quanto ao retorno de tais investimentos.  Definida a pol&iacute;tica,  espera&#45;se que seja acompanhada de um conjunto articulado,  ainda que descentralizado,  de decis&otilde;es de investimento capazes de provocar efeitos que atendam aos seus objetivos (Delgado,  2005,  2009; Suzigan e Furtado,  2005; Castro,  2002; Chang,  1994).  As firmas,  contudo,  tomam suas decis&otilde;es em ambientes institucionais diferenciados.  As formula&ccedil;&otilde;es de Hall e Soskice fornecem pistas para a identifica&ccedil;&atilde;o dos elementos centrais de tais ambientes.  Em sua vers&atilde;o original,  s&atilde;o apontados cinco <I>dom&iacute;nios interativos </I>relevantes para a estrat&eacute;gia empresarial, que tendem a se refor&ccedil;ar mutuamente (Hall e Soskice,  2001).  A <I>governan&ccedil;a corporativa</I>,  ao lado dos v&iacute;nculos entre as empresas e as <I>finan&ccedil;as</I>,  &eacute; a primeira destas dimens&otilde;es.  Tr&ecirc;s <I>dom&iacute;nios </I>referem&#45;se a diferentes esferas do mundo do trabalho,  a saber,  quest&otilde;es ligadas &agrave; <I>qualifica&ccedil;&atilde;o </I>da m&atilde;o de obra,  &agrave;s <I>rela&ccedil;&otilde;es industriais </I>e &agrave; <I>rela&ccedil;&atilde;o das firmas com seus empregados</I>.  Por fim,  dilemas de coordena&ccedil;&atilde;o aparecem tamb&eacute;m nas <I>rela&ccedil;&otilde;es interfirmas</I>,  associadas aos elos entre fornecedores e clientes<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.  </font></p>     <p><font size="2" face="Verdana">Hall e Soskice destacaram dois padr&otilde;es polares de<i> intera&ccedil;&atilde;o estrat&eacute;gica</i> das empresas,  num espectro em que formas mistas tamb&eacute;m podem aparecer.  Tais tipos s&atilde;o as <i>economias de mercado liberais</i>,  em que prevalecem processos de coordena&ccedil;&atilde;o guiados pelos mecanismos de mercado (os EUA s&atilde;o o paradigma),  e as<i> economias de mercado coordenado</i>,  em que prevalece a concerta&ccedil;&atilde;o entre os diferentes atores envolvidos (a Alemanha &eacute; o paradigma).  Em cada um destes casos,  desenvolvem&#45;se <i>vantagens institucionais comparativas </i>que estimulam o apego das empresas &agrave;s formas de intera&ccedil;&atilde;o predominantes.  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No que se refere &agrave;s atividades de inova&ccedil;&atilde;o,  a abordagem sobre as <I>variedades de capitalismo </I>sugere que as formas liberais favorecem a ocorr&ecirc;ncia mais acentuada <I>de inova&ccedil;&otilde;es radicais</I>,  ao passo que as formas coordenadas favorecem a ocorr&ecirc;ncia de <I>inova&ccedil;&otilde;es incrementais</I><a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. As primeiras seriam mais afeitas aos <I>fast&#45;moving technology sectors</I>,  que envolvem <I>design </I>ligeiro e desenvolvimento r&aacute;pido de produtos e processos,  como a biotecnologia,  semicondutores,  <I>software</I>,  vinculando&#45;se,  ainda,  &agrave; provis&atilde;o de componentes para outros setores,  como telecomunica&ccedil;&otilde;es,  dispositivos operacionais do sistema financeiro,  defesa e lazer (cf.  ibid.).  A estrat&eacute;gia competitiva das firmas estaria relacionada &agrave; capacidade de correr riscos com novos produtos,  bem como &agrave; implementa&ccedil;&atilde;o r&aacute;pida.  Al&eacute;m dos padr&otilde;es de financiamento e de governan&ccedil;a corporativa,  tal estrat&eacute;gia &eacute; favorecida pelas rela&ccedil;&otilde;es entre as firmas e o mundo do trabalho,  marcadas pelo predom&iacute;nio do mercado e n&atilde;o da concerta&ccedil;&atilde;o que,  embora n&atilde;o conduzam &agrave; coopera&ccedil;&atilde;o para a&ccedil;&otilde;es inovativas,  estimulam a disposi&ccedil;&atilde;o de <I>largar na frente </I>na disputa de mercados,  com produtos novos devidamente protegidos pelo segredo industrial,  desenvolvidos por laborat&oacute;rios em geral dissociados e protegidos do ambiente do ch&atilde;o da f&aacute;brica e da rela&ccedil;&atilde;o com outros atores,  ou,  ainda,  por novas gera&ccedil;&otilde;es de empres&aacute;rios.  Novidade e pre&ccedil;o s&atilde;o os elementos fundamentais da estrat&eacute;gia competitiva.  </font></p>     <p><font size="2" face="Verdana">As<i> inova&ccedil;&otilde;es incrementais</i>,  por seu turno,  estariam mais associadas &agrave; produ&ccedil;&atilde;o de bens de capital,  como m&aacute;quinas e equipamentos industriais,  bens de consumo dur&aacute;veis,  artefatos e equipamentos de transporte (id.).  Neste caso,  o que se busca &eacute; a introdu&ccedil;&atilde;o de inova&ccedil;&otilde;es que aperfei&ccedil;oem a qualidade de uma linha de produ&ccedil;&atilde;o j&aacute; estabelecida,  de modo a garantir a lealdade do consumidor,  al&eacute;m de assegurar a redu&ccedil;&atilde;o progressiva dos custos.  A sugest&atilde;o &eacute; que as formas de financiamento e os padr&otilde;es de governan&ccedil;a corporativa das formas coordenadas seriam mais afeitas a este esfor&ccedil;o,  uma vez que perme&aacute;veis &agrave;s estrat&eacute;gias de longo prazo e &agrave; coopera&ccedil;&atilde;o entre as firmas e outros atores relevantes,  como institutos de pesquisa e universidades.  Ademais,  a rela&ccedil;&atilde;o das firmas com o mundo do trabalho,  baseadas na coopera&ccedil;&atilde;o cont&iacute;nua e na confian&ccedil;a rec&iacute;proca,  predisp&otilde;em &agrave; busca permanente de aperfei&ccedil;oamento na produ&ccedil;&atilde;o,  embora n&atilde;o favore&ccedil;am o segredo industrial. H&aacute; pouco espa&ccedil;o para o aparecimento continuado de novas gera&ccedil;&otilde;es empresariais.  Qualidade e lealdade do consumidor s&atilde;o os elementos&#45;chave da estrat&eacute;gia competitiva<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.  </font></p>     <p><font size="2" face="Verdana">A abordagem sobre as <I>variedades de capitalismo </I>assinala que as pol&iacute;ticas p&uacute;blicas tendem a ser igualmente afetadas pelas caracter&iacute;sticas do ambiente institucional (id.)<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Assim,  nas formas liberais o predom&iacute;nio do mercado nos processos de coordena&ccedil;&atilde;o tornaria as empresas mais sens&iacute;veis a incentivos propriamente financeiros,  ao passo que,  nas formas coordenadas a presen&ccedil;a de associa&ccedil;&otilde;es vigorosas,  capazes de assegurar a lealdade de seus membros para a&ccedil;&otilde;es concertadas,  favorece o desenvolvimento de disposi&ccedil;&otilde;es cooperativas por parte das empresas sem que o impacto sobre os custos seja tomado como a vari&aacute;vel mais importante.  No limite,  diversos instrumentos de pol&iacute;tica industrial e tecnol&oacute;gica s&atilde;o usados indiferentemente por todos os pa&iacute;ses,  por&eacute;m nas formas liberais os incentivos fiscais e subs&iacute;dios tendem a dispor de maior relev&acirc;ncia,  al&eacute;m de pol&iacute;ticas como as <I>compras </I>governamentais,  que permitem a redu&ccedil;&atilde;o da incerteza nos investimentos privados,  por interm&eacute;dio de mecanismos de mercado.  Nas formas coordenadas &eacute; mais prov&aacute;vel que prosperem programas de coopera&ccedil;&atilde;o entre as empresas,  e destas com o Estado,  para o alcance de determinadas metas,  n&atilde;o obstante a ocorr&ecirc;ncia de incentivos financeiros imediatos.  </font></p>     <p><font size="2" face="Verdana">Temos lidado,  como dito no in&iacute;cio deste artigo,  com a abordagem sobre as <I>variedades de capitalismo</I> como um <I>instrumento heur&iacute;stico </I>para identificar,  a partir as dimens&otilde;es interativas apontadas acima,  diferentes configura&ccedil;&otilde;es nacionais,  tomadas n&atilde;o como estruturas hol&iacute;sticas,  est&aacute;ticas,  mas,  t&atilde;o&#45;somente,  como ambientes derivados de escolhas efetuadas em condi&ccedil;&otilde;es determinadas,  que geram incentivos para o apego dos atores sociais &agrave; sua perman&ecirc;ncia,  por&eacute;m abertos &agrave; mudan&ccedil;a,  notadamente em situa&ccedil;&otilde;es de crise,  a partir da orquestra&ccedil;&atilde;o de coaliz&otilde;es,  que podem estabelecer novas configura&ccedil;&otilde;es<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>(Delgado,  2009; Delgado <i>et alii,  </i>2009a; Gourevitch,  1986).  Ademais,  adicionamos &agrave; formula&ccedil;&atilde;o original o<i> Estado e a inser&ccedil;&atilde;o das economias nacionais no mercado mundial </i>como dom&iacute;nios interativos de relevo para a opera&ccedil;&atilde;o das firmas (Delgado <i>et alii</i>,  2009a; 2009b).  De fato,  o Estado &eacute; uma institui&ccedil;&atilde;o decisiva ao <I>enforcement </I>dos elementos que comp&otilde;em o ambiente em que tal opera&ccedil;&atilde;o se realiza,  qualquer que seja a <I>variedade de capitalismo,  </I>assim como as pol&iacute;ticas desenvolvidas por seus titulares e ag&ecirc;ncias afetam de forma crucial as decis&otilde;es empresariais (Polanyi,  1980; Offe e Ronge,  1984; Hanck&eacute;,  Rhodes e Thatcher,  2007; Schmidt,  2006).  Al&eacute;m disto,  o gasto p&uacute;blico,  mesmo nas formas liberais,  &eacute; fundamental nas configura&ccedil;&otilde;es da demanda e da estrutura do mercado<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. Por seu turno,  as firmas operam em ambientes econ&ocirc;micos nacionais mais ou menos abertos,  mais ou menos protegidos,  al&eacute;m de localizados em posi&ccedil;&otilde;es centrais,  perif&eacute;ricas ou semiperif&eacute;ricas da economia mundial,  conforme a presen&ccedil;a de atividades econ&ocirc;micas que encerram maior potencial inovativo,  o que torna decisivo para as estrat&eacute;gias empresariais a inser&ccedil;&atilde;o internacional das economias nas quais est&atilde;o sediadas as firmas<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>(Arrighi,  1997).  </font></p>     <p><font size="2" face="Verdana">Nas <a href="/img/revistas/dados/v53n4/a06tab01.jpg">Tabelas 1</a> e <a href="/img/revistas/dados/v53n4/a06tab02.jpg">2</a> apontamos alguns elementos considerados para a caracteriza&ccedil;&atilde;o da ind&uacute;stria e das modalidades de inser&ccedil;&atilde;o internacional das economias dos pa&iacute;ses focalizados.  Merece destaque a import&acirc;ncia do mercado interno na economia norte&#45;americana,  t&atilde;o fechada quanto a brasileira.  Todavia,  sua enorme magnitude permite que o setor externo do pa&iacute;s,  mesmo que reduzido em rela&ccedil;&atilde;o ao Produto Interno Bruto (PIB),  disponha de uma participa&ccedil;&atilde;o expressiva no com&eacute;rcio internacional.  Do mesmo modo,  embora as atividades de maior teor tecnol&oacute;gico apresentem,  nos EUA,  uma participa&ccedil;&atilde;o inferior &agrave;s reveladas por Alemanha e Cor&eacute;ia do Sul,  a dimens&atilde;o superlativa da economia norte&#45;americana mant&eacute;m o pa&iacute;s com destaque no dom&iacute;nio das atividades intensas em tecnologia,  o que se atesta pelo peso de que disp&otilde;em os indicadores de inova&ccedil;&atilde;o tecnol&oacute;gica (peso dos gastos com inova&ccedil;&atilde;o em rela&ccedil;&atilde;o ao PIB e participa&ccedil;&atilde;o das empresas nestes gastos),  inferiores,  apenas,  aos da Coreia do Sul e Alemanha.  Esta &uacute;ltima,  pela dimens&atilde;o do PIB,  pela presen&ccedil;a dos setores de maior intensidade tecnol&oacute;gica e pela capacidade de inova&ccedil;&atilde;o,  comp&otilde;e,  junto aos EUA,  o grupo das economias <I>centrais </I>dentre os pa&iacute;ses focalizados.  A Espanha aproxima&#45;se de tal condi&ccedil;&atilde;o,  pela dimens&atilde;o de seu PIB e pela import&acirc;ncia das manufaturas nas exporta&ccedil;&otilde;es.  Aparece,  contudo,  em posi&ccedil;&atilde;o intermedi&aacute;ria no que se refere &agrave; presen&ccedil;a de setores de maior intensidade tecnol&oacute;gica.  Seu desempenho nas atividades de inova&ccedil;&atilde;o &eacute; pouco maior que o brasileiro e muito distante do evidenciado pelos EUA,  Alemanha e Coreia do Sul.  Esta,  com uma economia aberta e protegida,  disp&otilde;e de um PIB que evidencia seu deslocamento das posi&ccedil;&otilde;es ocupadas por Brasil,  M&eacute;xico e Argentina,  apresentando indicadores relativos &agrave; presen&ccedil;a de setores de maior intensidade tecnol&oacute;gica,  participa&ccedil;&atilde;o das manufaturas na produ&ccedil;&atilde;o industrial e capacidade de inova&ccedil;&atilde;o que sinalizam para uma trajet&oacute;ria acelerada rumo &agrave;s posi&ccedil;&otilde;es centrais<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.  M&eacute;xico e Brasil ocupam posi&ccedil;&otilde;es intermedi&aacute;rias,  embora o Brasil revele desempenho na capacidade de inova&ccedil;&atilde;o ligeiramente superior ao do M&eacute;xico<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.  Por fim,  a Argentina apresenta indicadores,  relativos &agrave; presen&ccedil;a  de setores de maior intensidade tecnol&oacute;gica e de manufaturas nas exporta&ccedil;&otilde;es,  que apontam para um processo de crescente <I>periferiza&ccedil;&atilde;o. </I></font></p>     <p><font size="2" face="Verdana">Consideremos,  pois,  como os diferentes dom&iacute;nios institucionais apontados acima se apresentam nos pa&iacute;ses em an&aacute;lise.  </font></p>     <p><font size="2" face="Verdana">Nos EUA predomina o mercado de capitais no <I>financiamen</I>to das empresas,  ao lado de padr&otilde;es de <I>governan&ccedil;a corporativa </I>marcados pelo controle das ger&ecirc;ncias sobre a gest&atilde;o,  no &acirc;mbito de um padr&atilde;o pulverizado de propriedade acion&aacute;ria (Abelshauser,  2005; Gourevitch e Shinn,  2005; Aldrighi,  2003; Novaes,  2004; Rabelo e Silveira,  1999; Guimar&atilde;es,  2007).  Nas <I>rela&ccedil;&otilde;es industriais </I>prevalecem os contratos prec&aacute;rios e atomizados,  e sindicatos,  em geral,  fr&aacute;geis.  &Eacute; reduzida a participa&ccedil;&atilde;o das empresas nos esfor&ccedil;os de qualifica&ccedil;&atilde;o,  que ficam sob responsabilidade dos indiv&iacute;duos no mercado,  ou do Estado,  na educa&ccedil;&atilde;o gen&eacute;rica formal.  &Eacute; tamb&eacute;m reduzida a colabora&ccedil;&atilde;o entre <I>empresas e seus empregados </I>para esfor&ccedil;os de qualifica&ccedil;&atilde;o ou inova&ccedil;&atilde;o.  Esfor&ccedil;os de <I>coopera&ccedil;&atilde;o entre as firm</I>as t&ecirc;m alcance pequeno,  prevalecendo mecanismos de coordena&ccedil;&atilde;o por meio do mercado (Ramos,  2008; Rocha,  2007; Itiro,  2003; Dufovsky e Dulles,  2004; Clark <I>et alii</I>,  2002).  As <I>rela&ccedil;&otilde;es entre empres&aacute;rios e Estado </I>n&atilde;o disp&otilde;em,  da mesma forma,  de car&aacute;ter concertado,  realizando&#45;se,  num cen&aacute;rio pluralista,  por meio da pr&aacute;tica de <I>lobbies</I>, pelos quaisasempresasbuscamposi&ccedil;&otilde;esdefor&ccedil;a na defini&ccedil;&atilde;ode medidas regulat&oacute;rias e na negocia&ccedil;&atilde;o de contratos com o Estado,  cujos gastos t&ecirc;m papel decisivo na dinamiza&ccedil;&atilde;o da economia e mesmo no desempenho das firmas no que se refere &agrave; inova&ccedil;&atilde;o tecnol&oacute;gica (Dahl,  1968; Jenkins&#45;Smith e Sabatier,  1993; Lehmbruch e Schmitter,  1982; Schmitter e Streeck,  1999; Santos,  2008).  Os EUA s&atilde;o a <I>economia hegem&ocirc;nica </I>na ordem mundial,  com presen&ccedil;a expressiva no com&eacute;rcio global,  embora o mercado interno seja o seu mais importante fator de dinamismo (Delgado <I>et alii</I>,  2009a).  </font></p>     <p><font size="2" face="Verdana">Na Alemanha,  apesar de altera&ccedil;&otilde;es importantes ocorridas nos &uacute;ltimos anos,  os bancos s&atilde;o ainda decisivos no <i>financiamento</i> da produ&ccedil;&atilde;o industrial,  com participa&ccedil;&atilde;o elevada na propriedade das empresas,  que exibem uma estrutura de propriedade concentrada e padr&otilde;es de <i>governan&ccedil;a</i> marcados pela articula&ccedil;&atilde;o entre diferentes agentes envolvidos no processo produtivo (Abelshauser,  2005; Guimar&atilde;es,  2006; 2007; Novaes,  2004; Gourevitch e Shinn,  2005; Srour,  2005; Gerolomano <i>et alii</i>,  2008).  As <i>rela&ccedil;&otilde;es industriais</i> na Alemanha refor&ccedil;am este padr&atilde;o,  com contratos de longa dura&ccedil;&atilde;o,  negociados com sindicatos fortes e associa&ccedil;&otilde;es empresariais que desempenham pap&eacute;is abrangentes,  seja na barganha coletiva,  seja em esfor&ccedil;os de <i>qualifica&ccedil;&atilde;o</i> e inova&ccedil;&atilde;o tecnol&oacute;gica.  A pr&aacute;tica da concerta&ccedil;&atilde;o estende&#45;se &agrave; <i>rela&ccedil;&atilde;o das empresas com seus funcion&aacute;rios</i>,  que participam de forma expressiva da gest&atilde;o das firmas e de iniciativas para qualifica&ccedil;&atilde;o e inova&ccedil;&atilde;o (Ebbinghaus e Visser,  2000; Kuckulentz,  2007).  Os elos entre os <i>empres&aacute;rios e o Estado</i>,  por seuturno,  num cen&aacute;rio neocorporativo,  s&atilde;o mediados pelas associa&ccedil;&otilde;es,  em m&uacute;ltiplos canais de intermedia&ccedil;&atilde;o (Lehmbruch e Schmitter,  1982; Schmitter e Streeck,  1999; Guimar&atilde;es,  2006; 2007a).  A Alemanha exibe uma <i>economia aberta</i>,  com poucas restri&ccedil;&otilde;es &agrave; importa&ccedil;&atilde;o,  tecnologicamente din&acirc;mica,  embora sejam de pequena express&atilde;o os segmentos industriais ligados ao paradigma microeletr&ocirc;nico (Delgado <i>et alii</i>,  2009a).  </font></p>     <p><font size="2" face="Verdana">Na Espanha,  o <I>autofinanciamento </I>aparece com destaque nas op&ccedil;&otilde;es das empresas,  em conson&acirc;ncia com uma estrutura de <I>governan&ccedil;a </I>emque &eacute; relevante o controle familiar das firmas,  marcadas pela grande concentra&ccedil;&atilde;o da propriedade (Puga,  2002; Minguez e Martin,  2003; Leal e Camuri,  2008; Domingo <I>et alii</I>,  2004; Cestona <I>et alii</I>,  2005; P&eacute;rez de Lema,  2004).  A flexibiliza&ccedil;&atilde;o crescente dos contratos de trabalho nas <I>rela&ccedil;&otilde;es industriais </I>tem reduzido o peso dos sindicatos,  inibido disposi&ccedil;&otilde;es de <I>colabora&ccedil;&atilde;o entre as firmas e seus empregados</I>, al&eacute;mdedeixar pouco espa&ccedil;o para a&ccedil;&otilde;es coordenadas de qualifica&ccedil;&atilde;o e inova&ccedil;&atilde;o,  apesar do crescimento das iniciativas de coopera&ccedil;&atilde;o entre as firmas &#150; cujo foco n&atilde;o tem sido,  contudo,  voltado para aqueles intentos &#150;,  bem como dos programas p&uacute;blicos de qualifica&ccedil;&atilde;o (Serrano <I>et alii</I>,  2007; Ebbinghaus e Visser,  2000; Rozicki,  1997).  Os elos entre <I>empresas e Estado </I>na Espanha seguem um padr&atilde;o corporativo marcado pela forte influ&ecirc;ncia de v&iacute;nculos familiares entre elites pol&iacute;ticas e burocr&aacute;ticas e propriet&aacute;rios das empresas (Schmidt,  2006; Cabrera e Del Rey,  2007) A economia do pa&iacute;s,  apesar do PIB <I>per capita </I>elevado,  tem revelado baixa presen&ccedil;a de setores de alta tecnologia em sua estrutura industrial,  abertura comercial e <I>participa&ccedil;&atilde;o no com&eacute;rcio internacional </I>medianas,  compoucasrestri&ccedil;&otilde;es&agrave;simporta&ccedil;&otilde;es (Delgado <I>et alii</I>,  2009a).  </font></p>     <p><font size="2" face="Verdana">No caso da Coreia do Sul,  os bancos p&uacute;blicos s&atilde;o decisivos no financiament<I>o </I>da ind&uacute;stria.  A estrutura concentrada da propriedade na neste pa&iacute;s &eacute; acompanhada do controle familiar dos grandes conglomerados,  num modelo de <i>governan&ccedil;a corporativa</i> hier&aacute;rquico em que &eacute; reduzida a participa&ccedil;&atilde;o de acionistas e trabalhadores (Cho e Kim,  2007; Novaes,  2004; OECD,  2003a).  Os contratos de longa dura&ccedil;&atilde;o,  que s&atilde;o uma das marcas das <i>rela&ccedil;&otilde;es industriais </i>na Coreia do Sul,  n&atilde;o resultam da concerta&ccedil;&atilde;o entre empresas e sindicatos,  em geral fracos e atomizados,  acarretando um padr&atilde;o de <i>coopera&ccedil;&atilde;o entre empresas e seus funcion&aacute;rios</i> assim&eacute;trico,  mas com forte identifica&ccedil;&atilde;o dos trabalhadores com as empresas.  Estas se envolvem em atividades de qualifica&ccedil;&atilde;o e recrutam funcion&aacute;rios para a&ccedil;&otilde;es inovativas,  mas deixam pouco espa&ccedil;o para a presen&ccedil;a dos mesmos na gest&atilde;o (Verma <i>et alii</i>,  1995; Choong&#45;Young,  1998; Kim,  2005).  Rela&ccedil;&otilde;es de <i>coopera&ccedil;&atilde;o interfirmas</i> s&atilde;o comunsno &acirc;mbito dos <i>chaebols</i> e entre estes e firmas estrangeiras,  mas o Estado imp&otilde;e r&iacute;gidos limites para que a coopera&ccedil;&atilde;o resulte em transfer&ecirc;ncia de tecnologia,  ao lado do desenvolvimento de capacidade de inova&ccedil;&atilde;o end&oacute;gena.  A <i>rela&ccedil;&atilde;o do Estado com o empresariado</i> realiza&#45;se via contatos diretos com os <i>chaebols</i> e a federa&ccedil;&atilde;o industrial que controlam,  e tem sido marcada pela forte disposi&ccedil;&atilde;o indutiva do primeiro,  embora a consolida&ccedil;&atilde;o dos <i>chaebols</i> tenha acentuado sua autonomia (Graham,  2003; Guimar&atilde;es,  2007b; Haggard,  Lim e Kim,  2003).  A Coreia do Sul &eacute; uma <i>economia fortemente integrada ao mercado mundial,  </i>mas protegida,  revelando grande capacidade de inova&ccedil;&atilde;o tecnol&oacute;gica (Delgado <i>et alii</i>,  2009a).  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na Argentina,  os bancos cumprem papel importante no <I>financiamento </I>das ind&uacute;strias,  embora n&atilde;o disponham de peso expressivo na propriedade das empresas,  a exemplo da Alemanha.  O autofinanciamento e os recursos externos s&atilde;o,  tamb&eacute;m,  expressivos.  O conglomerado familiar sempre teve papel importante na organiza&ccedil;&atilde;o das empresas,  cujo modelo de <I>governan&ccedil;a corporativa </I>segue o padr&atilde;o latino&#45;americano,  com acentuado controle familiar da gest&atilde;o,  embora tenha se elevado a presen&ccedil;a de controladores estrangeiros na estrutura industrial do pa&iacute;s (OECD,  2003a; Leal e Camuri,  2008; Schneider,  2008; Kantis <I>et alii</I>,  2005) As <I>rela&ccedil;&otilde;es industriais </I>s&atilde;o marcadas pelo predom&iacute;nio do contrato individual e prec&aacute;rio,  em meio &agrave; sobreviv&ecirc;ncia da estrutura sindical corporativa e importante papel regulador do Estado (Diniz,  2006; Rozicki,  1997; Palomino e Trajtemberg,  2006).  S&atilde;o pouco comuns a&ccedil;&otilde;es de <I>colabora&ccedil;&atilde;o </I>envolvendo as <I>firmaseseusempregados</I>, que, via de regra,  est&atilde;o ausentes da gest&atilde;o das empresas.  As <I>rela&ccedil;&otilde;es entre Estado e empres&aacute;rios </I>seguem o padr&atilde;o corporativo presente em v&aacute;rios pa&iacute;ses latino&#45;americanos,  com tend&ecirc;ncia &agrave; acentua&ccedil;&atilde;o de mecanismos pluralistas (Schneider,  2004).  A economia argentina &eacute; <I>medianamente aberta </I>e pouco protegida,  com reduzida presen&ccedil;a de setores de alta tecnologia e baixa capacidade de inova&ccedil;&atilde;o (Delgado <I>et alii</I>,  2009a).  </font></p>     <p><font size="2" face="Verdana">No M&eacute;xico destaca&#45;se o <I>autofinanciamento </I>das empresas,  embora seja crescente a participa&ccedil;&atilde;o do capital externo.  O controle familiar,  na <I>governan&ccedil;a corporativa</I>,  acompanha um padr&atilde;o de propriedade industrial bastante concentrada,  no &acirc;mbito do conglomerado familiar,  que predomina,  ao lado das multinacionais,  na estrutura industrial do pa&iacute;s (Puga,  2002; OECD,  2003; Leal e Camuri,  2008; Novaes,  2004).  Contratos individuais e prec&aacute;rios s&atilde;o crescentes,  junto a uma estrutura sindical que tem adquirido perfil pluralista,  o que revela um processo crescente de <I>americaniza&ccedil;&atilde;o das rela&ccedil;&otilde;es industriais </I>(Bensus&aacute;n,  2003; 2007; Ramos,  2008; Rozicki,  1997; OCDE,  2006; Medina,  2003). Apesar de associa&ccedil;&otilde;es empresariais fortes,  s&atilde;o escassas as experi&ecirc;ncias de <I>colabora&ccedil;&atilde;o entre as firmas </I>(Schneider,  2004).  Do mesmo modo,  n&atilde;o obstante as disposi&ccedil;&otilde;es legais que buscam estimular as empresas nas atividades de <I>qualifica&ccedil;&atilde;o</I>,  a import&acirc;ncia destas e do Estado &eacute; reduzida para o alcancedeste objetivo. Os trabalhadores,  por seu turno,  est&atilde;o,  de maneira geral,  ausentes das esferas de gest&atilde;o das empresas,  que mant&ecirc;m com seus empregados rela&ccedil;&otilde;es em que t&ecirc;m pouca incid&ecirc;ncia a&ccedil;&otilde;es colaborativas.  Padr&otilde;es corporativos de articula&ccedil;&atilde;o com o Estado subsistem nas <I>rela&ccedil;&otilde;es entre as empresas e o poder p&uacute;blico</I>,  embora com refor&ccedil;o da diversidade na representa&ccedil;&atilde;o de interesses do empresariado,  num cen&aacute;rio de acentua&ccedil;&atilde;o do pluralismo (Schneider,  2004; Carvalho,  1997).  O M&eacute;xico &eacute; uma <I>economia aberta</I>,  que ostenta n&iacute;veis elevados de prote&ccedil;&atilde;o,  exceto para os pa&iacute;ses que comp&otilde;em o Tratado Norte&#45;Americano de Livre Com&eacute;rcio (NAFTA),  destino da maior parte de suas exporta&ccedil;&otilde;es,  pouco diversificadas.  &Eacute; importante a presen&ccedil;a de setores de alta tecnologia na ind&uacute;stria mexicana,  embora concentrada em alguns setores,  mas reduzida a capacidade inovativa de suas empresas (Delgado <I>et alii</I>,  2009a).  </font></p>     <p><font size="2" face="Verdana">No Brasil predominam o autofinanciamento e os bancos p&uacute;blicos,  no <i>financiamento</i> das empresas,  n&atilde;o obstante a expans&atilde;o do mercado de capitais.  Prevalecem os conglomerados familiares entre as grandes empresas nacionais,  mas &eacute; expressiva a presen&ccedil;a de empresas estrangeiras.  A propriedade &eacute; concentrada,  e na <i>governan&ccedil;a corporativa</i> destacam&#45;se o controle familiar e pequena participa&ccedil;&atilde;o de acionistas e funcion&aacute;rios (Fontes Filho e Picolin 2008; OECD,  2003b; Leal e Camuri,  2008; Novaes,  2004; Gerolomano <i>et alii</i>,  2008).  Nas <i>rela&ccedil;&otilde;es industriais</i> o contrato individual predomina,  em meio &agrave; presen&ccedil;a do Estado na regula&ccedil;&atilde;o de direitos individuais do trabalho (Lobo,  2010; Werneck Vianna,  1976).  O corporativismo sindical,  que rege as organiza&ccedil;&otilde;es patronais e de trabalhadores,  convive com a crescente diversifica&ccedil;&atilde;o da estrutura de representa&ccedil;&atilde;o de interesses (Diniz e Boschi,  1979; 1993; Leopoldi,  2000; Delgado,  1997).  S&atilde;o escassas as a&ccedil;&otilde;es de<i> colabora&ccedil;&atilde;o entre empresas e empregados </i>para inova&ccedil;&atilde;o e <i>qualifica&ccedil;&atilde;o</i>,  efetuada por ag&ecirc;ncias semip&uacute;blicas,  que oferecem forma&ccedil;&atilde;o profissional elementar,  ao lado da forma&ccedil;&atilde;o geral,  garantida pelo Estado.  Ao lado das rela&ccedil;&otilde;es hier&aacute;rquicas,  no interior dos conglomerados familiares,  iniciativas para a<i> colabora&ccedil;&atilde;o entre as firmas</i> t&ecirc;m sido estimuladas pelo Estado,  como os <i>f&oacute;runs de competitividade, </i> envolvendo os segmentos das cadeias produtivas dos setores,  al&eacute;m do apoio a <i>clusters</i> e arranjos produtivos locais,  mas seu impacto ainda &eacute; pequeno.  <I>A rela&ccedil;&atilde;o Estado&#45;empresariado</I> no Brasil tem se efetuado por uma multiplicidade de canais,  pluralistas e corporativos,  sendo que os &uacute;ltimos,  esvaziados na d&eacute;cada passada,  retomaram sua import&acirc;ncia.  Todavia,  eles t&ecirc;m servido pouco &agrave; orquestra&ccedil;&atilde;o de a&ccedil;&otilde;es concertadas (Mancuso,  2004; Diniz e Boschi,  1993; Delgado,  2005).  Dotado de <i>vigoroso mercado interno, </i> a economia brasileira tem se mantido relativamente <i>fechada</i>,  com n&iacute;veis ainda elevados de prote&ccedil;&atilde;o,  sem superar as defici&ecirc;ncias de sua capacidade de inova&ccedil;&atilde;o tecnol&oacute;gica (Delgado <i>et alii</i>,  2009a).  </font></p>     <p><font size="2" face="Verdana">O <a href="#qdr01">Quadro 1</a> a seguir,  apresenta uma s&iacute;ntese da caracteriza&ccedil;&atilde;o dos dom&iacute;nios institucionais das <I>variedades de capitalismo</I>,  nos pa&iacute;ses em an&aacute;lise,  com as retifica&ccedil;&otilde;es que sugerimos &agrave;s formula&ccedil;&otilde;es de Hall e Soskice.  </font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v53n4/a06qdr01_tb.jpg"></p>     <p align="center"><a href="/img/revistas/dados/v53n4/a06qdr01.jpg"><font size="2" face="Verdana">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>POL&Iacute;TICA INDUSTRIAL: OBJETIVOS E INSTRUMENTOS </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A cria&ccedil;&atilde;o de condi&ccedil;&otilde;es para o desenvolvimento de empresas dotadas de capacidade inovativa tem sido apontada como o principal objetivo das modernas pol&iacute;ticas industriais.  Neste sentido,  elas distanciam&#45;se das pol&iacute;ticas que buscam t&atilde;o&#45;somente corrigir <I>falhas de mercado</I>,  bem como daquelas orientadas para a <I>equipara&ccedil;&atilde;o </I>de pa&iacute;ses atrasados aos padr&otilde;es econ&ocirc;micos e tecnol&oacute;gicos presentes nas economias que ocupam posi&ccedil;&otilde;es centrais na economia mundial<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.  </font></p>     <p><font size="2" face="Verdana">Pol&iacute;ticas industriais orientadas para a corre&ccedil;&atilde;o de falhas de mercado est&atilde;o vinculadas a modalidades de interven&ccedil;&atilde;o estatal <I>ex post</I>,  destinadas &agrave; instaura&ccedil;&atilde;o de situa&ccedil;&otilde;es de equil&iacute;brio prejudicadas pela ocorr&ecirc;ncia de problemas como a produ&ccedil;&atilde;o de bens p&uacute;blicos,  externalidades,  informa&ccedil;&otilde;es imperfeitas,  registradas pelo sistema de pre&ccedil;os.  O problema aqui &eacute; a impossibilidade de definir a&ccedil;&otilde;es orientadas para a mudan&ccedil;a,  uma vez que situa&ccedil;&otilde;es de equil&iacute;brio podem se verificar em est&aacute;gios incipientes de desenvolvimento econ&ocirc;mico e tecnol&oacute;gico,  ao passo  que pol&iacute;ticas industriais orientadas para a mudan&ccedil;a pretendem exatamente romper com tais situa&ccedil;&otilde;es de equil&iacute;brio rebaixado,  exigindo formas de coordena&ccedil;&atilde;o <I>ex ante </I>(Delgado,  2005; 2009; Suzigan e Furtado,  2005).  </font></p>     <p><font size="2" face="Verdana">Pol&iacute;ticas industriais orientadas para processos de equipara&ccedil;&atilde;o buscam fortalecer ou internalizar atividades econ&ocirc;micas que disp&otilde;em de pequena relev&acirc;ncia nos pa&iacute;ses de desenvolvimento retardat&aacute;rio,  reconhecidas como fundamentais &agrave; din&acirc;mica econ&ocirc;mica moderna,  identificada &agrave;quela que se processa nas economias capitalistas centrais.  Seus mecanismos foram,  classicamente,  a ado&ccedil;&atilde;o de tarifas protecionistas,  cr&eacute;dito subsidiado,  indu&ccedil;&atilde;o p&uacute;blica do investimento,  de modo a assegurar a edifica&ccedil;&atilde;o de setores industriais inteiros,  por via da altera&ccedil;&atilde;o dos pre&ccedil;os relativos e da redu&ccedil;&atilde;o da incerteza dos investimentos privados.  O problema a considerar &eacute; se tais pol&iacute;ticas s&atilde;o adequadas &agrave; eleva&ccedil;&atilde;o da competitividade em escala global,  associada &agrave; redu&ccedil;&atilde;o da prote&ccedil;&atilde;o dispensada aos mercados internos nacionais e eleva&ccedil;&atilde;o da mobilidade internacional dos capitais.  </font></p>     <p><font size="2" face="Verdana">Neste cen&aacute;rio &eacute; que a eleva&ccedil;&atilde;o da competitividade das empresas,  a partir da acentua&ccedil;&atilde;o de sua capacidade de inovar,  ganha relevo.  Mesmo tomando a inova&ccedil;&atilde;o em um sentido amplo &#150; isto &eacute;,  envolvendo novas combina&ccedil;&otilde;es de modo a gerar produtos e processos diferenciados,  sem,  necessariamente,  associar&#45;se &agrave; cria&ccedil;&atilde;o de uma nova tecnologia &#150;,  a acentua&ccedil;&atilde;o da capacidade de inova&ccedil;&atilde;o das firmas &eacute; insepar&aacute;vel da eleva&ccedil;&atilde;o dos disp&ecirc;ndios em pesquisa e desenvolvimento e de sua capacidade de gerar <I>internamente </I>novas combina&ccedil;&otilde;es,  a partir de conhecimentos amplamente dispon&iacute;veis e daqueles que acumula em sua pr&oacute;pria experi&ecirc;ncia e trajet&oacute;ria.  </font></p>     <p><font size="2" face="Verdana">O dilema da a&ccedil;&atilde;o estatal &eacute;,  pois,  n&atilde;o s&oacute; criar as condi&ccedil;&otilde;es adequadas para a inova&ccedil;&atilde;o,  no sentido da expans&atilde;o e da forma&ccedil;&atilde;o de recursos e da infraestrutura necess&aacute;rias a esta,  mas tamb&eacute;m definir os est&iacute;mulos adequados a cada contexto para que as diferentes empresas venham a se valer dos recursos humanos e da infraestrutura de inova&ccedil;&atilde;o,  estabelecendo a atividade inovativa como parte de sua estrat&eacute;gia competitiva (Delgado,  Cond&eacute;,  &Eacute;sther e Salles,  2009a).  Ademais,  cabe ao Estado desenvolver a&ccedil;&otilde;es antecipadoras,  que fortale&ccedil;am setores e atividades expressivos das tend&ecirc;ncias mais recentes e futuras do desenvolvimento tecnol&oacute;gico,  de modo a evitar a exig&ecirc;ncia da busca perene do emparelhamento,  combinando,  pois,  a&ccedil;&otilde;es horizontais e seletivas.  Se a forma&ccedil;&atilde;o de recursos humanos e a cria&ccedil;&atilde;o de uma infraestrutura adequada &agrave; inova&ccedil;&atilde;o s&atilde;o indispens&aacute;veis para que esta possa vir a se processar de forma generalizada,  o desenvolvimento de <i>determinados setores</i> &eacute; indispens&aacute;vel  tamb&eacute;m para isto,  ou mesmo para a perspectiva de ocupa&ccedil;&atilde;o de posi&ccedil;&otilde;es competitivas no futuro,  como &eacute; o caso,  respectivamente,  do setor de inform&aacute;tica ou da nanotecnologia.  Por fim,  em que pese a centralidade da inova&ccedil;&atilde;o como objetivo das pol&iacute;ticas industriais,  n&atilde;o pode o Estado deixar de lado outros objetivos,  como o crescimento econ&ocirc;mico,  a preserva&ccedil;&atilde;o do n&iacute;vel de emprego,  a sustentabilidade ambiental do desenvolvimento.  </font></p>     <p><font size="2" face="Verdana">O desenvolvimento das modernas pol&iacute;ticas industriais exige,  ainda,  mais duas condi&ccedil;&otilde;es complementares.  A primeira &eacute; a presen&ccedil;a de formas de articula&ccedil;&atilde;o entre o Estado e o empresariado que assegurem a fixa&ccedil;&atilde;o de metas,  a colabora&ccedil;&atilde;o e a confian&ccedil;a rec&iacute;procas para a condu&ccedil;&atilde;o efetiva das pol&iacute;ticas industriais (Evans,  1993; Delgado <I>et alii</I>,  2009b).  A segunda &eacute; a preserva&ccedil;&atilde;o da estabilidade institucional,  de marcos regulat&oacute;rios favor&aacute;veis &agrave;s invers&otilde;es privadas e a presen&ccedil;a de um ambiente macroecon&ocirc;mico pr&oacute;&#45;investimento.  N&atilde;o se trata,  aqui,  importa ressaltar,  de estabelecer formas prec&aacute;rias de contrata&ccedil;&atilde;o da for&ccedil;a de trabalho para assegurar o crescimento econ&ocirc;mico,  correla&ccedil;&atilde;o baseada numa cren&ccedil;a repetida &agrave; exaust&atilde;o no fim do s&eacute;culo passado.  Na verdade,  o contr&aacute;rio &eacute; que tende a prevalecer,  quando se trata de combinar crescimento econ&ocirc;mico com aumento da capacidade de inova&ccedil;&atilde;o das empresas (Delgado <I>et alii</I>,  2009a; 2009e).  Trata&#45;se de garantir condi&ccedil;&otilde;es institucionais e macroecon&ocirc;micas para assegurar est&iacute;mulos ao investimento e certa imunidade das economias nacionais diante das flutua&ccedil;&otilde;es derivadas da intensa mobilidade internacional dos capitais,  al&eacute;m de mecanismos que assegurem a participa&ccedil;&atilde;o de diferentes atores no processo de inova&ccedil;&atilde;o.  </font></p>     <p><font size="2" face="Verdana">Abaixo apresentamos as proposi&ccedil;&otilde;es de pol&iacute;tica industrial e de inova&ccedil;&atilde;o,  de car&aacute;ter geral,  levadas adiante pelos pa&iacute;ses considerados neste estudo.  </font></p>     <p><font size="2" face="Verdana"><B>Estados Unidos </B></font></p>     <p><font size="2" face="Verdana">Nas pol&iacute;ticas industriais desenvolvidas pelos EUA,  &eacute; not&aacute;vel a &ecirc;nfase na regula&ccedil;&atilde;o do direito de propriedade.  O Estado participa,  ainda,  no financiamento da pesquisa em diversas &aacute;reas,  com destaque para o setor militar e de energia<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>. As compras governamentais,  contudo,  aparecem como instrumento decisivo da pol&iacute;tica industrial.  Embora n&atilde;o exclusivo das economias liberais,  tal instrumento &eacute;,  de fato,  a principal <i>forma liberal de intervencionismo estatal</i>,  que se realiza por meio de mecanismos de mercado,  na aus&ecirc;ncia de condi&ccedil;&otilde;es favor&aacute;veis &agrave; coordena&ccedil;&atilde;o entre os agentes econ&ocirc;micos por via de arranjos de natureza institucional.  </font></p>     <p><font size="2" face="Verdana">Os EUA sempre desempenharam um papel de grande import&acirc;ncia na produ&ccedil;&atilde;o cient&iacute;fica e tecnol&oacute;gica,  sobretudo pelos gastos governamentais,  nas universidades e nas empresas.  Ainda que hoje sob forte concorr&ecirc;ncia,  dado o papel desempenhado no campo tecnol&oacute;gico por Coreia do Sul,  Alemanha e China,  os EUA permanecem entre os pa&iacute;ses l&iacute;deres.  O grande investimento tecnol&oacute;gico realizado pelas empresas &eacute; o destaque,  mas as administra&ccedil;&otilde;es federais n&atilde;o s&atilde;o passivas.  O Instituto Nacional de Standards e Tecnologia (NIST) tem um importante papel por ser uma ag&ecirc;ncia federal que opera junto ao Departamento de Com&eacute;rcio.  Ele possui laborat&oacute;rios,  um programa nacional de qualidade,  uma rede nacional de apoio para pequenas ind&uacute;strias e um programa de inova&ccedil;&atilde;o tecnol&oacute;gica (TIP),  este no apoio a ind&uacute;strias,  universidades e organiza&ccedil;&otilde;es de pesquisa sem fins lucrativos,  com valores importantes de investimento.  Em resumo,  um trip&eacute; importante: as empresas,  os fundos de investimento em P&amp;D do governo central e a &ecirc;nfase no tema do "ambiente adequado",  a exemplo das patentes e a defini&ccedil;&atilde;o de n&iacute;tidos marcos regulat&oacute;rios,  como o incentivo &agrave;s empresas.  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O documento <I>Tecnologia para o Crescimento Econ&ocirc;mico da Am&eacute;rica &#150; Uma Nova Dire&ccedil;&atilde;o para a Constru&ccedil;&atilde;o do Fortalecimento Econ&ocirc;mico </I>(1993),  sob o governo Clinton,  &eacute; uma importante refer&ecirc;ncia de orienta&ccedil;&atilde;o geral sobre pol&iacute;ticas de inova&ccedil;&atilde;o e tecnologia.  Seu objetivo &eacute; incrementar a competitividade para o crescimento da ind&uacute;stria,  dos trabalhadores e consumidores,  promover inova&ccedil;&atilde;o e competitividade industrial,  defender a propriedade intelectual e manter a lideran&ccedil;a em tecnologia,  ci&ecirc;ncia e matem&aacute;tica.  Defende o fortalecimento da ci&ecirc;ncia b&aacute;sica e a amplia&ccedil;&atilde;o do papel dos laborat&oacute;rios estatais,  sob fiscaliza&ccedil;&atilde;o do Conselho Nacional de Ci&ecirc;ncia e Tecnologia (NSTC).  O intento &eacute; fortalecer as rela&ccedil;&otilde;es com o setor privado,  incluindo o investimento em alta tecnologia,  redesenhando o papel do investimento federal em P&amp;D e ampliando o <I>link </I>pesquisa&#45;ind&uacute;stria.  </font></p>     <p><font size="2" face="Verdana">O per&iacute;odo de George W.  Bush na Casa Branca apresentou &ecirc;nfase diferenciada.  O impacto dos ataques terroristas de 2001 operou uma inflex&atilde;o para algumas &aacute;reas mais diretamente vinculadas ao r&oacute;tulo de "defesa".  Para o or&ccedil;amento de 2002 foram inclu&iacute;dos gastos de US$1, 5 bilh&atilde;o para a luta contra o bioterrorismo e a defesa dom&eacute;stica,  com todas as ag&ecirc;ncias ligadas a P&amp;D recebendo recursos adicionais (US$103 bilh&otilde;es de gasto federal total).  A preocupa&ccedil;&atilde;o antiterrorismo incentivou iniciativas nacionais de ci&ecirc;ncia e tecnologia,  como a Iniciativa Nacional de Nanotecnologia,  que associa dez departamentos federais com empresas envolvidas nesta linha.  As pequenas e m&eacute;dias empresas recebem programas federais de Pesquisa e Inova&ccedil;&atilde;o em Pequenos Neg&oacute;cios (SBIR) e da Transfer&ecirc;ncia de Tecnologia em Pequenos Neg&oacute;cios (SBTT).  Este programa foi reautorizado em 2008.  </font></p>     <p><font size="2" face="Verdana">Os instrumentos b&aacute;sicos para as pol&iacute;ticas indicam tr&ecirc;s iniciativas multiag&ecirc;ncias: ci&ecirc;ncia em nanoescala,  engenharia e iniciativa em tecnologia.  A estrutura de financiamento para a pesquisa acad&ecirc;mica recebe apoio federal,  mas incentiva a competi&ccedil;&atilde;o entre os pleiteantes.  Da mesma forma,  h&aacute; uma defesa direta,  pelo governo,  de que os investimentos em pesquisa b&aacute;sica estejam concentrados na Funda&ccedil;&atilde;o Nacional de Ci&ecirc;ncia (NSF).  Em 2006,  &eacute; lan&ccedil;ada a Iniciativa para a Competitividade Americana.  A maior aten&ccedil;&atilde;o &eacute; dada ao investimento em P&amp;D,  envolvendo as diferentes capacidades nacionais e o incremento da produtividade pelos setores da economia.  Um dos instrumentos importantes para esta pol&iacute;tica foram as isen&ccedil;&otilde;es fiscais para empresas investidoras em P&amp;D.  </font></p>     <p><font size="2" face="Verdana">Os instrumentos gerais para a consecu&ccedil;&atilde;o da pol&iacute;tica cient&iacute;fica e tecnol&oacute;gica envolvem o cr&eacute;dito tribut&aacute;rio e o incentivo ao investimento privado,  mas tamb&eacute;m &eacute; indicada a necessidade do investimento em professores de f&iacute;sica,  matem&aacute;tica e ci&ecirc;ncias da educa&ccedil;&atilde;o e no incentivo aos programas para a competitividade e produtividade fabril.  A NSF passaria a operar como a principal ag&ecirc;ncia para promover &aacute;reas cient&iacute;ficas.  </font></p>     <p><font size="2" face="Verdana">O Departamento de Com&eacute;rcio desenvolveu um plano estrat&eacute;gico (2007&#45;2012) neste campo.  O Programa para Administra&ccedil;&atilde;o de Tecnologia enfatiza a coopera&ccedil;&atilde;o interag&ecirc;ncias,  como a Administra&ccedil;&atilde;o Nacional para os Oceanos e a Atmosfera (NOOA),  a Administra&ccedil;&atilde;o Nacional de Telecomunica&ccedil;&otilde;es e Informa&ccedil;&atilde;o (NTIA,  telecomunica&ccedil;&otilde;es e internet),  o Escrit&oacute;rio de Ind&uacute;stria e Seguran&ccedil;a (BIS,  para exporta&ccedil;&atilde;o de tecnologia) e a Administra&ccedil;&atilde;o para o Com&eacute;rcio Internacional (ITA,  para tecnologia compartilhada).  O NIST &eacute; o articulador entre ag&ecirc;ncias,  o setor privado e os laborat&oacute;rios de pesquisa.  </font></p>     <p><font size="2" face="Verdana">Basicamente,  h&aacute; uma grande preocupa&ccedil;&atilde;o com o tema da propriedade intelectual,  que defende uma a&ccedil;&atilde;o forte contra as empresas envolvidas com a "pirataria",  a capacita&ccedil;&atilde;o de inovadores para proteger seus direitos,  o trabalho juntamente com a ind&uacute;stria,  e a busca de apoio de parceiros comerciais dos norte&#45;americanos.  Os republicanos s&atilde;o refrat&aacute;rios a uma pol&iacute;tica industrial ativa,  preferindo que as empresas tenham seu <I>link </I>com o Estado pela via de cr&eacute;ditos tribut&aacute;rios e incentivos &agrave;s melhorias para a produtividade.  Menos iniciativa estatal e,  enfim,  mais "ambiente favor&aacute;vel" e pesquisa b&aacute;sica.  </font></p>     <p><font size="2" face="Verdana"><B>Alemanha </B></font></p>     <p><font size="2" face="Verdana">Os diferentes e m&uacute;ltiplos programas estabelecidos e desenvolvidos nos &uacute;ltimos anos na Alemanha replicam v&aacute;rias dimens&otilde;es pr&oacute;prias da tradi&ccedil;&atilde;o consociativa do pa&iacute;s,  ao buscarem a articula&ccedil;&atilde;o de institutos de pesquisa,  universidades e empresas.  O governo da Alemanha tem a educa&ccedil;&atilde;o e a pesquisa como alta prioridade,  fazendo investimentos constantes e crescentes nessas &aacute;reas,  com o objetivo de aumentar a efici&ecirc;ncia e a inova&ccedil;&atilde;o da ci&ecirc;ncia alem&atilde;.  Para o per&iacute;odo de 1998 a 2008,  v&aacute;rios programas foram desenvolvidos.  Em termos gerais,  observa&#45;se que o governo alem&atilde;o tem como objetivo central eliminar as barreiras entre pesquisa p&uacute;blica e iniciativa privada,  tornando atraentes as transfer&ecirc;ncias entre uma e outra.  Para isso,  o governo e as <I>l&auml;nder </I>decidiram avaliar as institui&ccedil;&otilde;es que financiam conjuntamente a fim de assegurar e melhorar a qualidade do sistema de financiamento da pesquisa.  Ressalta&#45;se,  nesse contexto,  o papel primordial assumido pelos institutos de pesquisa e universidades,  que passam a atuar,  enfaticamente,  em parceria com as pequenas e m&eacute;dias empresas.  Paralelamente,  o governo procura mais flexibilidade e desempenho com o emprego e as estruturas de remunera&ccedil;&atilde;o para o ensino superior e as institui&ccedil;&otilde;es de pesquisa n&atilde;o&#45;universit&aacute;rias.  </font></p>     <p><font size="2" face="Verdana">No per&iacute;odo de governo do Chanceler Gerard Schr&ouml;der (1998 a 2005) alguns programas merecem destaque.  O Industrielle Gemeinschaftsforschung visa a apoiar as PMEs&#150;Pequenas e M&eacute;dias Empresas&#150;da ex&#45;Alemanha Oriental,  tendo a iniciativa ZuTech ("Futuro de Tecnologias para Pequenas e M&eacute;dias Empresas") para financiar o desenvolvimento de solu&ccedil;&otilde;es para a renova&ccedil;&atilde;o estrutural da economia baseada em tecnologias de maior valor,  al&eacute;m dos Competence Centres to Support Small and Medium&#45;sized Enterprises (programa de tr&ecirc;s anos de consultoria e de informa&ccedil;&atilde;o,  especialmente para as PMEs no dom&iacute;nio do com&eacute;rcio eletr&ocirc;nico).  </font></p>     <p><font size="2" face="Verdana">Em 1999,  destacam&#45;se os programas de coopera&ccedil;&atilde;o em pesquisa (Forschungskooperation) envolvendo as PMEs e os institutos de pesquisa.  &Eacute; dada,  tamb&eacute;m,  continuidade ao programa FUTOUR,  para promo&ccedil;&atilde;o e apoio da tecnologia orientada para abertura de novos neg&oacute;cios nas novas l&auml;nder da Alemanha.  O InnoRegio &#150; Innovative Stimuli for Region (InnoRegio &#150; Innovative Impulse f&uuml;r die Region) orienta&#45;se,  do mesmo modo,  para ao apoio &agrave;s novas l&auml;nder.  Criam&#45;se,  ainda,  redes regionais tem&aacute;ticas de apoio ao arranque e crescimento de empresas inovadoras EXIST &#150; PUSH! (Stuttgart) e KEIM (Karlsruhe/Pforzheim).  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em 2000,  o programa de financiamento Microsystem Technologies 2000 + (MST 2000 +,  cuja dura&ccedil;&atilde;o abrange o per&iacute;odo 2000&#45;2003) foi institu&iacute;do com o fito de estabelecer uma ampla base de <I>know&#45;how </I>tecnol&oacute;gico na ind&uacute;stria e na ci&ecirc;ncia.  Destaca&#45;se,  tamb&eacute;m,  o PROgramm INNOvation&#45;competence of medium&#45;sized enterprises (PROINNO),  iniciado pelo BMWi (Minist&eacute;rio da Educa&ccedil;&atilde;o e Tecnologia),  que apoia a P&amp;D e a coopera&ccedil;&atilde;o das PMEs para a inova&ccedil;&atilde;o de produtos,  processos e servi&ccedil;os.  </font></p>     <p><font size="2" face="Verdana">Em 2001,  destaca&#45;se o Framework Programme Biotechnology &#150; Using and Shaping Opportunities,  para apoiar o programa de biotecnologia,  al&eacute;m de recursos disponibilizados para o National Genome Research Network.  No campo da tecnologia de informa&ccedil;&atilde;o(TI),  o programado governo Innovation and Jobs in the Information Society of the 21<SUP>st </SUP>Century define o curso para a constru&ccedil;&atilde;o da chamada sociedade baseada no conhecimento.  </font></p>     <p><font size="2" face="Verdana">Em 2004,  cria&#45;se a Excellence Initiative (promo&ccedil;&atilde;o da excel&ecirc;ncia e pesquisas acad&ecirc;micas de alto n&iacute;vel em universidades),  e o Pact for Research and Innovation (aumento do financiamento institucional para as institui&ccedil;&otilde;es p&uacute;blicas de pesquisa n&atilde;o universit&aacute;rias que recebem apoio do Governo Federal &#150; Max Planck Society,  da Sociedade Fraunhofer,  Helmholtz&#45;Centres,  Leibniz Association &#150; em 3% ao ano,  at&eacute; 2010).  </font></p>     <p><font size="2" face="Verdana">Em 2005,  promove&#45;se a expans&atilde;o do programa EXIST,  atrav&eacute;s da submedida,  EXIST Seed,  de uma escala regional para o &acirc;mbito federal.  No outono de 2005,  um novo subprograma no &acirc;mbito do programa de biotecnologia foi lan&ccedil;ado,  o EXIST Goes Bio,  que oferece financiamento para o arranque da pesquisa p&uacute;blica de biotecnologia.  </font></p>     <p><font size="2" face="Verdana">Devido ao aumento das despesas de P&amp;D pelo setor empresarial,  a participa&ccedil;&atilde;o dos gastos p&uacute;blicos no financiamento de P&amp;D diminuiu nos &uacute;ltimos anos.  O financiamento p&uacute;blico de P&amp;D em organiza&ccedil;&otilde;es p&uacute;blicas de pesquisa tende a se deslocar para o financiamento baseado em projetos.  Consequentemente,  h&aacute; um vasto leque de instrumentos da pol&iacute;tica de inova&ccedil;&atilde;o na Alemanha,  que envolvem a pol&iacute;tica fiscal,  a pol&iacute;tica de concorr&ecirc;ncia,  a simplifica&ccedil;&atilde;o dos procedimentos burocr&aacute;ticos,  al&eacute;m da pol&iacute;tica cient&iacute;fica,  que prev&ecirc; v&aacute;rios financiamentos (empr&eacute;stimos,  garantias,  subs&iacute;dios de capital) e as medidas de sensibiliza&ccedil;&atilde;oorientadas&agrave;sempresas.  Como resultado,  n&atilde;o h&aacute; quase nenhuma categoria de plano de a&ccedil;&atilde;o sem uma medida de a&ccedil;&atilde;o.  Uma exce&ccedil;&atilde;o not&aacute;vel &eacute; a &aacute;rea de incentivos fiscais,  que n&atilde;o s&atilde;o aplicados na Alemanha como uma forma de estimular os investimentos de P&amp;D das empresas.  </font></p>     <p><font size="2" face="Verdana">Atualmente,  o governo alem&atilde;o pretende alcan&ccedil;ar o objetivo da Agenda de Lisboa para a Uni&atilde;o Europeia,  que prev&ecirc; 3% do PIB investido em P&amp;D em 2010.  Em resumo,  o governo alem&atilde;o est&aacute; tentando incrementar o objetivo mais amplo de criar condi&ccedil;&otilde;es sustent&aacute;veis para fomentar a inova&ccedil;&atilde;o e o progresso tecnol&oacute;gico,  especialmente para promover a capacidade inovadora das pequenas e m&eacute;dias empresas.  Dentre as principais pol&iacute;ticas de apoio &agrave; inova&ccedil;&atilde;o,  destaca&#45;se a High&#45;Tech Strategy do governo federal (lan&ccedil;ado em 2006,  no governo da chanceler Angela Merkel),  que &eacute; uma estrat&eacute;gia nacional que abrange todos os minist&eacute;rios.  Estabelece estrat&eacute;gias para dezessete "campos de futuro" e pretende traduzir ideias detecnologias b&aacute;sicas o mais rapidamente poss&iacute;vel em produtos comercializ&aacute;veis,  servi&ccedil;os e processos.  Em fevereiro de 2008,  o governo federal lan&ccedil;ou uma estrat&eacute;gia de internacionaliza&ccedil;&atilde;o para atrair pesquisadores,  estudantes e investimento estrangeiro,  com um forte foco em P&amp;D.  No &acirc;mbito da Initiative for Excellence,  a Alemanha est&aacute; oferecendo financiamento de projetos de apoio &agrave;s escolas de p&oacute;s&#45;gradua&ccedil;&atilde;o,  "<I>clusters </I>de excel&ecirc;ncia" e de pesquisa de ponta nas universidades.  V&aacute;rias novas pol&iacute;ticas visam taxas de gradua&ccedil;&atilde;o superior,  incluindo o Higher Education Pact 2020,  e o Qualifications Initiative.  </font></p>     <p><font size="2" face="Verdana">O governo federal tamb&eacute;m est&aacute; introduzindo uma nova pol&iacute;tica de inova&ccedil;&atilde;o cont&iacute;nua,  sob a forma do Six Billion Euro Programme e do High&#45;Tech Strategy.  Como um elemento importante da sua pol&iacute;tica de inova&ccedil;&atilde;o,  est&aacute; investindo seis bilh&otilde;es de euros adicionais em projetos de pesquisa P&amp;D durante este per&iacute;odo legislativo.  Estes fundos adicionais s&atilde;o destinados a projetos que prometem ter um grande efeito de mobiliza&ccedil;&atilde;o para a inova&ccedil;&atilde;o e os mercados futuros.  </font></p>     <p><font size="2" face="Verdana">Por meio do programa PROINNO II,  o Minist&eacute;rio da Economia apoia a coopera&ccedil;&atilde;o de investiga&ccedil;&atilde;o <I>cross&#45;border </I>entre empresas alem&atilde;s e estrangeiras e institui&ccedil;&otilde;es de pesquisa.  Um suporte similar est&aacute; dispon&iacute;vel para projetos realizados no &acirc;mbito da iniciativa EUREKA para promover a inova&ccedil;&atilde;o europeia,  que inclui tamb&eacute;m os pa&iacute;ses da Uni&atilde;o Europeia (UE).  </font></p>     <p><font size="2" face="Verdana">Porfim,  por via de uma s&eacute;rie de outras medidas,  que se somam &agrave; sindicadas anteriormente,  o governo alem&atilde;o est&aacute; reagindo ao fato de que os investimentos em P&amp;D por parte da ind&uacute;stria est&atilde;o se tornando cada vez mais dependente da evolu&ccedil;&atilde;o econ&ocirc;mica.  Os especialistas t&ecirc;m observado que as empresas est&atilde;o se retirando da pesquisa a longo prazo.  Em vezdetomar partido de pesquisa estrat&eacute;gica para a aberturade novos mercados,  elas est&atilde;o adquirindo novas compet&ecirc;ncias por meio da terceiriza&ccedil;&atilde;o de pesquisa ou de compra de resultados de pesquisa &#150; incluindo os resultados da pesquisa financiada por fundos p&uacute;blicos.  A pesquisa financiada publicamente,  assim,  torna&#45;se mais importante.  </font></p>     <p><font size="2" face="Verdana"><B>Espanha </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A Espanha reedita,  a cada quatro anos,  planos abrangentes sujeitos &agrave; coordena&ccedil;&atilde;o de conselhos intragovernamentais e abertos &agrave; coopera&ccedil;&atilde;o com os atores sociais relevantes na ordem econ&ocirc;mica e nas atividades de inova&ccedil;&atilde;o.  Prevalecem as pol&iacute;ticas de perfil horizontal e a busca da cria&ccedil;&atilde;o de um <I>ambiente </I>adequado &agrave; inova&ccedil;&atilde;o,  de efeito incerto no est&iacute;mulo ao gasto privado com inova&ccedil;&atilde;o,  n&atilde;o obstante os instrumentos diversos mobilizados,  desde medidas de assist&ecirc;ncia t&eacute;cnica,  forma&ccedil;&atilde;o,  incentivos fiscais,  financiamento p&uacute;blico.  Os expressivos &iacute;ndices de investimento e de crescimento do produto industrial exibidos pelo pa&iacute;s no in&iacute;cio do s&eacute;culo contrastam com o &ecirc;xito acanhado da pol&iacute;tica de inova&ccedil;&atilde;o,  que t&ecirc;m resultado num crescimento modesto das atividades inovadoras,  preponderantes em setores de menor significa&ccedil;&atilde;o econ&ocirc;mica e,  em boa parte,  lideradas pelo Estado e por residentes estrangeiros.  Se &eacute; poss&iacute;vel a&iacute; identificar um padr&atilde;o,  ele s&oacute; tem equival&ecirc;ncia com  o M&eacute;xico &#150; tamb&eacute;m incluso num processo de absor&ccedil;&atilde;o crescente de sua economia nacional a um espa&ccedil;o mais amplo,  embora em posi&ccedil;&atilde;o de grande subalternidade &#150;,  mas,  at&eacute; o momento,  n&atilde;o &eacute; poss&iacute;vel afirmar que disp&otilde;e de potencialidade para reverter a posi&ccedil;&atilde;o intermedi&aacute;ria ocupada pelo pa&iacute;s no que se refere &agrave; inova&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A pol&iacute;tica industrial da Espanha vem sendo desenvolvida pela Comiss&atilde;o Interministerial de Ci&ecirc;ncia e Tecnologia,  quando assumiu a presid&ecirc;ncia do pa&iacute;s Jos&eacute; Maria Alfredo Aznar L&oacute;pez,  em 1996.  O documento em queest&aacute;consubstanciadaapol&iacute;tica&eacute;ochamado PlanoNacional I+D (Plano Nacional de Investiga&ccedil;&atilde;o Cient&iacute;fica Desenvolvimento e Inova&ccedil;&atilde;o Tecnol&oacute;gica),  que continua sendo elaborado pelo governo atual de Zapatero (2004&#45;).  O PN original foi criado em 1988,  com a aplica&ccedil;&atilde;o da Lei de Fomento e Coordena&ccedil;&atilde;o Geral de Investiga&ccedil;&atilde;o Cient&iacute;fica e T&eacute;cnica (1986) &#150; Lei da Ci&ecirc;ncia &#150; que &eacute; revisto a cada quatro anos.  </font></p>     <p><font size="2" face="Verdana">O governo espanhol entende que a competitividade internacional deve ser baseada em &aacute;reas de grande dinamismo associadas ou baseadas no conhecimento,  que geram inova&ccedil;&otilde;es tecnol&oacute;gicas,  as quais devem,  de forma r&aacute;pida e eficiente,  ser convertidas em produtos comercializ&aacute;veis.  Al&eacute;m disto,  tem assinalado que embora a empresa seja o agente que cristaliza a inova&ccedil;&atilde;o,  a competitividade &eacute; resultado de m&uacute;ltiplas intera&ccedil;&otilde;es de agentes diversos,  tais como os grandes grupos empresariais,  as PMEs,  os centros t&eacute;cnicos,  os centros p&uacute;blicos de pesquisa ou de inova&ccedil;&atilde;o (CPI),  os administradores e clientes,  as entidades financeiras e os poderes p&uacute;blicos.  Deste modo,  o PN destaca quatro entornos fundamentais: cient&iacute;fico,  tecnol&oacute;gico,  produtivo e financeiro.  </font></p>     <p><font size="2" face="Verdana">Os programas setoriais s&atilde;o coordenados basicamente pelo Minist&eacute;rio da Educa&ccedil;&atilde;o e Ci&ecirc;ncia e outros &oacute;rg&atilde;os.  Acoordena&ccedil;&atilde;o interterritorial &eacute; realizada pelo Conselho Geral de Ci&ecirc;ncia e Tecnologia.  Finalmente,  os fundos estruturais da Uniao Europeia t&ecirc;m se mostrado um instrumento eficaz de coopera&ccedil;&atilde;o entre o Estado e as Comunidades Aut&ocirc;nomas.  Al&eacute;m disto,  o PN &eacute; financiado pelo Fundo Nacional (Fondo Nacional),  dentro do qual foi criado o Programa Nacional de Fomento da Articula&ccedil;&atilde;o do Sistema Ci&ecirc;ncia&#45;Tecnologia&#45;Ind&uacute;stria (PACTI).  </font></p>     <p><font size="2" face="Verdana">A partir do PN I+D 2000&#45;2003,  a inova&ccedil;&atilde;o &eacute; incorporada como tema e valor central.  Assim,  o plano passou a se chamar Plano Nacional de Investiga&ccedil;&atilde;o Cient&iacute;fica,  Desenvolvimento e Inova&ccedil;&atilde;o Tecnol&oacute;gica.  A diferen&ccedil;a,  na pr&aacute;tica,  &eacute; que se passa a compreender de forma articulada todas as a&ccedil;&otilde;es de pesquisa e desenvolvimento,  desde a pesquisa b&aacute;sica at&eacute; a inova&ccedil;&atilde;o tecnol&oacute;gica,  envolvendo todos os minist&eacute;rios competentes em P&amp;D.  Al&eacute;m disso,  ressalta&#45;se a cria&ccedil;&atilde;o,  em 2000,  do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia (MCYT).  </font></p>     <p><font size="2" face="Verdana">O PN &eacute; estruturado em torno de tr&ecirc;s eixos complementares: eixo tem&aacute;tico (&aacute;reas priorit&aacute;rias e suas linhas tem&aacute;ticas); eixo instrumental (modalidades de participa&ccedil;&atilde;o dos diversos agentes do sistema de ci&ecirc;ncia&#45;tecnologia&#45;empresa e os instrumentos financeiros correspondentes); e o eixo or&ccedil;ament&aacute;rio (cen&aacute;rio econ&ocirc;mico).  &Eacute; abrangente eleva em conta a atua&ccedil;&atilde;o da UE &#150;especialmente o V Programa Marcode P&amp;D (V PM) e aquelas financiadas pelos fundos estruturais,  bem como as iniciativas das comunidades aut&ocirc;nomas atrav&eacute;s de seus planos regionais e equivalentes.  </font></p>     <p><font size="2" face="Verdana">Todas as a&ccedil;&otilde;es previstas no PN est&atilde;o associadas a uma modalidade de participa&ccedil;&atilde;o prevista na legisla&ccedil;&atilde;o espanhola de acesso a cr&eacute;dito.  Os mecanismos financeiros podem ser subven&ccedil;&atilde;o total ou parcial,  subven&ccedil;&atilde;o simult&acirc;nea,  associada a um cr&eacute;dito,  cr&eacute;dito reembols&aacute;vel,  refinanciamento de cr&eacute;dito,  participa&ccedil;&atilde;o em capital (<I>fondos de arranque</I>) para fomentar a abertura de empresas de base tecnol&oacute;gica,  e fundos de investimento m&uacute;tuo (<I>fondo de coinversi&oacute;n</I>) para consolidar empresas de base tecnol&oacute;gica.  Ainda no que tange ao aspecto financeiro,  o PN assume que o setor privado &eacute; o grande respons&aacute;vel pelas atividades de P&amp;D,  devendo aumentar,  portanto,  seus investimentos nesse campo.  </font></p>     <p><font size="2" face="Verdana">Em outubro de 2005,  o governo aprovou o chamado Programa Nacional de Reformas (PNR),  que consiste na resposta espanhola ao relan&ccedil;amento da Estrat&eacute;gia de Lisboa,  estabelecendo como objetivo estrat&eacute;gico a plena converg&ecirc;ncia com a Uni&atilde;o Europeia at&eacute; 2010,  tanto no que diz respeito &agrave; renda <I>per capita</I>,  quanto em emprego e sociedade do conhecimento.  Atualmente,  s&atilde;o definidas quatro grandes &aacute;reas no PN: gera&ccedil;&atilde;o de conhecimentos e capacidades; fomento &agrave; coopera&ccedil;&atilde;o em P&amp;D; desenvolvimento e inova&ccedil;&atilde;o tecnol&oacute;gica setorial; a&ccedil;&otilde;es estrat&eacute;gicas.  </font></p>     <p><font size="2" face="Verdana">Destacam&#45;se duas situa&ccedil;&otilde;es.  A primeira,  em rela&ccedil;&atilde;o &agrave; &aacute;rea de gera&ccedil;&atilde;o de conhecimentos e capacidades,  &eacute; a cria&ccedil;&atilde;o do programa Severo Ochoa,  cujo objetivo &eacute; incorporar aos centros nacionais pesquisadores de renome internacional que desenvolvem suas atividades num centro de excel&ecirc;ncia.  Al&eacute;m disso,  introduz&#45;se o mecanismo de financiamento,   o Programa Nacional de Fortalecimento Institucional,  ligado a objetivos de excel&ecirc;ncia tecnol&oacute;gica e cient&iacute;fica.  A segunda,  relacionada &agrave; &aacute;rea de fomento &agrave; coopera&ccedil;&atilde;o em P&amp;D,  pretende eliminar a principal debilidade do sistema,  que &eacute; coopera&ccedil;&atilde;o escassa entre agentes de diferentes naturezas,  sobretudo entre empresas e as universidades e centros p&uacute;blicos de pesquisa,  tanto em &acirc;mbito nacional quanto internacional. </font></p>     <p><font size="2" face="Verdana">Por fim,  o PN aposta na simplifica&ccedil;&atilde;o das estruturas de gest&atilde;o,  racionalizando e integrando instrumentos existentes,  criando novos e eliminando outros,  quando for o caso,  tendo como foco a participa&ccedil;&atilde;o plena das comunidades aut&ocirc;nomas.  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Coreia do Sul </B></font></p>     <p><font size="2" face="Verdana">A Coreia do Sul &eacute;,  definitivamente,  um caso especial.  Dotada de um Executivo forte e de organiza&ccedil;&otilde;es empresariais lideradas pelos principais grupos industriais,  o pa&iacute;s tem revelado uma grande capacidade de estabelecer metas e objetivos em suas pol&iacute;ticas,  bem como de responder com agilidade aos desafios que as situa&ccedil;&otilde;es de crise lhe imp&otilde;em,  lidando com um repert&oacute;rio variado de pol&iacute;tica industrial.  N&atilde;o obstante as medidas de desregulamenta&ccedil;&atilde;o econ&ocirc;mica vividas nas &uacute;ltimas d&eacute;cadas e das tentativas de conter o poder dos conglomerados,  a Coreia mant&eacute;m sua tradi&ccedil;&atilde;o de formular pol&iacute;ticas com metas de longo prazo,  envolvendo as empresas nos organismos p&uacute;blicos de formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o,  preservando os mecanismos de contrapartida.  A Coreia do Sul &eacute; um dos mais exemplares saltos decrescimento no setor de P&amp;D entre todos os pa&iacute;ses,  com o investimento em inova&ccedil;&atilde;o como propor&ccedil;&atilde;o do PIB maior que todos os pa&iacute;ses analisados,  sendo que &eacute; elevada a participa&ccedil;&atilde;o das empresas neste esfor&ccedil;o.  O investimento em pesquisas aplicadas,  e em rela&ccedil;&atilde;o direta com as plataformas de exporta&ccedil;&atilde;o e desenvolvimento industrial,  conduziu o pr&oacute;prio investimento governamental &agrave; aplica&ccedil;&atilde;o mais direta em pesquisa b&aacute;sica.  Entretanto,  &eacute; verdade que a maioria das patentes de alta tecnologia &eacute; menos expressiva do que em outros pa&iacute;ses,  como os EUA ou Alemanha.  </font></p>     <p><font size="2" face="Verdana">A pr&oacute;pria estrutura do governo mostra a preocupa&ccedil;&atilde;o coreana com o tema,  dados os minist&eacute;rios envolvidos &#150; Educa&ccedil;&atilde;o,  Ci&ecirc;ncia e Tecnologia,  Economia do Conhecimento,  Comunica&ccedil;&atilde;o; quatro escrit&oacute;rios associados ao tema,  vinculados ao segundo vice&#45;ministro de Educa&ccedil;&atilde;o,  Ci&ecirc;ncia e Tecnologia (Ci&ecirc;ncia e Tecnologia,  Pol&iacute;tica de Pesquisa Acad&ecirc;mica,  Energia At&ocirc;mica e Coopera&ccedil;&atilde;o Internacional).  A &ecirc;nfase governamental est&aacute; localizada na preocupa&ccedil;&atilde;o com pesquisas em biotecnologia,  nanotecnologia e <i>software</i>,  com fundos governamentais espec&iacute;ficos.  Em 1997 foi promulgada a Lei Especial de Ci&ecirc;ncia e Tecnologia em Inova&ccedil;&atilde;o,  englobando a cria&ccedil;&atilde;o do Conselho Nacional de Ci&ecirc;ncia e Tecnologia (NSTC),  estruturado a partir da coopera&ccedil;&atilde;o interministerial entre Ci&ecirc;ncia &amp; Tecnologia e Educa&ccedil;&atilde;o.  Foi estabelecido um Plano para Inova&ccedil;&atilde;o em Ci&ecirc;ncia e Tecnologia,  a ser desenvolvido em cinco anos.  O documento detalhando a "Estrutura Geral da Pol&iacute;tica" indica a inten&ccedil;&atilde;o de ampliar compet&ecirc;ncias nas &aacute;reas tecnol&oacute;gicas para o desenvolvimento de um sistema de inova&ccedil;&atilde;o adequado &agrave; competi&ccedil;&atilde;o. &Eacute; enfatizada a rela&ccedil;&atilde;o ind&uacute;stria/universidade e a pesquisa universit&aacute;ria como infraestrutura&#45;base de investiga&ccedil;&atilde;o,  incluindo a cria&ccedil;&atilde;o de novos centros de pesquisa e melhoria da pr&oacute;pria pesquisa.  T&ecirc;m destaque a engenharia de base tecnol&oacute;gica,  a tecnologia de informa&ccedil;&atilde;o e a biotecnologia,  complementadas pelo programa de reforma universit&aacute;ria "Brain Korea 21" (BK21),  voltado para a pesquisa com mais qualidade e a p&oacute;s&#45;gradua&ccedil;&atilde;o de excel&ecirc;ncia.  </font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o coreana envolve uma pol&iacute;tica fiscal forte.  Se as empresas aumentarem o investimento em P&amp;D em 50% (nos &uacute;ltimos quatro anos),  podem realizar dedu&ccedil;&atilde;o de at&eacute; 5% do investimento total em equipamentos e instala&ccedil;&otilde;es ou no desenvolvimento de recursos humanos.  Empresas baseadas em P&amp;D recebem dedu&ccedil;&atilde;o em rela&ccedil;&atilde;o ao imposto sobre consumo,  bem como engenheiros e cientistas estrangeiros,  nesta &aacute;rea,  t&ecirc;m isen&ccedil;&atilde;o de imposto sobre a renda.  S&atilde;o isentas de imposto as opera&ccedil;&otilde;es de transfer&ecirc;ncia de direitos de propriedade intelectual,  sendo tamb&eacute;m pass&iacute;veis de cr&eacute;dito fiscal as doa&ccedil;&otilde;es realizadas para entidades governamentais ligadas &agrave; pesquisa.  &Eacute; previsto,  ainda,  o financiamento para novas ideias que promovam teste do produto e/ou comercializa&ccedil;&atilde;o de novas tecnologias.  </font></p>     <p><font size="2" face="Verdana">A preocupa&ccedil;&atilde;o com pol&iacute;ticas cont&iacute;nuas entre governo,  universidades e empresas &eacute; uma constante.  A Lei de Ci&ecirc;ncia e Tecnologia (2001) define prioridades em C&amp;T e P&amp;D,  particularmente biotecnologia,  bioind&uacute;stria e nanotecnologia.  Iniciou&#45;se o programa Fronteira do S&eacute;culo XXI em P&amp;D para,  em dez anos,  desenvolver um n&uacute;cleo tecnol&oacute;gico relacionado a dez projetos em nanotecnologia,  biotecnologia,  novos materiais e tecnologia ambiental,  estruturado por cons&oacute;rcio p&uacute;blico&#45;privado (US$ 8 milh&otilde;es por ano durante dez anos). Est&aacute; em desenvolvimento uma <i>Vis&atilde;o de Longo Prazo para Ci&ecirc;ncia e Tecnologia</i>,  com horizonte at&eacute; 2025.  O Minist&eacute;rio do Com&eacute;rcio,  Ind&uacute;stria e Energia ganhou relevo particularmente ap&oacute;s as determina&ccedil;&otilde;es governamentais relativas &agrave;s reformas internas nas empresas e no setor financeiro (1997).  Suas a&ccedil;&otilde;es envolveram medidas para ampliar a competitividade e fortalecer o investimento externo.  No setor industrial foram tomadas medidas saneadoras e de reestrutura&ccedil;&atilde;o das companhias,  a defesa de uma produ&ccedil;&atilde;o ambientalmente amig&aacute;vel,  o est&iacute;mulo ao <I>e&#45;commerce</I>,  &agrave;s pequena e m&eacute;dia empresas,  a privatiza&ccedil;&atilde;o de companhias estatais e ao fortalecimento da rede infraestrutural.  Investimento em pesquisa b&aacute;sica e em recursos humanos qualificados,  bem como a maior concentra&ccedil;&atilde;o de investimentos em tecnologias selecionadas,  s&atilde;o outros pontos importantes.  O governo identificou dez setores relevantes: TV digital,  <i>displays</i> (LCD,  LED,  PDP),  rob&ocirc;s,  autom&oacute;veis de nova gera&ccedil;&atilde;o,  semicondutores,  telefones m&oacute;veis,  solu&ccedil;&otilde;es digitais,  novas tecnologias de armazenamento (baterias),  biomedicina e<i> home network.  </i></font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o governamental incorporou ao NSTC dirigentes industriais,  associando interesses da ind&uacute;stria ao sistema nacional de C&amp;T e P&amp;D.  S&atilde;o mantidos fundos p&uacute;blicos destinados &agrave;s firmas associadas a P&amp;D,  disponibilizando recursos para empr&eacute;stimos e participa&ccedil;&atilde;o pela via de projetos (para produ&ccedil;&atilde;o,  por contrato,  por subven&ccedil;&otilde;es),  incluindo&#45;se,  ainda,  o est&iacute;mulo &agrave; competitividade entre as pr&oacute;prias firmas.  Para as pequenas e m&eacute;dias empresas podem ser concedidos financiamentos adicionais para pesquisa e inova&ccedil;&atilde;o e existe a inten&ccedil;&atilde;o de promover fundos de capital de risco e apoio para novas empresas de base tecnol&oacute;gica.  Como importante adi&ccedil;&atilde;o &agrave;s pol&iacute;ticas,  o governo prop&otilde;e reformar regras de propriedade e licenciamento intelectual oriundas de financiamento p&uacute;blico,  criando incentivos adicionais para determinados tipos de inven&ccedil;&atilde;o (como gen&eacute;tica,  <I>software</I>,  inova&ccedil;&otilde;es nos neg&oacute;cios) e fortalecer os direitos de propriedade intelectual por meio de cortes especializadas.  </font></p>     <p><font size="2" face="Verdana"><B>Argentina </B></font></p>     <p><font size="2" face="Verdana">A Argentina n&atilde;o tem uma tradi&ccedil;&atilde;o de inova&ccedil;&atilde;o tecnol&oacute;gica,  em parte dado o predom&iacute;nio da pol&iacute;tica de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es em seu processo de desenvolvimento.  As pol&iacute;ticas de corte neoliberal do governo Menem (1989&#45;1999),  contudo,  acentuaram as dificuldades reveladas pelo pa&iacute;s para dotar&#45;se de uma estrutura produtiva centrada na inova&ccedil;&atilde;o.  Boa parte das pol&iacute;ticas industriais desenvolvidas de 1998 at&eacute; os dias de hoje adotam como principais instrumentos medidas de isen&ccedil;&atilde;o tribut&aacute;ria e assist&ecirc;ncia t&eacute;cnica. As dificuldades fiscais inibem iniciativas voltadas para o financiamento do investimento e/ou as compras governamentais.  </font></p>     <p><font size="2" face="Verdana">No governo Menem (1989&#45;1999) foi criado em 1996 um programa de incentivo &agrave;s pequenas e m&eacute;dias empresas,  o Regime de Bonifica&ccedil;&atilde;o de Taxas de Juros.  O objetivo era facilitar o acesso das PYMEs &#150; Pequenas e M&eacute;dias Empresas &#150; ao cr&eacute;dito dos bancos que participavam do programa,  mediante um subs&iacute;dio do governo para as taxas de juros praticadas.  Tal financiamento cobria desde a constitui&ccedil;&atilde;o de capital de giro dessas empresas at&eacute; a aquisi&ccedil;&atilde;o de bens de capital e o investimento em inova&ccedil;&atilde;o tecnol&oacute;gica.  Ainda com o foco nas PYMEs,  foi criado,  no mesmo governo,  em 1997,  o Programa de Reestrutura&ccedil;&atilde;o Empresarial (PRE),  por meio do qual as empresas obt&ecirc;m empr&eacute;stimos a fundo perdido para o acesso a servi&ccedil;os profissionais e assist&ecirc;ncia t&eacute;cnica.  </font></p>     <p><font size="2" face="Verdana">Ainda no per&iacute;odo Menem,  no &acirc;mbito de uma reforma do sistema de Ci&ecirc;ncia e Tecnologia da Argentina,  foram criados,  em 1996,  a Ag&ecirc;ncia Nacional de Promo&ccedil;&atilde;o Cient&iacute;fica e Tecnol&oacute;gica e o Gabinete Interministerial de Ci&ecirc;ncia e Tecnologia (GAGTEC).  Os setores privilegiados pela Ag&ecirc;ncia foram a metalurgia,  a biotecnologia,  as energias alternativas,  as TICs (tecnologias de informa&ccedil;&atilde;o).  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No governo De La R&uacute;a (1999&#45;2001) foi criado o programa Regime de Importa&ccedil;&atilde;o de Linhas de Produ&ccedil;&atilde;o Usadas e Novas,  iniciado em 2000 e encerrado em 2008,  destinado &agrave;s empresas exportadoras,  com o objetivo de aumentar os investimentos na competitividade dos produtos industrializados. &Eacute; tamb&eacute;m deste governo o Regime de Incentivos para a produ&ccedil;&atilde;o dos Bens de Capital,  de 2001,  para estimular a fabrica&ccedil;&atilde;o nacional de bens de capital,  inform&aacute;tica e telecomunica&ccedil;&otilde;es,  atrav&eacute;s de abono fiscal.  </font></p>     <p><font size="2" face="Verdana">No governo Duhalde foi criado,  em 2002,  o programa Rede de Ag&ecirc;ncias de Desenvolvimento Produtivo,  com mais de setenta ag&ecirc;ncias distribu&iacute;das pelo pa&iacute;s,  para assist&ecirc;ncia t&eacute;cnica e financeira &agrave;s pequenas e m&eacute;dias empresas,  envolvendo parcerias p&uacute;blico&#45;privado e cofinanciamento entre governo federal,  prov&iacute;ncias e munic&iacute;pios.  </font></p>     <p><font size="2" face="Verdana">No governo de Nestor Kirchner foi elaborado,  em 2006,  o PMT3 (Programa de Moderniza&ccedil;&atilde;o Tecnol&oacute;gica),  com o objetivo de formar recursos humanos para o setor p&uacute;blico,  com recursos do BID e do pr&oacute;prio governo.  Foram priorizados os setores de combust&iacute;veis,  metalurgia,  sa&uacute;de,  <I>software</I>,  nanotecnologia e biotecnologia.  </font></p>     <p><font size="2" face="Verdana">Ainda nesse governo foi criado,  em 2007,  o Programa de Apoio &agrave; Ind&uacute;stria de Software e Servi&ccedil;os Inform&aacute;ticos,  visando a melhorar o padr&atilde;o de qualidade dentro das ind&uacute;strias por meio de assist&ecirc;ncia t&eacute;cnica e cr&eacute;dito a taxas subsidiadas.  Tamb&eacute;m &eacute; do governo Nestor Kirchner o programa Fomento &agrave; Pequena e M&eacute;dia Empresa,  de 2007,  que,  al&eacute;m da assist&ecirc;ncia t&eacute;cnica e apoio financeiro,  busca auxili&aacute;&#45;las em sua integra&ccedil;&atilde;o internacional,  com o desenvolvimento de neg&oacute;cios de exporta&ccedil;&atilde;o.  </font></p>     <p><font size="2" face="Verdana">Cristina Kirchner tamb&eacute;m elegeu como prioridade o apoio &agrave;s pequenas e m&eacute;dias empresas.  &Eacute; de seu governo o Regime de Promo&ccedil;&atilde;o de Investimentos em Bens de Capital e Obras de Infra&#45;Estrutura,  de 2008,  que visa o crescimento econ&ocirc;mico e a gera&ccedil;&atilde;o de empregos e utiliza&#45;se de benef&iacute;cio fiscal,  a isen&ccedil;&atilde;o de Imposto sobre o Valor Agregado (IVA).  Al&eacute;m disso,  foi criado,  tamb&eacute;m em 2008,  o programa Formula&ccedil;&atilde;o e Aplica&ccedil;&atilde;o de Pol&iacute;ticas para a Ind&uacute;stria,  para melhorar a competitividade da ind&uacute;stria nacional,  mediante a especializa&ccedil;&atilde;o industrial e consequente obten&ccedil;&atilde;o de produtos com alto valor agregado.  Finalmente,  ao governo de Cristina Kirchner deve ser creditada a cria&ccedil;&atilde;o,  em 2008,  do Conselho Nacional de Investiga&ccedil;&otilde;es Cient&iacute;ficas e T&eacute;cnicas (CONICET),  para desenvolver todas as atividades relacionadas com o desenvolvimento cient&iacute;fico e tecnol&oacute;gico do pa&iacute;s.  </font></p>     <p><font size="2" face="Verdana"><B>M&eacute;xico </B></font></p>     <p><font size="2" face="Verdana">No M&eacute;xico,  o incremento recente da participa&ccedil;&atilde;o das empresas nas atividades de inova&ccedil;&atilde;o ocorre sem altera&ccedil;&atilde;o de destaque na participa&ccedil;&atilde;o dos gastos com inova&ccedil;&atilde;o no PIB.  At&eacute; recentemente,  os diversos programas do governo mexicano foram marcados pela perspectiva de cria&ccedil;&atilde;o de um ambiente institucional favor&aacute;vel ao investimento privado,  com destaque para medidas regulat&oacute;rias,  al&eacute;m de programas de assist&ecirc;ncia t&eacute;cnica.  Tal como na Argentina,  prevalecem medidas de desonera&ccedil;&atilde;o fiscal e tarif&aacute;rias na pol&iacute;tica industrial.  Nos governos de Vicente Fox e de Felipe Calder&oacute;n Hinojosa ampliaram&#45;se as fontes de financiamento,  com o desenvolvimento,  inclusive,  de programas setoriais.  Importa saber se ter&atilde;o efeito sem uma defini&ccedil;&atilde;o clara de contrapartidas estabelecidas para as empresas.  O peso expressivo dos gastos com inova&ccedil;&atilde;o efetuados por estrangeiros parece estar associado &agrave; crescente incorpora&ccedil;&atilde;o da economia mexicana ao NAFTA,  mas n&atilde;o est&aacute; claro qual &eacute; o seu impacto sobre a economia do pa&iacute;s.  Importante,  de qualquer forma,  &eacute; a sinaliza&ccedil;&atilde;o para uma articula&ccedil;&atilde;o entre as atividades portadoras de futuro e a ind&uacute;stria petrol&iacute;fera,  que pode criar processos de retroalimenta&ccedil;&atilde;o,  desde que o Estado consiga impor &agrave; ind&uacute;stria do petr&oacute;leo um conjunto de metas que a induza a preparar sua pr&oacute;pria transi&ccedil;&atilde;o,  no rumo de uma nova matriz energ&eacute;tica.  </font></p>     <p><font size="2" face="Verdana">No governo de Ponce de Le&oacute;n (1994&#45;2000),  foi criado,  em 1996,  um Programa de Pol&iacute;tica Industrial e Com&eacute;rcio Exterior,  com objetivos amplos e ambiciosos,  como a melhora da infraestrutura f&iacute;sica e base humana e institucional,  est&iacute;mulo &agrave; integra&ccedil;&atilde;o das cadeias produtivas,  promo&ccedil;&atilde;o de exporta&ccedil;&otilde;es,  entre outros.  A avalia&ccedil;&atilde;o permanente de resultados e a intera&ccedil;&atilde;o do governo com produtores eram previstos pelo governo.  </font></p>     <p><font size="2" face="Verdana">Quanto &agrave; pol&iacute;tica de melhoramento da infraestrutura tecnol&oacute;gica para a ind&uacute;stria,  dois elementos s&atilde;o destacados &#150; a moderniza&ccedil;&atilde;o tecnol&oacute;gica e a promo&ccedil;&atilde;o da qualidade &#150;,  e,  para alcan&ccedil;&aacute;&#45;los,  foram planejados diversos arranjos institucionais.  </font></p>     <p><font size="2" face="Verdana">No governo de Vicente Fox (2000&#45;2006) foi elaborado o Programa de Desenvolvimento Empresarial 2000&#45;2006,  com objetivos que v&atilde;o da cria&ccedil;&atilde;o de um ambiente econ&ocirc;mico,  jur&iacute;dico e normativo prop&iacute;cio ao desenvolvimento das empresas at&eacute; objetivos mais espec&iacute;ficos,  como promover habilidades administrativas,  laborais e produtivas etc.  Para alcan&ccedil;&aacute;&#45;los foram criados 151 programas de apoio do governo federal,  dos quais uma fra&ccedil;&atilde;o expressiva (39) era de programas de capacita&ccedil;&atilde;o,  assist&ecirc;ncia t&eacute;cnica e consultoria empresarial,  e,  outra (30),  de cr&eacute;ditos e servi&ccedil;os financeiros.  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O Plano Nacional de Desenvolvimento Industrial 2000&#45;2006 prop&ocirc;s a cria&ccedil;&atilde;o de um Sistema Nacional de Indicadores para o acompanhamento dos resultados dos programas e esperava obter muitos resultados at&eacute; 2006,  entre eles o aumento da integra&ccedil;&atilde;o de insumos nacionais em cinco pontos percentuais para exporta&ccedil;&otilde;es manufatureiras n&atilde;o maquiladoras e em vinte pontos percentuais para as exporta&ccedil;&otilde;es da ind&uacute;stria maquiladora.  Quanto ao desenvolvimento tecnol&oacute;gico,  o governo Fox prop&ocirc;s o Programa Especial de Ci&ecirc;ncia e Tecnologia de 2001&#45;2006,  que tinha como objetivos criar uma pol&iacute;tica de Estado de valoriza&ccedil;&atilde;o da C&amp;T,  aumentar a capacidade cient&iacute;fica e tecnol&oacute;gica,  promover a competitividade e a inova&ccedil;&atilde;o das companhias.  Em 2002,  a nova Lei de Ci&ecirc;ncia e Tecnologia regulamentou a &aacute;rea.  Os setores priorizados foram a tecnologia da informa&ccedil;&atilde;o,  a eletr&ocirc;nica e telecomunica&ccedil;&otilde;es,  a sa&uacute;de (rem&eacute;dios,  sistemas de diagn&oacute;sticos,  materiais e equipamentos),  a agricultura,  a pesca e alimenta&ccedil;&atilde;o,  a energia e a constru&ccedil;&atilde;o civil.  </font></p>     <p><font size="2" face="Verdana">No governo de Calder&oacute;n Hinojosa,  ainda em curso,  foi formulado o Plano Nacional de Desenvolvimento para 2006&#45;2011,  que inclui,  entre seus objetivos,  promover a cria&ccedil;&atilde;o,  desenvolvimento e consolida&ccedil;&atilde;o das micro,  pequenas e m&eacute;dias empresas (MIPyMES).  A Secretaria de Economia criou dez programas de apoio empresarial.  Em rela&ccedil;&atilde;o ao desenvolvimento tecnol&oacute;gico,  o governo criou o INNOVAPYME,  o PROINNOVA e o INNOVATEC.  Os setores priorizados pelo INNOVAPYME s&atilde;o as micro,  pequenas e m&eacute;dias empresas; pelo PROINNOVA,  as Associa&ccedil;&otilde;es ou redes entre empresas,  Institui&ccedil;&otilde;es de Ensino Superior e Centros de Pesquisa; pelo INNOVATEC s&atilde;o as empresas inovadoras de todos os tamanhos.  Al&eacute;m disso,  o governo criou o Comit&ecirc; Nacional de Produtividade e Inova&ccedil;&atilde;o Tecnol&oacute;gica (COMPITE),  para dar consultoria e assist&ecirc;ncia t&eacute;cnica &agrave;s empresas.  O Programa para o Desenvolvimento da Ind&uacute;stria do Software (PROSOFT) aprova subs&iacute;dios para programas da &aacute;rea.  </font></p>     <p><font size="2" face="Verdana"><B>Brasil </B></font></p>     <p><font size="2" face="Verdana">No Brasil,  at&eacute; 1999,  o governo Fernando Henrique Cardoso manteve&#45;se reticente &agrave; ado&ccedil;&atilde;o de diretrizes de pol&iacute;tica industrial,  n&atilde;o obstante a presen&ccedil;a do documento,  de 1996,  <I>Pol&iacute;tica Industrial,  Tecnol&oacute;gica e de Com&eacute;rcio Exterior &#150; Reestrutura&ccedil;&atilde;o e Expans&atilde;o do Sistema Industrial Brasileiro</I>,  sob responsabilidade do Minist&eacute;rio da Ind&uacute;stria,  do Com&eacute;rcio e do Turismo.  O sentido geral da pol&iacute;tica proposta &eacute; a cria&ccedil;&atilde;o de um ambiente favor&aacute;vel &agrave; eleva&ccedil;&atilde;o da competitividade,  por meio,  principalmente,  da elimina&ccedil;&atilde;o do <I>Custo Brasil</I>,  por via de corre&ccedil;&otilde;es no sistema tribut&aacute;rio e regulat&oacute;rio e do desenvolvimento da infraestrutura.  Destaca&#45;se,  ainda,  a preserva&ccedil;&atilde;o da estabilidade econ&ocirc;mica,  "com regras claras e n&atilde;o discriminat&oacute;rias",  a moderniza&ccedil;&atilde;o das rela&ccedil;&otilde;es trabalhistas,  o "crescimento dos investimentos diretos estrangeiros",  a integra&ccedil;&atilde;o das empresas brasileiras em redes internacionais.  Por fim,  "pol&iacute;ticas espec&iacute;ficas" s&atilde;o apontadas como relevantes,  t&atilde;o somente,  para corre&ccedil;&atilde;o de "falhas de mercado".  </font></p>     <p><font size="2" face="Verdana">Importa registrar,  contudo,  que,  n&atilde;o obstante esta orienta&ccedil;&atilde;o geral,  medidas pontuais de pol&iacute;tica industrial foram adotadas,  em favor do setor automotivo,  de <I>softwares </I>e de medicamentos.  Porseu turno,  ao final do segundo mandato de Fernando Henrique Cardoso,  embora n&atilde;o exista um documento geral de orienta&ccedil;&atilde;o da pol&iacute;tica industrial,  esta passa a fazer parte da agenda do governo,  especialmente mediante a cria&ccedil;&atilde;o dos <I>f&oacute;runs de competitividade </I>e dos <I>fundos setoriais</I>.  </font></p>     <p><font size="2" face="Verdana">O governo Lula manteve a orienta&ccedil;&atilde;o macroecon&ocirc;mica de seu antecessor,  assim como os <I>fundos setoriais </I>eos <I>f&oacute;runs de competitividade</I>,  e reabilitou a perspectiva de um papel mais ativo do Estado na promo&ccedil;&atilde;o do desenvolvimento,  conferindo grande destaque &agrave; ideia de pol&iacute;tica industrial,  bem como ao estabelecimento de mecanismos de intermedia&ccedil;&atilde;o do Estado com o empresariado.  Tal perspectiva se revela j&aacute; em 2003,  com o Roteiro para Agenda de Desenvolvimento.  Em mar&ccedil;o de 2004,  as Diretrizes de Pol&iacute;tica Industrial,  Tecnol&oacute;gica e de Com&eacute;rcio Exterior definem como linhas de a&ccedil;&atilde;o b&aacute;sicas a inova&ccedil;&atilde;o e desenvolvimento tecnol&oacute;gico,  a eleva&ccedil;&atilde;o da inser&ccedil;&atilde;o externa,  a moderniza&ccedil;&atilde;o industrial,  a amplia&ccedil;&atilde;o da capacidade produtiva e da escala de produ&ccedil;&atilde;o das empresas brasileiras,  a defini&ccedil;&atilde;o de op&ccedil;&otilde;es estrat&eacute;gicas,  a saber,  o desenvolvimento da ind&uacute;stria de semicondutores,  de f&aacute;rmacos e medicamentos,  de <I>softwares </I>e de bens de capital. No Acompanhamento da Pol&iacute;tica Industrial,  Tecnol&oacute;gica e de Com&eacute;rcio Exterior (PITCE),  de 2005,  al&eacute;m das <I>linhas de a&ccedil;&atilde;o horizontais </I>e das <I>op&ccedil;&otilde;es </I>estrat&eacute;gicas presentes nas Diretrizes,  apresentam&#45;se como metas da PITCE o refor&ccedil;o das <I>atividades portadoras de futuro</I>,  a saber,  a biotecnologia,  a nanotecnologia e a biomassa e outras fontes de energia renov&aacute;veis. Para a coordena&ccedil;&atilde;o das a&ccedil;&otilde;es desenvolvidas foram criados o Conselho Nacional de Desenvolvimento Industrial e a Ag&ecirc;ncia Brasileira de Desenvolvimento Industrial,  pela Lei 11. 080,  de 30 de dezembro de 2004,  embora o primeiro j&aacute; operasse informalmente desde abril de 2004.  </font></p>     <p><font size="2" face="Verdana">Considerada as op&ccedil;&otilde;es mais amplas do governo Lula para o desenvolvimento,  a &ecirc;nfase conferida &agrave;s exporta&ccedil;&otilde;es e inova&ccedil;&atilde;o tecnol&oacute;gica aparecia como elemento subordinado,  dentro da "estrat&eacute;gia de longo prazo" estabelecida no Plano Plurianual de 2004&#45;2007,  que fixava como objetivo a incorpora&ccedil;&atilde;o progressiva das fam&iacute;lias trabalhadoras ao <i>mercado consumidor das empresas modernas</i>. No segundo mandato do governo Lula,  todavia,  a &ecirc;nfase nas exporta&ccedil;&otilde;es e na inova&ccedil;&atilde;o permanece na Pol&iacute;tica de Desenvolvimento Produtivo (PDP) que,  ao contr&aacute;rio da PITCE,  n&atilde;o destaca setores a serem objeto preferencial das a&ccedil;&otilde;es a seremdesenvolvidas. APDP &eacute; apresentada como uma pol&iacute;tica pragm&aacute;tica,  que prev&ecirc; medidas de "implementa&ccedil;&atilde;o imediata",  com "metas fact&iacute;veis". As <i>metas&#45;pa&iacute;s</i> para 2010 s&atilde;o a <i>amplia&ccedil;&atilde;o do investimento fixo</i>,  de 17, 6% do PIB,  em 2007,  para 21%; a <i>amplia&ccedil;&atilde;o da participa&ccedil;&atilde;o das exporta&ccedil;&otilde;es brasileiras</i> para 1, 25%,  contra 1, 18% apurados em 2007; a <i>eleva&ccedil;&atilde;o do gasto privado em P&amp;D</i> de 0, 51% do PIB,  em 2005,  para 0, 65%,  em 2010;<i> a dinamiza&ccedil;&atilde;o das MPEs</i>,  envolvendo a eleva&ccedil;&atilde;o em 10% do n&uacute;mero de empresas exportadoras. Os <i>destaques estrat&eacute;gicos </i>da pol&iacute;tica seriam o fortalecimento da MPEs,  a expans&atilde;o das exporta&ccedil;&otilde;es,  a integra&ccedil;&atilde;o produtiva    com a Am&eacute;rica Latina e o Caribe,  a integra&ccedil;&atilde;o com a &Aacute;frica,  a regionaliza&ccedil;&atilde;o    da produ&ccedil;&atilde;o e a produ&ccedil;&atilde;o ambientalmente sustent&aacute;vel.    Por fim,  os <i>programas estruturantes para sistema produtivos </i>seriam constru&iacute;dos    a partir de estrat&eacute;gias diferenciadas que levam em considera&ccedil;&atilde;o    os est&aacute;gios e as oportunidades para os diferentes sistemas,  a saber,   o alcance da <i>lideran&ccedil;a mundial</i>,  a <i>conquista de mercados</i>,  a <i>focaliza&ccedil;&atilde;o</i>,  a <i>diferencia&ccedil;&atilde;o</i> e a <i>amplia&ccedil;&atilde;o de acesso</i>.</font></p>     <p><font size="2" face="Verdana">Apontam&#45;se como instrumentos da pol&iacute;tica os instrumentos de incentivo fiscais e tribut&aacute;rios,  o poder de compra governamental e instrumentos de regula&ccedil;&atilde;o. No &acirc;mbito das a&ccedil;&otilde;es sist&ecirc;micas,  a PDP destaca iniciativas como a eleva&ccedil;&atilde;o dos recursos para investimento e a redu&ccedil;&atilde;o do <i>spread</i> do Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) em suas opera&ccedil;&otilde;es de financiamento,  medidas diversas de desonera&ccedil;&atilde;o tribut&aacute;ria,  a amplia&ccedil;&atilde;o das linhas de financiamento do BNDES para inova&ccedil;&atilde;o,  a simplifica&ccedil;&atilde;o de procedimentos administrativos,  a integra&ccedil;&atilde;o da pol&iacute;tica &agrave;s outras a&ccedil;&otilde;esdo governo,  emespecial as desenvolvidas pelo Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC); pelo Plano de A&ccedil;&atilde;o de Ci&ecirc;ncia,  Tecnologia e Inova&ccedil;&atilde;o,  do Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia; pelo Plano Nacional de Educa&ccedil;&atilde;o,  do Minist&eacute;rio da Educa&ccedil;&atilde;o; pelo Programa de Mobiliza&ccedil;&atilde;o da Ind&uacute;stria Nacional de Petr&oacute;leo e G&aacute;s Natural; pelo Plano Nacional de Qualifica&ccedil;&atilde;o do Minist&eacute;rio do Trabalho e Emprego; pelo Programa de Educa&ccedil;&atilde;o para a Nova ind&uacute;stria,  da CNI,  SESI,  e SENAI.APDPcria,  al&eacute;m disto,  uma estrutura de governan&ccedil;a da pol&iacute;tica,  com a coordena&ccedil;&atilde;o geral da pol&iacute;tica ficando a cargo do MDIC,  al&eacute;mde comit&ecirc;s gestores subordinados aos organismos respons&aacute;veis pela condu&ccedil;&atilde;o de seus diferentes programas (MF,  MDIC,  ABDI,  BNDES,  MCT).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B> CONSIDERA&Ccedil;&Otilde;ES FINAIS </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se tomarmos apenas os documentos e as disposi&ccedil;&otilde;es expressas pelos governos dos pa&iacute;ses indicados acima,  revelam&#45;se diversos elementos de converg&ecirc;ncia.  A eleva&ccedil;&atilde;o da capacidade de inova&ccedil;&atilde;o das empresas,  em especial,  aparece como objetivo central das pol&iacute;ticas industriais de todos eles,  associada ao desenvolvimento de a&ccedil;&otilde;es para dom&iacute;nio das atividades portadoras de futuro.  Outro elemento comum &eacute; a &ecirc;nfase conferida &agrave;s pequenas empresas e ao empreendedorismo tecnol&oacute;gico.  A necessidade de articula&ccedil;&atilde;o entre o Estado e o empresariado,  de reorienta&ccedil;&atilde;o do sistema de ci&ecirc;ncia e tecnologia para a inova&ccedil;&atilde;o,  e de aproxima&ccedil;&atilde;o das universidades e institutos de pesquisa com a iniciativa privada,  s&atilde;o tamb&eacute;m aspectos comuns &agrave;s pol&iacute;ticas ou &agrave;s suas inten&ccedil;&otilde;es.  Neste quadro,  altera&ccedil;&otilde;es nos sistemas de remunera&ccedil;&atilde;o dos pesquisadores universit&aacute;rios,  est&iacute;mulos ao registro de patentes pelas universidades,  apoio a formas diversas de parcerias entre universidades,  institutos de pesquisa e empresas aparecem recorrentemente nos documentos de governo,  de pol&iacute;tica industrial e/ou de inova&ccedil;&atilde;o.  </font></p>     <p><font size="2" face="Verdana">Todavia,  se as trajet&oacute;rias dos pa&iacute;ses analisados indicam v&aacute;rias dimens&otilde;es convergentes no que se refere aos objetivos e ao repert&oacute;rio de pol&iacute;ticas adotadas,  elas se distinguem em rela&ccedil;&atilde;o &agrave; import&acirc;ncia efetivamente conferida &agrave;s pol&iacute;ticas de inova&ccedil;&atilde;o e &agrave;s orientadas para o desenvolvimento das atividades portadoras de futuro,  bem como parecem revelar que tais pol&iacute;ticas disp&otilde;em de efic&aacute;cia diversa conforme o ambiente institucional,  tal como compreendido a partir dos elementos indicados pela abordagem sobre as <I>variedades de capitalismo</I>. Por que,  n&atilde;o obstante a inclina&ccedil;&atilde;o generalizada pela aproxima&ccedil;&atilde;o entre universidadeseempresas, osresultadoss&atilde;o t&atilde;odiversos,  no quetoca&agrave;eleva&ccedil;&atilde;o da capacidade inovativa destas &uacute;ltimas? Se o ambiente que emoldura esta rela&ccedil;&atilde;o n&atilde;o estimular as firmas a tomarem a inova&ccedil;&atilde;o como um diferencial competitivo,  n&atilde;o bastam a abertura do sistema nacional de ci&ecirc;ncia e tecnologia ao mundo empresarial e a simples eleva&ccedil;&atilde;o dos requisitos de capital humano e a infraestrutura de pesquisa e inova&ccedil;&atilde;o.  No limite,  a dissemina&ccedil;&atilde;o de padr&otilde;es de tecnologia industrial b&aacute;sica,  medidas de certifica&ccedil;&atilde;o,  investimento em capital humano e infraestrutura tecnol&oacute;gica s&atilde;o condi&ccedil;&otilde;es decisivas ao desenvolvimento de esfor&ccedil;os inovativos por parte das empresas,  mas n&atilde;o s&atilde;o suficientes.  A decis&atilde;o de inovar envolve a percep&ccedil;&atilde;o de que &eacute; poss&iacute;vel contornar o custo de oportunidade envolvido em invers&otilde;es que exigem a mobiliza&ccedil;&atilde;o de ativos intang&iacute;veis,  de retorno incerto.  Sem isto,  as empresas v&atilde;o preferir operar nas linhas de menor resist&ecirc;ncia,  acentuando sua competitividade por meio de outros mecanismos.  </font></p>     <p><font size="2" face="Verdana">O papel das pol&iacute;ticas p&uacute;blicas &eacute;,  entre outros,  induzir a mudan&ccedil;as de comportamento,  seja por altera&ccedil;&otilde;es no ambiente institucional,  seja calibrando as pol&iacute;ticas para a obten&ccedil;&atilde;o de resultados positivos,  no que se refere &agrave; eleva&ccedil;&atilde;o da capacidade de inova&ccedil;&atilde;o das empresas,  ainda que n&atilde;o alteradas os elementos centrais do ambiente institucional.  Neste sentido,  qual poder&aacute; ser o caminho do Brasil? Em nossa trajet&oacute;ria tiveram relevo a presen&ccedil;a de rela&ccedil;&otilde;es prec&aacute;rias no mercado de trabalho,  a reduzida coopera&ccedil;&atilde;o entre as firmas,  o predom&iacute;nio da produ&ccedil;&atilde;o voltada para dentro, asformasmistasdefinanciamento &#150;mas compesoexpressivo do Estado &#150;,  o controle familiar da propriedade &#150; mas com elevada presen&ccedil;a estrangeira &#150;,  em meio &agrave; persist&ecirc;ncia de formas corporativas de intermedia&ccedil;&atilde;o do Estado com o empresariado.  Como,  e a que custo,  tais caracter&iacute;sticas podem se combinar &agrave; eleva&ccedil;&atilde;o da capacidade inovativa das empresas brasileiras? O que pode ser reformado ou fortalecido no ambiente institucional? Como elevar a capacidade indutora do Estado e por meio de quais mecanismos e instrumentos de pol&iacute;tica industrial e de inova&ccedil;&atilde;o? </font></p>     <p><font size="2" face="Verdana">Consideradas as caracter&iacute;sticas das rela&ccedil;&otilde;es industriais e dos mecanismos de coopera&ccedil;&atilde;o entre as firmas,  o Brasil aproxima&#45;se das formas liberais de capitalismo,  o que torna o mecanismo das compras governamentais um elemento central para as pol&iacute;ticas p&uacute;blicas voltadas para a inova&ccedil;&atilde;o.  Neste sentido,  deve tornar&#45;se parte central da agenda do governo brasileiro a adapta&ccedil;&atilde;o da legisla&ccedil;&atilde;o a este intento,  assegurando que o processo de compras governamentais confira mais import&acirc;ncia &agrave; qualidade e aos componentes tecnol&oacute;gicos dos produtos do que ao pre&ccedil;o.  Ademais,  deve ser capaz de vir acompanhado de compromissos das empresas com a atividade de inova&ccedil;&atilde;o.  Ao contr&aacute;rio dos EUA,  o Brasil n&atilde;o disp&otilde;e de um setor de defesa capaz de operar como guarda&#45;chuva para o desenvolvimento de atividades inovadoras,  com potencial irradiador sobre todo o tecido industrial.  Todavia,  o mapeamento das oportunidades no setor energ&eacute;tico,  no complexo industrial da sa&uacute;de,  na infraestrutura,  dentre outros,  permite vislumbrar um cen&aacute;rio de enormes possibilidades de utiliza&ccedil;&atilde;o das compras governamentais como fator de est&iacute;mulo &agrave; inova&ccedil;&atilde;o e ao desenvolvimento de atividades portadoras de futuro,  vitais a uma mudan&ccedil;a de patamar da economia brasileira na estrutura da economia mundial.  </font></p>     <p><font size="2" face="Verdana">Talvez a estrutura industrial brasileira seja muito complexa e diversificada para permitir mecanismos de indu&ccedil;&atilde;o como os desenvolvidos pela Coreia,  em que a combina&ccedil;&atilde;o de controle estatal do sistema banc&aacute;rio e a presen&ccedil;a do sistema de contrapartidas favorecem a inclina&ccedil;&atilde;o das empresas para atividades inovadoras,  especialmente para a exporta&ccedil;&atilde;o.  Contudo,  o pes o que tem o BNDES no financiamento da atividade industrial confere ao poder p&uacute;blico brasileiro um poder relativamente pouco utilizado.  O desafio &eacute; acentuar as exig&ecirc;ncias de contra&#45;partidas em a&ccedil;&otilde;es inovativas na concess&atilde;o de financiamento,  associadas a medidas que assegurem confian&ccedil;a aos empres&aacute;rios para a realiza&ccedil;&atilde;o de tais invers&otilde;es,  no &acirc;mbito da seguran&ccedil;a de cr&eacute;dito e do segredo industrial.  Se a produ&ccedil;&atilde;o para a exporta&ccedil;&atilde;o &eacute; tendencialmente mais apta a beneficiar&#45;se deste tipo de pol&iacute;tica,  tamb&eacute;m a produ&ccedil;&atilde;o para o mercado interno pode dela se valer,  dentro da perspectiva de incorpora&ccedil;&atilde;o de amplos contingentes ao mercado de massas nucleado pelas grandes empresas,  que,  ao lado da eleva&ccedil;&atilde;o da renda,  deve envolver a amplia&ccedil;&atilde;o da capacidade das empresas produzirem mais e mais barato. Adicionalmente,  apol&iacute;tica de apoio a fus&otilde;es e aquisi&ccedil;&otilde;es,  orientada para a cria&ccedil;&atilde;o de empresas brasileiras capazes de atuar como player<I>s </I>internacionais,  deveria buscar atingir os setores de atividade tecnologicamente mais din&acirc;micos,  de modo a reduzir o impacto negativo que a elevada internacionaliza&ccedil;&atilde;o do mercado interno brasileiro acarreta para as atividades de inova&ccedil;&atilde;o.  </font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel,  por outro lado,  refor&ccedil;ar os elementos de coordena&ccedil;&atilde;o que existem no ambiente institucional brasileiro,  frequentemente mitigados pela fragmenta&ccedil;&atilde;o dos interesses empresariais e pelo reduzido poder de san&ccedil;&atilde;o de que disp&otilde;em determinados organismos.  A presen&ccedil;a da estrutura corporativa de representa&ccedil;&atilde;o de interesses e a experi&ecirc;ncia de intermedia&ccedil;&atilde;o neocorporativa entre Estado e empresariado,  que se reitera de formas diversas ao longo da trajet&oacute;ria brasileira,  est&aacute; longe de desenvolver todas as suas potencialidades para a orquestra&ccedil;&atilde;o de a&ccedil;&otilde;es cooperativas para atividades de inova&ccedil;&atilde;o.  A amplia&ccedil;&atilde;o das atribui&ccedil;&otilde;es das entidades corporativas pode favorecer este intento,  tornando&#45;as mais representativas para assegurar a lealdade de seus membros a programas abrangentes.  Por seu turno,  experi&ecirc;ncias como as dos f&oacute;runs de competitividade podem ser dinamizadas n&atilde;o s&oacute; para acentuar a coopera&ccedil;&atilde;o interfirmas,  mas,  tamb&eacute;m,  como mecanismo de mobiliza&ccedil;&atilde;o do setor empresarial pelo Estado,  no sentido da produ&ccedil;&atilde;o de bens de conte&uacute;do tecnol&oacute;gico que atendam &agrave; demanda do setor p&uacute;blico.  </font></p>     <p><font size="2" face="Verdana">Simplicidade &eacute; o que n&atilde;o se pode exigir do caso brasileiro.  N&atilde;o s&oacute; nosso legado institucional &eacute; marcado pela presen&ccedil;a de diferentes arranjos em certa medida conflitantes,  como a diversidade de nossa estrutura produtiva torna dif&iacute;cil a defini&ccedil;&atilde;o de um conjunto reduzido de metas,  comuns a todos os setores industriais.  Dispomos,  contudo,  de experi&ecirc;ncia na utiliza&ccedil;&atilde;o de um vasto repert&oacute;rio de instrumentos,  desde as medidas de isen&ccedil;&atilde;o tribut&aacute;ria,  passando pelo financiamento p&uacute;blico e as compras governamentais.  A PDP,  neste sentido,  parece responder a um desafio inescap&aacute;vel que &eacute; a constru&ccedil;&atilde;o de pol&iacute;ticas seletivas para TODOS os setores industriais,  mobilizando este conjunto variado de instrumentos.  Importa,  todavia,  estabelecer alguma hierarquia neste processo,  de modo a n&atilde;o diluir a import&acirc;ncia a ser conferida &agrave;s a&ccedil;&otilde;es voltadas ao desenvolvimento de atividades portadoras de mais potencial inovativo.  Ademais,  &eacute; significativo definir procedimentos que permitam a fixa&ccedil;&atilde;o de metas<i> no n&iacute;vel das empresas </i>para o alcance dos objetivos perseguidos pelas pol&iacute;ticas setoriais.  Por fim,  &eacute; poss&iacute;vel definir uma agenda de reformas institucionais que,  considerando as caracter&iacute;sticas da governan&ccedil;a corporativa das empresas e suas rela&ccedil;&otilde;es com as finan&ccedil;as e o mundo do trabalho,  favore&ccedil;am a acentua&ccedil;&atilde;o da colabora&ccedil;&atilde;o de todos os atores envolvidos na atividade produtiva para processos de inova&ccedil;&atilde;o.  </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NOTAS</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>.  As fontes de pesquisa para este estudo foram,  fundamentalmente,  documentos de ag&ecirc;ncias multilaterais e de &oacute;rg&atilde;os dos governos dos pa&iacute;ses focalizados,  muitos deles citados neste artigo.  Foram produzidos cinco relat&oacute;rios,  dispon&iacute;veis na se&ccedil;&atilde;o <I>Pol&iacute;tica Industrial Comparada </I>do site da ABDI (<a href="http://www.abdi.com.br/Paginas/Default.aspx" target="_blank">http://www.abdi.com.br/Paginas/Default.aspx</a>).  O volume 5 do estudo em tela (<I>Variedades de Capitalismo &#150; Formas Institucionais e Inova&ccedil;&atilde;o Tecnol&oacute;gica),  </I>apresenta a rela&ccedil;&atilde;o completa dos documentos pesquisados,  com indica&ccedil;&atilde;o do endere&ccedil;o eletr&ocirc;nico em que podem ser localizados.  Os relat&oacute;rios podem ser encontrados tamb&eacute;m na se&ccedil;&atilde;o <I>Projetos </I>do site Laborat&oacute;rio de Hist&oacute;ria Pol&iacute;tica e Social (LAHPS) da UFJF,  no endere&ccedil;o <a href="http://www.ufjf.br/lahps/" target="_blank">http://www.ufjf.br/lahps/</a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <a name="nt02"></a><a href="#tx02">2</a>.  Para um balan&ccedil;o da literatura sobre as <I>variedades de capitalismo</I>,    ver Jackson e Deeg (2006). </font></p>     <p><font size="2" face="Verdana"> <a name="nt03"></a><a href="#tx03">3</a>.  A aus&ecirc;ncia de mecanismos como a <I>hierarquia </I>e a <I>redes </I>pode ser apontado como um dos limites desta tipologia.  Ben Ross Schneider incorpora&#45;os na identifica&ccedil;&atilde;o de outros tipos,  que entende presentes na Am&eacute;rica Latina e na &Aacute;sia.  N&atilde;o vamos nos estender sobre este ponto,  especialmente porque,  como se ver&aacute; adiante,  em nosso entendimento,  as virtudes anal&iacute;ticas da no&ccedil;&atilde;o de <I>variedades de capitalismo </I>est&atilde;o menos associadas &agrave; constru&ccedil;&atilde;o de tipos rigidamente articulados por um &uacute;nico mecanismo de intera&ccedil;&atilde;o estrat&eacute;gica &#150; ou princ&iacute;pio alocativo,  como sugere Schneider &#150;,  mas &agrave;s suas possibilidades heur&iacute;sticas,  no sentido da identifica&ccedil;&atilde;o e an&aacute;lise dos dom&iacute;nios de intera&ccedil;&atilde;o estrat&eacute;gica das empresas em diferentes pa&iacute;ses.  Conferir Schneider (2008). </font></p>     <p><font size="2" face="Verdana"> <a name="nt04"></a><a href="#tx04">4</a>.  Sobre as no&ccedil;&otilde;es de <I>inova&ccedil;&atilde;o incremental </I>e <I>inova&ccedil;&atilde;o radical</I>,    ver Freeman e Perez (1988) e,  tamb&eacute;m,  Tironi e Cruz (2008)</font></p>     <p><font size="2" face="Verdana"> <a name="nt05"></a><a href="#tx05">5</a>.  Uma cr&iacute;tica da correla&ccedil;&atilde;o indicada por Hall e Soskice,  efetuada com base na investiga&ccedil;&atilde;o das patentes registradas pelos EUA e Alemanha,  &eacute; desenvolvida por Dirk Akkermans,  Carolina Castaldi e Bart Los,  para os quais as inova&ccedil;&otilde;es radicais ocorreriam tanto nas economias de mercado liberais,  quanto nas economias de mercado coordenadas.  Comparando os casos dos EUA e Alemanha,  observam que na ind&uacute;stria qu&iacute;mica e eletr&ocirc;nica,  as inova&ccedil;&otilde;es radicais seriam mais comuns nos primeiros,  ao passo que nas ind&uacute;strias metal&uacute;rgica,  de m&aacute;quinas e de transportes seriam mais frequentes na Alemanha.  Ver Akkermans,  Castaldi e Los (2007).  No entanto,  importa registrar que os setores assinalados s&atilde;o os indicados por Hall e Soskice como mais representativos dos diferentes tipos de inova&ccedil;&atilde;o.  Ademais,  a Alemanha parece concentrar&#45;se em atividades mais distantes daquelas que comp&otilde;em o n&uacute;cleo das atividades inovativas dentro do <I>paradigma microeletr&ocirc;nico</I>,   no&acirc;mbitodoqualseprocessaram as inova&ccedil;&otilde;es de maior impacto na economia contempor&acirc;nea.  Sobre os <I>paradigmas tecnol&oacute;gicos</I>,    ver Freeman e Perez (1988). </font></p>     <p><font size="2" face="Verdana"> <a name="nt06"></a><a href="#tx06">6</a>.  Diferentes dimens&otilde;es da ordem institucional e do sistema pol&iacute;tico s&atilde;o tratados como <I>complementaridades institucionais</I>,    que se articulam aos dom&iacute;nios interativos apontados acima,  refor&ccedil;ando&#45;os.  Assim,  modelos pol&iacute;ticos mais consociativos seriam tendencialmente afeitos &agrave;s economias coordenadas,  ao passo que nas formas liberais predominariam sistemas em que o poder de agenda e de decis&atilde;o do Executivo &eacute; mais acentuado.  Do mesmo modo,  sistemas de prote&ccedil;&atilde;o social amplos e reduzidos conectar&#45;se&#45;iam,  respectivamente,  &agrave;s formas coordenadas e liberais (Hall e Soskice,  2001). </font></p>     <p><font size="2" face="Verdana"> <a name="nt07"></a><a href="#tx07">7</a>.  Vivien Schmidt aponta as dificuldades para inclus&atilde;o do tema da mudan&ccedil;a na teoria das <I>variedades de capitalismo </I>a partir da articula&ccedil;&atilde;o entre a <I>rational choice,  </I>acentuando os interesses dos atores,  com o institucionalismo hist&oacute;rico,  ressaltando situa&ccedil;&otilde;es de <I>punctuated equilibrium</I>,    tal como efetuado por Streeck e Thelen,  por for&ccedil;a do car&aacute;ter fixo das prefer&ecirc;ncias para a <I>rational choice </I>e da no&ccedil;&atilde;o de <I>path dependance </I>para o institucionalismo hist&oacute;rico.  Sugere,  ent&atilde;o,  que se d&ecirc; mais aten&ccedil;&atilde;o &agrave;s ideias e aos discursos para an&aacute;lise da mudan&ccedil;a no &acirc;mbito das variedades de capitalismo (Schmidt,  2006; Streeck e Thelen,  2005; Jackson e Deeg,  2006).  N&atilde;o nos parece que a sugest&atilde;o de Peter Hall,  em texto de 2007,  segundo a qual as <I>variedades de capitalismo </I>n&atilde;o podem ser tomadas como um elenco fixo de caracter&iacute;sticas institucionais,  mas como trajet&oacute;rias abertas &agrave; mudan&ccedil;a,  altere muito a avalia&ccedil;&atilde;o que toma a vers&atilde;o original da ideia de variedades de capitalismo como essencialmente imperme&aacute;vel &agrave; transforma&ccedil;&atilde;o.  Na verdade,  o autor assinala como press&otilde;es ex&oacute;genas s&atilde;o absorvidas no &acirc;mbito das variedades,  levando a mudan&ccedil;as pontuais,  sem que a articula&ccedil;&atilde;o interna de seus elementos efetivamente se modifique (Hall,  2007). </font></p>     <p><font size="2" face="Verdana"> <a name="nt08"></a><a href="#tx08">8</a>.  N&atilde;o nos deteremos aqui na an&aacute;lise das rela&ccedil;&otilde;es entre empresariado e Estado nos pa&iacute;ses em tela,  tema do Volume II da pesquisa em que este artigo se assenta.  Ver Delgado <I>et alii </I>(2009f). </font></p>     <p><font size="2" face="Verdana"> <a name="nt09"></a><a href="#tx09">9</a>.  A inser&ccedil;&atilde;o das economias nacionais no mercado mundial &eacute; considerada levando&#45;se em conta sua dimens&atilde;o,  seu grau de abertura,  os &iacute;ndices de prote&ccedil;&atilde;o,  al&eacute;m do peso das atividades de maior intensidade tecnol&oacute;gica na produ&ccedil;&atilde;o interna e das manufaturas nas exporta&ccedil;&otilde;es.  O grau de abertura leva em conta o peso das exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es no PIB.  Os &iacute;ndices de prote&ccedil;&atilde;o considerados foram os apresentados pelo Banco Mundial (World Bank,  2008),  no limite os que est&atilde;o dispon&iacute;veis para uma compara&ccedil;&atilde;o mais abrangente,  embora controversos,  uma vez que n&atilde;o levam em conta subs&iacute;dios dom&eacute;sticose o c&acirc;mbio.  Por fim,  consideramos o peso dasativida desde m&eacute;dia e alta tecnologia na produ&ccedil;&atilde;o dom&eacute;stica e das manufaturas nas exporta&ccedil;&otilde;es para indicar se a economia nacional ocupa um lugar central (peso elevado das atividades de maior intensidade tecnol&oacute;gica e das manufaturas nas exporta&ccedil;&otilde;es),  semiperif&eacute;rica (equil&iacute;brio entre atividades de maior intensidade tecnol&oacute;gica e de entre manufaturas e produtos prim&aacute;rios nas exporta&ccedil;&otilde;es) ou perif&eacute;rica (predom&iacute;nio das atividades de baixa intensidade tecnol&oacute;gica na produ&ccedil;&atilde;o dom&eacute;stica e dos produtos prim&aacute;rios nas exporta&ccedil;&otilde;es).  Para mais detalhes,  ver Delgado <I>et alii </I>(2009a). </font></p>     <p><font size="2" face="Verdana"> <a name="nt10"></a><a href="#tx10">10</a>.  O Banco Mundial n&atilde;o apresenta o OTRI da Coreia do Sul,  da&iacute; sua aus&ecirc;ncia na <a href="/img/revistas/dados/v53n4/a06tab01.jpg">Tabela 1</a>.  Na nota explicativa de seus &iacute;ndices,  assinala,  contudo,  que a TTRI/MFN &eacute; superior &agrave; dos pa&iacute;ses de alto rendimento,  as restri&ccedil;&otilde;es a produtos agr&iacute;colas podem alcan&ccedil;ar 49% e que,  se prefer&ecirc;ncias s&atilde;o inclu&iacute;das,  podem chegar a 89%,  a segunda maior tarifa para produtos agr&iacute;colas do mundo.  Barreiras n&atilde;o tarif&aacute;rias s&atilde;o tamb&eacute;m comuns e podem chegara 35%.  ConferirWorld Bank,  <I>Republic of Korea</I>: <I>Trade Brief</I>.  </font></p>     <p><font size="2" face="Verdana"> <a name="nt11"></a><a href="#tx11">11</a>.  A presen&ccedil;a das <I>maquiladoras</I>,    por seu turno,  enviesa,  no M&eacute;xico,  os dados relativos &agrave; presen&ccedil;a de setores de maior intensidade tecnol&oacute;gica na produ&ccedil;&atilde;o industrial e manufaturas na exporta&ccedil;&atilde;o.  Importa,  ainda,  destacar que,  embora disponha de um regime tarif&aacute;rio rigoroso,  a inclus&atilde;o no NAFTA implica para o M&eacute;xico,  a terceira economia mais aberta dentre os pa&iacute;ses analisados,  uma mitiga&ccedil;&atilde;o dos mecanismos de prote&ccedil;&atilde;o ao seu mercado interno.  Por fim,  al&eacute;m da depend&ecirc;ncia em rela&ccedil;&atilde;o ao mercado do NAFTA,  o M&eacute;xico evidencia uma forte concentra&ccedil;&atilde;o na pauta de exporta&ccedil;&atilde;o.  Apenas combust&iacute;veis e material de transportes,  em 2006,  respondiam por 68, 57% das exporta&ccedil;&otilde;es mexicanas.  Conferir United Nations,  UNCTAD,  <I>Unctad Handbook of Statistics</I>,   eWorldBank,  <I>Mexico: Trade Brief</I>.  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <a name="nt12"></a><a href="#tx12">12</a>.  Conforme distin&ccedil;&atilde;o recolhida em Castro (2002),  que aponta a presen&ccedil;a de tr&ecirc;s <I>fam&iacute;lias </I>de pol&iacute;tica industrial,  a saber,  as relacionadas &agrave; corre&ccedil;&atilde;o de falhas de mercado,  as de equipara&ccedil;&atilde;o e as de inova&ccedil;&atilde;o; estas &uacute;ltimas s&atilde;o dirigidas especialmente &agrave;s firmas,  ao passo que as segundas teriam como foco os setores.  Outra distin&ccedil;&atilde;o cl&aacute;ssica &eacute; a que op&otilde;e,  al&eacute;m das pol&iacute;ticas orientadas para a corre&ccedil;&atilde;o de falhas de mercado,  as pol&iacute;ticas <I>horizontais </I>&agrave;s pol&iacute;ticas <I>verticais</I>,   ou <I>seletivas.  </I>Enquanto as pol&iacute;ticas horizontais seriam dirigidas &agrave; cria&ccedil;&atilde;o de condi&ccedil;&otilde;es que,  supostamente,  beneficiam <I>todos </I>os setores industriais &#150; capital humano,  infraestrutura &#150;,  as pol&iacute;ticas seletivas correspondem a a&ccedil;&otilde;es dirigidas para favorecer determinados setores ou firmas,  para o alcance de resultados que s&atilde;o percebidos pelo Estado como eficientes para a economia em seu conjunto (Chang,  1994:60). </font></p>     <p><font size="2" face="Verdana"> <a name="nt13"></a><a href="#tx13">13</a>.  Destacamos aqui,  como nos demais pa&iacute;ses focalizados,  os programas de governo mais abrangentes,  tratados no volume 3 do estudo contratado pela ABDI (<I>Pol&iacute;tica Industrial: objetivos e instrumentos)</I>.  Um balan&ccedil;o das pol&iacute;ticas setoriais pode ser encontrado no volume 4 deste mesmo estudo <I>(A Pol&iacute;tica Industrial Brasileira para Setores Selecionados e a Experi&ecirc;ncia Internacional</I>). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABELSHAUSER,  Werner.  (2005),  <I>The Dynamics of German Industry: Germany's Path toward the New Economy and the American Challenge</I>.  New York/Oxford,  Berghahn Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0011-5258201000040000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">AKKERMANS,  Dirk,  CASTALDI,  Carolina e LOS,  Bart.  (2007),  "Do 'Liberal Market Economies' Really Innovate more Radically than 'Coordinated Market Economies'? Hall &amp; Soskice Reconsidered".  <I>Research Memorandum GD&#45;91</I>.  Groningen,  University of Groningen.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0011-5258201000040000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">AMABLE,  Bruno.  (2003),  <I>The Diversity of Modern Capitalism.  </I>Oxford,  Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0011-5258201000040000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ALDRIGHI,  Dante Mendes.  (2003),  "The Mechanisms of Corporate Governance in the United States: An Assessment".  <I>Revista Brasileira de Economia</I>,   vol. 57,  nº 3,  pp.  469&#45;513.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0011-5258201000040000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ARRIGHI,  Giovanni.  (1997),  <I>A Ilus&atilde;o do Desenvolvimento </I>(2ª ed.).  Petr&oacute;polis,  RJ,  Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0011-5258201000040000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BENSUS&Aacute;N,  Graciela.  (2003),  "Reformas Laborales en Pa&iacute;ses Desarrollados y en Desarrollo: Entre el Conservadurismo y la Innovaci&oacute;n Institucional".  <I>Perfiles Latinoamericanos</I>,   nº 22,  pp.  11&#45;49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0011-5258201000040000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CABRERA,  Mercedes e DEL REY,  Fernando.  (2007),  <I>The Power of Entrepreneurs: Politics and Economy in Contemporary Spain.  </I>New York,  Berghahn Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0011-5258201000040000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CARVALHO,  Nelson Rojas de.  (1997),  "Do PRI ao Sistema Plural na Transi&ccedil;&atilde;o Mexicana".  <I>Lua Nova,  </I>n<SUP>os</SUP> 40/41,  pp.  97&#45;111.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0011-5258201000040000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CASTRO,  Antonio Barros de.  (2002),  "A Rica Fauna da Pol&iacute;tica Industrial e a sua Nova Fronteira".  <I>Revista Brasileira de Inova&ccedil;&atilde;o,  </I>vol.  1,  nº 2,  pp. 74&#45;253.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0011-5258201000040000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHANG,  Ha&#45;Joon.  (1994),  <I>The Political Economy of Industrial Policy.  </I>London,  Macmillan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0011-5258201000040000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHO,  Dong&#45;Sung e KIM,  Jootae.  (2007),  <I>Outside Directors,  Ownership Structure and Firm Profitability in Korea</I>.  Dispon&iacute;vel em <a href="http://www3.interscience.wiley.com/cgi&#45;bin/fulltext/117967270/PDFSTART" target="_blank">http://www3.interscience.wiley.com/cgi&#45;bin/fulltext/117967270/PDFSTART</a>.  Acessado em maio de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0011-5258201000040000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHOONG&#45;YONG,  A.  (2008),  <I>Reformas Pol&iacute;ticas e Econ&ocirc;micas na Coreia</I>.   Tradu&ccedil;&atilde;o de G.  Masiero e J.  Simonishi.  Dispon&iacute;vel em <a href="http://www.asiayargentina.com/usp&#45;07.htm" target="_blank">http://www.asiayargentina.com/usp&#45;07.htm</a>.  Acessado em 2 de junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0011-5258201000040000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CLARK,  Paul; DELANEY,  John Thomas e FROST,  Ann Christine.  (2002),  <I>Collective Bargaining: In the Private Sector</I>.  Chicago,  Industrial Relations Research Association.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0011-5258201000040000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DELGADO,  Ignacio G.  (1997),  <I>A Estrat&eacute;gia de um Rev&eacute;s &#150; Estado e Associa&ccedil;&otilde;es Empresariais em Minas</I>.  Juiz de Fora,  Editora da UFJF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0011-5258201000040000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2005),  "Empresariado e Pol&iacute;tica Industrial no Governo Lula",  <I>in </I>J.  A.  Paula (org.),  <I>Adeus ao Desenvolvimento: A Op&ccedil;&atilde;o do Governo Lula</I>.  Belo Horizonte,  Aut&ecirc;ntica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0011-5258201000040000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2009),  Variedades de Capitalismo e Pol&iacute;tica Industrial: O Caso Brasileiro em Perspectiva Comparada.  Texto completo publicado no XXI Congresso Mundial da IPSA.  Santiago.  Dispon&iacute;vel em <a href="http://paperroom.ipsa.org" target="_blank">http://paperroom.ipsa.org</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0011-5258201000040000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ ; COND&Eacute;,  Eduardo S.; &Eacute;STHER,  Angelo B.  e SALLES,  Helena S.  (2009a),  "Modelos Econ&ocirc;micos de Capitalismo: An&aacute;lise Comparativa dos Ambientes Institucionais de Neg&oacute;cios nos EUA,  Alemanha,  Coreia do Sul,  Espanha,  Argentina,  M&eacute;xico e Brasil".  Relat&oacute;rio parcial do projeto Estudo Comparativo de Pol&iacute;tica Industrial: As Trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha (vol I).  Bras&iacute;lia,  ABDI&#45;FUNDEP.  Dispon&iacute;vel em <a href="http://www.abdi.com.br/Paginas/estudo.aspx" target="_blank">http://www.abdi.com.br/Paginas/estudo.aspx</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0011-5258201000040000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2009b),  "Pol&iacute;tica Industrial: Objetivos e Instrumentos".  Relat&oacute;rio parcial do projeto Estudo Comparativo de Pol&iacute;tica Industrial: As Trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha (vol.  III).  Bras&iacute;lia,  ABDI&#45;FUNDEP.  Dispon&iacute;vel em <a href="http://www.abdi.com.br/Paginas/estudo.aspx" target="_blank">http://www.abdi.com.br/Paginas/estudo.aspx</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0011-5258201000040000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ . (2009c), "A Pol&iacute;tica Industrial Brasileira Para Setores Selecionados e a Experi&ecirc;ncia Internacional".  Relat&oacute;rio parcial do projeto Estudo Comparativo de Pol&iacute;tica Industrial: As Trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha (vol. IV). Bras&iacute;lia, ABDI&#45;FUNDEP. Dispon&iacute;vel em <a href="http://www.abdi.com.br/Paginas/estudo.aspx" target="_blank">http://www.abdi.com.br/Paginas/estudo.aspx</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0011-5258201000040000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2009d),  "Variedades de Capitalismo e Pol&iacute;tica Industrial: Formas Institucionais e Inova&ccedil;&atilde;o tecnol&oacute;gica".  Relat&oacute;rio parcial do projeto Estudo Comparativo de Pol&iacute;tica Industrial: As Trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha (vol.  V).  Bras&iacute;lia,  ABDI&#45;FUNDEP.  Dispon&iacute;vel em <a href="http://www.abdi.com.br/Paginas/estudo.aspx" target="_blank">http://www.abdi.com.br/Paginas/estudo.aspx</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0011-5258201000040000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2009e),  Estado,  Inser&ccedil;&atilde;o Internacional e Variedades de Capitalismo: Elementos para a An&aacute;lise dos Capitalismos Reais.  Trabalho apresentado no semin&aacute;rio internacional INCT&#45;PPED &#150; Promovendo Respostas &agrave; Globaliza&ccedil;&atilde;o.  Rio de Janeiro,  INCT&#45;PPED/IE&#45;UFRJ.  Dispon&iacute;vel em <a href="http://www.ideiad.com.br/seminariointernacional/arquivo6.pdf" target="_blank">http://www.ideiad.com.br/seminariointernacional/arquivo6.pdf</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0011-5258201000040000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2009f),  Pol&iacute;tica Industrial,  Estado e Empresariado.  Relat&oacute;rio parcial do projeto Estudo Comparativo de Pol&iacute;tica Industrial: As Trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Coreia do Sul,  EUA,  Espanha e Alemanha (vol.  II).  Bras&iacute;lia: ABDI&#45;FUNDEP.  Dispon&iacute;vel em <a href="http://www.abdi.com.br/Paginas/estudo.aspx" target="_blank">http://www.abdi.com.br/Paginas/estudo.aspx</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0011-5258201000040000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DHAL,  Robert.  (1968),  <I>Pluralist Democracy in the United States: Conflict and Consent.  </I>Chicago,  Rand McNally &amp; Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0011-5258201000040000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DINIZ,  Eli e BOSCHI,  Renato.  (1979),  "Autonomia e Depend&ecirc;ncia na Representa&ccedil;&atilde;o dos Interesses Industriais".  <I>DADOS</I>,   nº 22,  pp.  25&#45;48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0011-5258201000040000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (1993),  "Um Novo Empresariado? Balan&ccedil;o de Tend&ecirc;ncias Recentes",  <I>in </I>E.  Diniz e R.  Boschi (eds.),  <I>Empres&aacute;rios e Moderniza&ccedil;&atilde;o Econ&ocirc;mica: Brasil Anos 90</I>.  Florian&oacute;polis,  Editora da UFSC/IDACON.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0011-5258201000040000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DINIZ,  Simone.  (2006),  "A Reforma Trabalhista Argentina: A Pol&iacute;tica de Pr&ecirc;mios e Castigos".  <I>Tempo da Ci&ecirc;ncia</I>,   vol. 13,  nº 25,  pp.  157&#45;176.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0011-5258201000040000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUBOFSKY,  Melvin e DULLES,  Foster.  (2004),  <I>Labor in America</I>.: <I>A History</I>. Chicago, Harlan Davidson.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0011-5258201000040000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">EBBINGHAUS,  Bernhard e VISSER,  Jelle.  (2000),  <I>Trade Unions in Western Europe since 1945</I>.  London,  Macmillan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0011-5258201000040000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">EVANS,  Peter.  (1993),  "O Estado como Problema e como Solu&ccedil;&atilde;o".  <I>Lua Nova</I>,   n<SUP>os</SUP> 28/29,  pp.  107&#45;156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0011-5258201000040000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FREEMAN,  Christopher e PEREZ,  Carlota.  (1988),  "Structural Crises of Adjustment: Business Cycles and Investment Behavior",  <I>in </I>G.  Dosi <I>et alii </I>(eds.),  <I>Technical Change and Economic Theory</I>.  London/New York,  Pinter Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0011-5258201000040000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FONTES FILHO,  Joaquim Rubens e PICOLIN,  Lidice Meireles.  (2008),  "Governan&ccedil;a Corporativa em Empresas Estatais".  <I>Revista de Administra&ccedil;&atilde;o P&uacute;blica</I>,    vol.  42,  nº 6,  PP.  1163&#45;1188.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0011-5258201000040000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GEROLOMANO,  Mateus Cec&iacute;lio <I>et alii</I>.  (2008),  "<I>Clusters </I>e Redes de Coopera&ccedil;&atilde;o de Pequenas e M&eacute;dias Empresas: Observat&oacute;rio Europeu,  Caso Alem&atilde;o e Contribui&ccedil;&otilde;es ao Caso Brasileiro".  <I>Revista Gest&atilde;o &amp; Produ&ccedil;&atilde;o</I>,   vol. 15,  nº 2,  pp.  351&#45;365.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0011-5258201000040000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOUREVITCH,  Peter.  (1986),  <I>Politics in Hard Times</I>.  Ithaca,  Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0011-5258201000040000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ e SHINN,  James.  (2005),  <I>Political Power &amp; Corporate Control</I>:  <I>The New Global Politics of Corporate Governance</I>.  Princeton/Oxford,  Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0011-5258201000040000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GRAHAM,  Edward M.  (2003),  <I>Reforming Korea's,  Industrial Conglomerates</I>.  Washington,  Institute for Internacional Economics.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0011-5258201000040000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GUIMAR&Atilde;ES,  Alexandre Queiroz.  (2006),  "O Capitalismo Coordenado Alem&atilde;o: Do <I>Boom </I>do P&oacute;s&#45;Guerra &agrave; Agenda 2010".  <I>Lua Nova</I>,   nº 66,  pp.  23&#45;56.  Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/ln/n66/29083.pdf" target="_blank">http://www.scielo.br/pdf/ln/n66/29083.pdf</a>.  Acessadoo em 23 de abril de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0011-5258201000040000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2007a),  "Modelos de Capitalismo e Economia Pol&iacute;tica Comparada: Institui&ccedil;&otilde;es,  Performance e as Respostas Alem&atilde; e Japonesa aos Desafios Recentes".  <I>DADOS</I>,   vol.  50,  nº 1,  pp.  159&#45;188.  Dispon&iacute;vel em: <a href="http://www.scielo.br/pdf/dados/v50n1/a06v50n1.pdf" target="_blank">http://www.scielo.br/pdf/dados/v50n1/a06v50n1.pdf</a>.  Acessado em 23 de abril de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0011-5258201000040000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ (2007b),  "Estado e Economia na Coreia do Sul &#150; do Estado Desenvolvimentista &agrave; Crise Asi&aacute;tica e a Recupera&ccedil;&atilde;o Posterior".  Dispon&iacute;vel em: <a href="http://www.sep.org.br/artigo/741_28c2f23ba90d0a2f88ea42a4edb640a5.pdf?PHPSESSID=93c69bf512 f15aacfd4cac3a9c" target="_blank">http://www.sep.org.br/artigo/741_28c2f23ba90d0a2f88ea42a4edb640a5.pdf?PHPSESSID=93c69bf512 f15aacfd4cac3a9c</a> Acessado em 27 de julho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0011-5258201000040000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HAGGARD,  Stephan; LIM,  Wonhyuk.  e KIM,  Euysung.  (2003),  <I>Economic Crisis and Corporate Restructuring in Korea: Reforming the Chaebol</I>.  Cambridge,  Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0011-5258201000040000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HALL,  Peter.  (2007),  "The Evolution of Capitalism in Europe".  Trabalho apresentado no Encontro Anual da American Political Science Association.  Chicago,  Illinois,  1 de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0011-5258201000040000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_____ e SOSKICE,  David.  (2001),  <I>Varieties of Capitalism</I>.  Oxford,  Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0011-5258201000040000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HANCK&Eacute;,  Bob; RHODES,  Martin e THATCHER,  Mark.  (2007),  "Introduction: Beyond Varieties of Capitalism",  <I>in Beyond Varieties of Capitalism: Conflict,  Contradictions,  and Complementarities in the European Economy.  </I>Oxford,  Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0011-5258201000040000600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HOLLINGSWORTH,  J.  Rogers e BOYER,  Robert.  (1997),  <I>Contemporary Capitalism: The Embeddedness of Institutions</I>.  Cambridge,  Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0011-5258201000040000600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ITIRO,  Andrea.  (2003),  Flexibiliza&ccedil;&atilde;o dos Mercados de Trabalho: Um Panorama do Debate Internacional".  <I>Pesquisa &amp; Debate</I>,   vol. 14,  nº 1,  pp.  60&#45;70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0011-5258201000040000600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JACKSON,  Gregory e DEEG,  Richard.  (2006),  "How Many Varieties of Capitalism".  <I>Discussion Paper 06/2.  </I>Col&ocirc;nia,  Max Planck &#150; Institut f&uuml;r Gesellschaftsforschung K&ouml;ln.  Dispon&iacute;vel em <a href="http://www.mpifg.de" target="_blank">http://www.mpifg.de</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0011-5258201000040000600045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">JENKINS&#45;SMITH,  Hank e SABATIER,  Paul.  (1993),  "The Advocacy Coalition Framework: Assessment,  Revisions and Implications for Scholars and Practioners",  <I>in </I>H.  Jenkins&#45;Smith e P.  Sabatier (eds.),  <I>Policy Change and Learning: An Advocacy Coalitions Approach.  </I>Boulder,  Westwiew.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0011-5258201000040000600046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KANTIS,  Hugo <I>et alii</I>.  (2005),  "Clusters y Nuevos Polos Emprendedores Intensivos en Conocimiento en Argentina".  Dispon&iacute;vel em <a href="http://www.insme.org/documenti/ArgentinaClusters.pdf" target="_blank">http://www.insme.org/documenti/ArgentinaClusters.pdf</a>.  Acessado em 13 de abril de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0011-5258201000040000600047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KIM,  Linsu.  (2005),  <I>Da Imita&ccedil;&atilde;o &agrave; Inova&ccedil;&atilde;o: A Din&acirc;mica do Aprendizado Tecnol&oacute;gico da Coreia</I>.  Campinas,  Editora da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0011-5258201000040000600048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">KUCKULENTZ,  Anja.  (2007),  <I>Studies on Continuing Vocational Training in Germany: An Empirical Assessment</I>.  Mannheim,  Zew Economic Studies.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0011-5258201000040000600049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEAL,  Maria Jos&eacute; e CAMURI,  Walter C&eacute;sar.  (2008),  "A Governan&ccedil;a Corporativa e os Modelos Mundialmente Praticados".  <I>Revista de Ci&ecirc;ncias Gerenciais</I>,   vol. XII,  nº 15,  pp.  59&#45;74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0011-5258201000040000600050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEHMBRUCH,  Gerhard e SCHMITTER,  Philippe.  (1982),  <I>Patterns of Corporatist Policy&#45;Making.  </I>London,  Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0011-5258201000040000600051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEOPOLDI,  Maria Antonieta.  (2000),  <I>Pol&iacute;tica e Interesses.  </I>S&atilde;o Paulo,  Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0011-5258201000040000600052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LOBO,  Val&eacute;ria M.  (2010).  <I>Fronteiras da Cidadania: Sindicatos e (des)Mercantiliza&ccedil;&atilde;o do Trabalho no Brasil (1950&#45;2000).  </I>Belo Horizonte,  Argumentvm.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0011-5258201000040000600053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MANCUSO,  Wagner Pralon.  (2004),  "O <I>Lobby </I>da Ind&uacute;stria no Congresso Nacional: Empresariado e Pol&iacute;tica no Brasil Contempor&acirc;neo".  <I>DADOS</I>,    vol.  47,  nº 3,  pp.  505&#45;547.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0011-5258201000040000600054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MEDINA,  Ignacio N.  (2003),  El Sindicalismo Mexicano en la Transici&oacute;n al Siglo XXI.  Buenos Aires/Montevid&eacute;u,  Libros en Red.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0011-5258201000040000600055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NOVAES,  Ana.  (2004),  "Mercado de Capitais: Li&ccedil;&otilde;es da Experi&ecirc;ncia Internacional".  Dispon&iacute;vel em: <a href="http://iepecdg.com/DISK%201/Arquivos/Papers/LicoesdaExperienciaInternacional&#45;AnaNovaes.pdf" target="_blank">http://iepecdg.com/DISK%201/Arquivos/Papers/LicoesdaExperienciaInternacional&#45;AnaNovaes.pdf</a>.  Acessado em 30 de mar&ccedil;o de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0011-5258201000040000600056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">OFFE,  Claus e RONGE,  Volker.  (1984),  "Teses sobre a Fundamenta&ccedil;&atilde;o do Conceito de Estado Capitalista e sobre a Pesquisa Pol&iacute;tica de Orienta&ccedil;&atilde;o Materialista",  <I>in </I>C.  Offe (org.),  <I>Problemas Estruturais do Estado Capitalista</I>.  Rio de Janeiro,  Tempo Brasileiro,  pp.  122&#45;137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0011-5258201000040000600057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PALOMINO,  H&eacute;ctor e TRAJTEMBERG,  David.  (2006),  "Una Nueva Din&aacute;mica de las Relaciones Laborales y la Negociaci&oacute;n Colectiva en la Argentina".  <I>Revista de Trabajo</I>,    Ano 2,  nº 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000261&pid=S0011-5258201000040000600058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">POLANYI,  Karl.  (1980),  <I>A Grande Transforma&ccedil;&atilde;o</I>.  Rio de Janeiro,  Campus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000263&pid=S0011-5258201000040000600059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">PUGA,  Fernando Pimentel.  (2002),  <I>O Apoio Financeiro &agrave;s Micro,  Pequenas e M&eacute;dias Empresas na Espanha,  no Jap&atilde;o e no M&eacute;xico.  </I>Dispon&iacute;vel em <a href="http://www.bndespar.com.br/conhecimento/td/Td&#45;96.pdf" target="_blank">http://www.bndespar.com.br/conhecimento/td/Td&#45;96.pdf</a>.  Acessado em 30 de mar&ccedil;o de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000265&pid=S0011-5258201000040000600060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RABELO,  Fl&aacute;vio e SILVEIRA,  Jos&eacute; Maria da.  (1999),  "Estruturas de Governan&ccedil;a e Governan&ccedil;a Corporativa: Avan&ccedil;ando na Dire&ccedil;&atilde;o da Integra&ccedil;&atilde;o entre as Dimens&otilde;es Competitivas e Financeiras".  <I>TextoparaDiscuss&atilde;o</I>,   nº 77,  IE/Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000267&pid=S0011-5258201000040000600061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RAMOS,  S&eacute;rgio Motejunas.  (2008),  A Economia Pol&iacute;tica e os Contratos Coletivos de Trabalho nos EUA,  M&eacute;xico e Brasil: Aspectos Comparativos.  Tese em Hist&oacute;ria,  Faculdade de Filosofia,  Letras e Ci&ecirc;ncias Humanas,  Universidade de S&atilde;o Paulo,  S&atilde;o Paulo.  Dispon&iacute;vel em <a href="http://www.teses.usp.br/teses/disponiveis/8/8137/tde11092008&#45;161454/" target="_blank">http://www.teses.usp.br/teses/disponiveis/8/8137/tde11092008&#45;161454/</a>.  Acessado em 2 de junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000269&pid=S0011-5258201000040000600062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROCHA,  J&uacute;lio Cesar de S.  da.  (2007),  "Direito do Trabalho nos Estados Unidos: Considera&ccedil;&otilde;es sobre as Bases do Sistema Norte&#45;Americano"<I>.  Revista Jur&iacute;dica.  </I>Dispon&iacute;vel em <a href="http://www.facs.br/revistajuridica/edicao_janeiro2007/convidados/con3.doc" target="_blank">http://www.facs.br/revistajuridica/edicao_janeiro2007/convidados/con3.doc</a>.  Acessado em maio de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000271&pid=S0011-5258201000040000600063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SANTOS,  Luiz Alberto.  (2008),  "Regulamenta&ccedil;&atilde;o das Atividades de Lobby e seu Impacto sobre as Rela&ccedil;&otilde;es entre Pol&iacute;ticos,  Burocratas e Grupos de Interesse no Ciclo de Pol&iacute;ticas P&uacute;blicas: An&aacute;lise Comparativa dos Estados Unidos e Brasil".  Dispon&iacute;vel em <a href="http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=4798" target="_blank">http://bdtd.bce.unb.br/tedesimplificado/tde_busca/arquivo.php?codArquivo=4798</a>.  Acessado em 28 de setembro de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000273&pid=S0011-5258201000040000600064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROZICKI,  Cristiane.  (1997),  "A Reforma Sindical e Trabalhista.  ALCA,  MERCOSUL e Espanha.  A Pluralidade S&oacute;cio&#45;Econ&ocirc;mica Reconhecida: Autenticidade Representativa e Efici&ecirc;ncia na Contrata&ccedil;&atilde;o Coletiva".  <I>Revista Seq&uuml;&ecirc;ncia</I>,    Ano 18,  nº 34,  pp.  67&#45;82.  Dispon&iacute;vel em <a href="http://www.buscalegis.ufsc.br/revistas/index.php/buscalegis/article/view/22605/22168" target="_blank">http://www.buscalegis.ufsc.br/revistas/index.php/buscalegis/article/view/22605/22168</a>.  Acessado em 2 de junho de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0011-5258201000040000600065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHMIDT,  Vivien.  (2006),  Bringing the State Back into the Varieties of Capitalism and Discourse into the Explanation of Change.  Trabalho apresentado no Encontro Anual da American Political Science Association (APSA).  Filad&eacute;lfia,  31 de agosto&#45;3 de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0011-5258201000040000600066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHMITTER,  Philippe e STREECK,  Wolfgang.  (1999),  "The Organization of Business Interests: Studying the Associative Action of Business in Advanced Industrial Societies".  <I>MPIfG Discussion Paper</I>,   nº 99/1.  Germany,  Max&#45;Planck&#45;Institut f&uuml;r Gesellschaftsforschung.  Dispon&iacute;vel em <a href="http://www.mpi&#45;fg&#45;koeln&#45;mpg.de" target="_blank">http://www.mpi&#45;fg&#45;koeln&#45;mpg.de</a>.  Acessado em 10 de setembro de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0011-5258201000040000600067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHNEIDER,  Ben Ross.  (2004),  <I>Business Politics and the State in Twentieth&#45;Century Latin America</I>.  Cambridge,  Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000281&pid=S0011-5258201000040000600068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____ (2008),  Comparing Capitalisms: Liberal,  Coordinated,  Network and Hierarchical Varieties (mimeo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000283&pid=S0011-5258201000040000600069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SROUR,  Gabriel.  (2005),  "Pr&aacute;ticas Diferenciadas de Governan&ccedil;a Corporativa: Um Estudo sobre a Conduta e a Performance das Firmas Brasileiras".  <I>Revista Brasileira de Economia</I>,   vol. 59,  nº 4,  pp.  635&#45;674.  Dispon&iacute;vel em <a href="http://www.scielo.br/pdf/rbe/v59n4/a06v59n4.pdf" target="_blank">http://www.scielo.br/pdf/rbe/v59n4/a06v59n4.pdf</a>.  Acessado em 3 de maio de 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000285&pid=S0011-5258201000040000600070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">STREECK,  Wolfgang e THELEN,  Kathleen.  (2005),  "Introduction",  <I>in </I>W.  Streeck e K.  Thelen (eds.),  <I>Beyond Continuity: Institutional Change in Advanced Political Economies.  </I>Oxford,  Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000287&pid=S0011-5258201000040000600071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SUZIGAN,  Wilson e FURTADO,  Jo&atilde;o.  (2005),  "Pol&iacute;tica Industrial e Desenvolvimento",  <I>in </I>J.  A.  de Paula (org.),  <I>Adeus ao Desenvolvimento: A Op&ccedil;&atilde;o do Governo Lula</I>.  Belo Horizonte,  Aut&ecirc;ntica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000289&pid=S0011-5258201000040000600072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">TIRONI,  Lu&iacute;s F.  e CRUZ,  Bruno de O.  (2008),  "Inova&ccedil;&atilde;o Incremental ou Radical: H&aacute; Motivos para Diferenciar? Uma Abordagem com Dados da PINTEC".  <I>Texto para Discuss&atilde;o nº 1360.  </I>Bras&iacute;lia,  IPEA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000291&pid=S0011-5258201000040000600073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">VERMA,  Anil; KOCHAN,  Thomas e LANSBURY,  Russell.  (1995),  <I>Employment Relations in the Growing Asian Economies</I>.  New York,  Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000293&pid=S0011-5258201000040000600074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WERNECK VIANNA,  Luiz.  (1976),  <I>Liberalismo e Sindicato no Brasil.  </I>Rio de Janeiro,  Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000295&pid=S0011-5258201000040000600075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WHITLEY,  Richard.  (1999),  <I>Divergent Capitalisms: The Social Structuring and Change of Business Systems</I>.  Oxford,  Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000297&pid=S0011-5258201000040000600076&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">(Recebido para publica&ccedil;&atilde;o em junho de 2010)    <br> (Vers&atilde;o definitiva em dezembro de 2010)</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Os autores s&atilde;o professores da Universidade Federal de Juiz de Fora (UFJF) e integram o Instituto Nacional de Ci&ecirc;ncia e Tecnologia &#150; Pol&iacute;ticas P&uacute;blicas e Estrat&eacute;gias de Desenvolvimento (INCT&#45;PPED).  Este artigo ancora&#45;se,  ainda,  em pesquisas desenvolvidas com apoioda Funda&ccedil;&atilde;odeAmparo&agrave; Pesquisa do Estado de Minas Gerais (FAPEMIG) e da Ag&ecirc;ncia Brasileira de Desenvolvimento Industrial (ABDI).  Destaque para o projeto <I>Estudo Comparativo de pol&iacute;tica industrial: as trajet&oacute;rias do Brasil,  Argentina,  M&eacute;xico,  Cor&eacute;ia do Sul,  EUA,  Espanha e Alemanha</I>,    contratado pela ABDI,  que contou com participa&ccedil;&atilde;o dos estudantes Breno Vieira de Freitas,  Bruna Paiva Lenzi,  Carlos Eduardo Ferreira Fernandes,  Diogo de Carvalho Antunes Silva,  Diogo Gomes de Campos,  Fernando Marcus Nascimento Vianini,  Heitor de Andrade Carvalho Loureiro,  Maedison de Souza,  Priscila Musquim Alc&acirc;ntara,  Rene Eberle Rocha,  William Rezende Alves Ponte. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABELSHAUSER]]></surname>
<given-names><![CDATA[Werner]]></given-names>
</name>
</person-group>
<source><![CDATA[The Dynamics of German Industry: Germany's Path toward the New Economy and the American Challenge]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New YorkOxford ]]></publisher-loc>
<publisher-name><![CDATA[Berghahn Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AKKERMANS]]></surname>
<given-names><![CDATA[Dirk]]></given-names>
</name>
<name>
<surname><![CDATA[CASTALDI]]></surname>
<given-names><![CDATA[Carolina]]></given-names>
</name>
<name>
<surname><![CDATA[LOS]]></surname>
<given-names><![CDATA[Bart]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Do 'Liberal Market Economies' Really Innovate more Radically than 'Coordinated Market Economies'?: Hall & Soskice Reconsidered]]></article-title>
<source><![CDATA[Research Memorandum GD-91]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Groningen ]]></publisher-loc>
<publisher-name><![CDATA[University of Groningen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMABLE]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[The Diversity of Modern Capitalism]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALDRIGHI]]></surname>
<given-names><![CDATA[Dante Mendes]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Mechanisms of Corporate Governance in the United States: An Assessment]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>2003</year>
<volume>57</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>469-513</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[A Ilusão do Desenvolvimento]]></source>
<year>1997</year>
<edition>2</edition>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENSUSÁN]]></surname>
<given-names><![CDATA[Graciela]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reformas Laborales en Países Desarrollados y en Desarrollo: Entre el Conservadurismo y la Innovación Institucional]]></article-title>
<source><![CDATA[Perfiles Latinoamericanos]]></source>
<year>2003</year>
<volume>22</volume>
<page-range>11-49</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRERA]]></surname>
<given-names><![CDATA[Mercedes]]></given-names>
</name>
<name>
<surname><![CDATA[DEL REY]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[The Power of Entrepreneurs: Politics and Economy in Contemporary Spain]]></source>
<year>2007</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Berghahn Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Nelson Rojas de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do PRI ao Sistema Plural na Transição Mexicana]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1997</year>
<numero>40</numero><numero>41</numero>
<issue>40</issue><issue>41</issue>
<page-range>97-111</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Antonio Barros de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Rica Fauna da Política Industrial e a sua Nova Fronteira]]></article-title>
<source><![CDATA[Revista Brasileira de Inovação]]></source>
<year>2002</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>74-253</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANG]]></surname>
<given-names><![CDATA[Ha-Joon]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Economy of Industrial Policy]]></source>
<year>1994</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHO]]></surname>
<given-names><![CDATA[Dong-Sung]]></given-names>
</name>
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[Jootae]]></given-names>
</name>
</person-group>
<source><![CDATA[Outside Directors, Ownership Structure and Firm Profitability in Korea]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOONG-YONG]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reformas Políticas e Econômicas na Coreia]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARK]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
<name>
<surname><![CDATA[DELANEY]]></surname>
<given-names><![CDATA[John Thomas]]></given-names>
</name>
<name>
<surname><![CDATA[FROST]]></surname>
<given-names><![CDATA[Ann Christine]]></given-names>
</name>
</person-group>
<source><![CDATA[Collective Bargaining: In the Private Sector]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Industrial Relations Research Association]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<source><![CDATA[A Estratégia de um Revés - Estado e Associações Empresariais em Minas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Juiz de Fora ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFJF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Empresariado e Política Industrial no Governo Lula]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Paula]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adeus ao Desenvolvimento: A Opção do Governo Lula]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Variedades de Capitalismo e Política Industrial: O Caso Brasileiro em Perspectiva Comparada]]></article-title>
<source><![CDATA[Texto completo publicado no]]></source>
<year>2009</year>
<conf-name><![CDATA[XXI Congresso Mundial da IPSA]]></conf-name>
<conf-loc>Santiago </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
<name>
<surname><![CDATA[CONDÉ]]></surname>
<given-names><![CDATA[Eduardo S.]]></given-names>
</name>
<name>
<surname><![CDATA[ÉSTHER]]></surname>
<given-names><![CDATA[Angelo B.]]></given-names>
</name>
<name>
<surname><![CDATA[SALLES]]></surname>
<given-names><![CDATA[Helena S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Modelos Econômicos de Capitalismo: Análise Comparativa dos Ambientes Institucionais de Negócios nos EUA, Alemanha, Coreia do Sul, Espanha, Argentina, México e Brasil]]></article-title>
<source><![CDATA[Relatório parcial do projeto Estudo Comparativo de Política Industrial: As Trajetórias do Brasil, Argentina, México, Coreia do Sul, EUA, Espanha e Alemanha]]></source>
<year>2009</year>
<volume>I</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABDI-FUNDEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política Industrial: Objetivos e Instrumentos]]></article-title>
<source><![CDATA[Relatório parcial do projeto Estudo Comparativo de Política Industrial: As Trajetórias do Brasil, Argentina, México, Coreia do Sul, EUA, Espanha e Alemanha]]></source>
<year>2009</year>
<volume>III</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABDI-FUNDEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Política Industrial Brasileira Para Setores Selecionados e a Experiência Internacional]]></article-title>
<source><![CDATA[Relatório parcial do projeto Estudo Comparativo de Política Industrial: As Trajetórias do Brasil, Argentina, México, Coreia do Sul, EUA, Espanha e Alemanha]]></source>
<year>2009</year>
<volume>IV</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABDI-FUNDEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Variedades de Capitalismo e Política Industrial: Formas Institucionais e Inovação tecnológica]]></article-title>
<source><![CDATA[Relatório parcial do projeto Estudo Comparativo de Política Industrial: As Trajetórias do Brasil, Argentina, México, Coreia do Sul, EUA, Espanha e Alemanha]]></source>
<year>2009</year>
<volume>V</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABDI-FUNDEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estado, Inserção Internacional e Variedades de Capitalismo: Elementos para a Análise dos Capitalismos Reais]]></article-title>
<source><![CDATA[Trabalho apresentado no]]></source>
<year>2009</year>
<conf-name><![CDATA[ seminário internacional INCT-PPED - Promovendo Respostas à Globalização]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[INCT-PPEDIE-UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELGADO]]></surname>
<given-names><![CDATA[Ignacio G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política Industrial, Estado e Empresariado]]></article-title>
<source><![CDATA[Relatório parcial do projeto Estudo Comparativo de Política Industrial: Trajetórias do Brasil, Argentina, México, Coreia do Sul, EUA, Espanha e Alemanha]]></source>
<year>2009</year>
<volume>II</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[ABDI-FUNDEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DHAL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Pluralist Democracy in the United States: Conflict and Consent]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Rand McNally & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Eli]]></given-names>
</name>
<name>
<surname><![CDATA[BOSCHI]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Autonomia e Dependência na Representação dos Interesses Industriais]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1979</year>
<numero>22</numero>
<issue>22</issue>
<page-range>25-48</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Eli]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um Novo Empresariado? Balanço de Tendências Recentes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Boschi]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Empresários e Modernização Econômica: Brasil Anos 90]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFSCIDACON]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Reforma Trabalhista Argentina: A Política de Prêmios e Castigos]]></article-title>
<source><![CDATA[Tempo da Ciência]]></source>
<year>2006</year>
<volume>13</volume>
<numero>25</numero>
<issue>25</issue>
<page-range>157-176</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBOFSKY]]></surname>
<given-names><![CDATA[Melvin]]></given-names>
</name>
<name>
<surname><![CDATA[DULLES]]></surname>
<given-names><![CDATA[Foster]]></given-names>
</name>
</person-group>
<source><![CDATA[Labor in America: A History]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Harlan Davidson]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EBBINGHAUS]]></surname>
<given-names><![CDATA[Bernhard]]></given-names>
</name>
<name>
<surname><![CDATA[VISSER]]></surname>
<given-names><![CDATA[Jelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Trade Unions in Western Europe since 1945]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Estado como Problema e como Solução]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1993</year>
<numero>28</numero><numero>29</numero>
<issue>28</issue><issue>29</issue>
<page-range>107-156</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREEMAN]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[Carlota]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structural Crises of Adjustment: Business Cycles and Investment Behavior]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dosi]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Technical Change and Economic Theory]]></source>
<year>1988</year>
<publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Pinter Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONTES FILHO]]></surname>
<given-names><![CDATA[Joaquim Rubens]]></given-names>
</name>
<name>
<surname><![CDATA[PICOLIN]]></surname>
<given-names><![CDATA[Lidice Meireles]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governança Corporativa em Empresas Estatais]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>2008</year>
<volume>42</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1163-1188</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEROLOMANO]]></surname>
<given-names><![CDATA[Mateus Cecílio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Clusters e Redes de Cooperação de Pequenas e Médias Empresas: Observatório Europeu, Caso Alemão e Contribuições ao Caso Brasileiro]]></article-title>
<source><![CDATA[Revista Gestão & Produção]]></source>
<year>2008</year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>351-365</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOUREVITCH]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics in Hard Times]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOUREVITCH]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SHINN]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Power & Corporate Control: The New Global Politics of Corporate Governance]]></source>
<year>2005</year>
<publisher-loc><![CDATA[PrincetonOxford ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAHAM]]></surname>
<given-names><![CDATA[Edward M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reforming Korea's, Industrial Conglomerates]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Institute for Internacional Economics]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Alexandre Queiroz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Capitalismo Coordenado Alemão: Do Boom do Pós-Guerra à Agenda 2010]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2006</year>
<volume>66</volume>
<page-range>23-56</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Alexandre Queiroz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modelos de Capitalismo e Economia Política Comparada: Instituições, Performance e as Respostas Alemã e Japonesa aos Desafios Recentes]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2007</year>
<volume>50</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>159-188</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Alexandre Queiroz]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estado e Economia na Coreia do Sul - do Estado Desenvolvimentista à Crise Asiática e a Recuperação Posterior]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[LIM]]></surname>
<given-names><![CDATA[Wonhyuk]]></given-names>
</name>
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[Euysung]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Crisis and Corporate Restructuring in Korea: Reforming the Chaebol]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Evolution of Capitalism in Europe]]></article-title>
<source><![CDATA[Trabalho apresentado no]]></source>
<year>2007</year>
<conf-name><![CDATA[ Encontro Anual da American Political Science Association]]></conf-name>
<conf-loc>Chicago Illinois</conf-loc>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SOSKICE]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Varieties of Capitalism]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANCKÉ]]></surname>
<given-names><![CDATA[Bob]]></given-names>
</name>
<name>
<surname><![CDATA[RHODES]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
<name>
<surname><![CDATA[THATCHER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: Beyond Varieties of Capitalism]]></article-title>
<source><![CDATA[Beyond Varieties of Capitalism: Conflict, Contradictions, and Complementarities in the European Economy]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLLINGSWORTH]]></surname>
<given-names><![CDATA[J. Rogers]]></given-names>
</name>
<name>
<surname><![CDATA[BOYER]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Contemporary Capitalism: The Embeddedness of Institutions]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ITIRO]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Flexibilização dos Mercados de Trabalho: Um Panorama do Debate Internacional]]></article-title>
<source><![CDATA[Pesquisa & Debate]]></source>
<year>2003</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>60-70</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACKSON]]></surname>
<given-names><![CDATA[Gregory]]></given-names>
</name>
<name>
<surname><![CDATA[DEEG]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How Many Varieties of Capitalism]]></article-title>
<source><![CDATA[Discussion Paper]]></source>
<year>2006</year>
<volume>06</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Colônia ]]></publisher-loc>
<publisher-name><![CDATA[Max Planck - Institut für Gesellschaftsforschung Köln]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENKINS-SMITH]]></surname>
<given-names><![CDATA[Hank]]></given-names>
</name>
<name>
<surname><![CDATA[SABATIER]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Advocacy Coalition Framework: Assessment, Revisions and Implications for Scholars and Practioners]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Jenkins-Smith]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[Sabatier]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Policy Change and Learning: An Advocacy Coalitions Approach]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westwiew]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANTIS]]></surname>
<given-names><![CDATA[Hugo]]></given-names>
</name>
</person-group>
<source><![CDATA[Clusters y Nuevos Polos Emprendedores Intensivos en Conocimiento en Argentina]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[Linsu]]></given-names>
</name>
</person-group>
<source><![CDATA[Da Imitação à Inovação: A Dinâmica do Aprendizado Tecnológico da Coreia]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUCKULENTZ]]></surname>
<given-names><![CDATA[Anja]]></given-names>
</name>
</person-group>
<source><![CDATA[Studies on Continuing Vocational Training in Germany: An Empirical Assessment]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Mannheim ]]></publisher-loc>
<publisher-name><![CDATA[Zew Economic Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[Maria José]]></given-names>
</name>
<name>
<surname><![CDATA[CAMURI]]></surname>
<given-names><![CDATA[Walter César]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Governança Corporativa e os Modelos Mundialmente Praticados]]></article-title>
<source><![CDATA[Revista de Ciências Gerenciais]]></source>
<year>2008</year>
<volume>XII</volume>
<numero>15</numero>
<issue>15</issue>
<page-range>59-74</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEHMBRUCH]]></surname>
<given-names><![CDATA[Gerhard]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Patterns of Corporatist Policy-Making]]></source>
<year>1982</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEOPOLDI]]></surname>
<given-names><![CDATA[Maria Antonieta]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e Interesses]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOBO]]></surname>
<given-names><![CDATA[Valéria M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fronteiras da Cidadania: Sindicatos e (des)Mercantilização do Trabalho no Brasil (1950-2000)]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Argumentvm]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANCUSO]]></surname>
<given-names><![CDATA[Wagner Pralon]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Lobby da Indústria no Congresso Nacional: Empresariado e Política no Brasil Contemporâneo]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2004</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>505-547</page-range></nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDINA]]></surname>
<given-names><![CDATA[Ignacio N]]></given-names>
</name>
</person-group>
<source><![CDATA[El Sindicalismo Mexicano en la Transición al Siglo XXI]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos AiresMontevidéu ]]></publisher-loc>
<publisher-name><![CDATA[Libros en Red]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Ana]]></given-names>
</name>
</person-group>
<source><![CDATA[Mercado de Capitais: Lições da Experiência Internacional]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
<name>
<surname><![CDATA[RONGE]]></surname>
<given-names><![CDATA[Volker]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teses sobre a Fundamentação do Conceito de Estado Capitalista e sobre a Pesquisa Política de Orientação Materialista]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Offe]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas Estruturais do Estado Capitalista]]></source>
<year>1984</year>
<page-range>122-137</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALOMINO]]></surname>
<given-names><![CDATA[Héctor]]></given-names>
</name>
<name>
<surname><![CDATA[TRAJTEMBERG]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Una Nueva Dinámica de las Relaciones Laborales y la Negociación Colectiva en la Argentina]]></article-title>
<source><![CDATA[Revista de Trabajo]]></source>
<year>2006</year>
<volume>2,</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLANYI]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[A Grande Transformação]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUGA]]></surname>
<given-names><![CDATA[Fernando Pimentel]]></given-names>
</name>
</person-group>
<source><![CDATA[O Apoio Financeiro às Micro, Pequenas e Médias Empresas na Espanha, no Japão e no México]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RABELO]]></surname>
<given-names><![CDATA[Flávio]]></given-names>
</name>
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[José Maria da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estruturas de Governança e Governança Corporativa: Avançando na Direção da Integração entre as Dimensões Competitivas e Financeiras]]></article-title>
<source><![CDATA[TextoparaDiscussão]]></source>
<year>1999</year>
<numero>77</numero>
<issue>77</issue>
<publisher-name><![CDATA[IEUnicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Sérgio Motejunas]]></given-names>
</name>
</person-group>
<source><![CDATA[A Economia Política e os Contratos Coletivos de Trabalho nos EUA, México e Brasil: Aspectos Comparativos]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[Júlio Cesar de S. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direito do Trabalho nos Estados Unidos: Considerações sobre as Bases do Sistema Norte-Americano]]></article-title>
<source><![CDATA[Revista Jurídica]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Luiz Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Regulamentação das Atividades de Lobby e seu Impacto sobre as Relações entre Políticos, Burocratas e Grupos de Interesse no Ciclo de Políticas Públicas: Análise Comparativa dos Estados Unidos e Brasil]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROZICKI]]></surname>
<given-names><![CDATA[Cristiane]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Reforma Sindical e Trabalhista: ALCA, MERCOSUL e Espanha. A Pluralidade Sócio-Econômica Reconhecida: Autenticidade Representativa e Eficiência na Contratação Coletiva]]></article-title>
<source><![CDATA[Revista Seqüência]]></source>
<year>1997</year>
<volume>18</volume>
<numero>34</numero>
<issue>34</issue>
<page-range>67-82</page-range></nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[Vivien]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bringing the State Back into the Varieties of Capitalism and Discourse into the Explanation of Change]]></article-title>
<source><![CDATA[Trabalho apresentado no]]></source>
<year>2006</year>
<conf-name><![CDATA[ Encontro Anual da American Political Science Association]]></conf-name>
<conf-loc>Filadélfia </conf-loc>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Organization of Business Interests: Studying the Associative Action of Business in Advanced Industrial Societies]]></article-title>
<source><![CDATA[MPIfG Discussion Paper]]></source>
<year>1999</year>
<numero>99/1</numero>
<issue>99/1</issue>
<publisher-name><![CDATA[Max-Planck-Institut für Gesellschaftsforschung]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Ben Ross]]></given-names>
</name>
</person-group>
<source><![CDATA[Business Politics and the State in Twentieth-Century Latin America]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[Ben Ross]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Comparing Capitalisms: Liberal, Coordinated, Network and Hierarchical Varieties]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SROUR]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Práticas Diferenciadas de Governança Corporativa: Um Estudo sobre a Conduta e a Performance das Firmas Brasileiras]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>2005</year>
<volume>59</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>635-674</page-range></nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STREECK]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
<name>
<surname><![CDATA[THELEN]]></surname>
<given-names><![CDATA[Kathleen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Streeck]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[Thelen]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond Continuity: Institutional Change in Advanced Political Economies]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUZIGAN]]></surname>
<given-names><![CDATA[Wilson]]></given-names>
</name>
<name>
<surname><![CDATA[FURTADO]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política Industrial e Desenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Paula]]></surname>
<given-names><![CDATA[J. A. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Adeus ao Desenvolvimento: A Opção do Governo Lula]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIRONI]]></surname>
<given-names><![CDATA[Luís F.]]></given-names>
</name>
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[Bruno de O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inovação Incremental ou Radical: Há Motivos para Diferenciar? Uma Abordagem com Dados da PINTEC]]></article-title>
<source><![CDATA[Texto para Discussão]]></source>
<year>2008</year>
<numero>1360</numero>
<issue>1360</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B74">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERMA]]></surname>
<given-names><![CDATA[Anil]]></given-names>
</name>
<name>
<surname><![CDATA[KOCHAN]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
<name>
<surname><![CDATA[LANSBURY]]></surname>
<given-names><![CDATA[Russell]]></given-names>
</name>
</person-group>
<source><![CDATA[Employment Relations in the Growing Asian Economies]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B75">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WERNECK VIANNA]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
</person-group>
<source><![CDATA[Liberalismo e Sindicato no Brasil]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B76">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHITLEY]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Divergent Capitalisms: The Social Structuring and Change of Business Systems]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
