<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cenas do golpe de 1964 em cinco documentários]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ramos]]></surname>
<given-names><![CDATA[Paulo Roberto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Itaú Cultural  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>80</numero>
<fpage>105</fpage>
<lpage>114</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>50 ANOS DO GOLPE DE 1964</b></font></p> 			 			    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Cenas do golpe de 1964 em cinco document&aacute;rios</b></font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Paulo Roberto Ramos</b></font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Instituto Ita&uacute; Cultural, Universidade de S&atilde;o Paulo, S&atilde;o Paulo/SP, Brasil</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos cr&eacute;ditos iniciais de <i>Anos JK &#150; uma trajet&oacute;ria pol&iacute;tica </i>(1980), Silvio Tendler insere uma frase de Ivan Lessa: "De 15 em 15 anos o Brasil esquece tudo que aconteceu nos &uacute;ltimos 15 anos".</font></p> 				    ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao realizar sua biografia de Juscelino Kubitschek, uma das propostas do cineasta &eacute; relatar a situa&ccedil;&atilde;o prec&aacute;ria da Rep&uacute;blica brasileira, abalada por golpes de Estado que interrompem o Estado de direito constitucional. Outra, revelada pela cita&ccedil;&atilde;o de Lessa, traz para o primeiro plano a rela&ccedil;&atilde;o entre hist&oacute;ria e mem&oacute;ria no pa&iacute;s, marcada pela presen&ccedil;a constante do esquecimento. </font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As imagens apresentadas neste artigo foram retiradas, al&eacute;m do filme sobre Juscelino e de outras fontes, das seguintes realiza&ccedil;&otilde;es: <i>Jango: como, quando e porque se dep&otilde;e um presidente da Rep&uacute;blica</i> (Tendler, 1984); <i>Cidad&atilde;o Boilesen</i> (Chaim Litewski, 2009); <i>Di&aacute;rio de uma busca</i> (Flavia Castro, 2010); e <i>O dia que durou 21 anos</i> (Camilo Tavares, 2012).</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas obras de Tendler concentram-se nos dois presidentes que tiveram seus direitos pol&iacute;ticos cassados pelo regime civil-militar que tomou o poder em 1964. Goulart morreu no ex&iacute;lio em 1976. Kubitschek faleceu em um acidente na Via Dutra, tamb&eacute;m em 1976.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cidad&atilde;o da pel&iacute;cula de Litewski &eacute; Henning Boilesen, presidente da Ultragaz que participou ativamente no apoio &agrave; ditadura civil-militar no Brasil, chegando a presenciar sess&otilde;es de torturas na sede do DOI-Codi, em S&atilde;o Paulo. O empres&aacute;rio da companhia de g&aacute;s &eacute; a figura mais vis&iacute;vel da rela&ccedil;&atilde;o entre empres&aacute;rios e a ditadura &#150; outros colaboraram e sobre esses paira o sil&ecirc;ncio. Boilesen foi assassinado pela guerrilha em 1971.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fl&aacute;via Castro, com seu filme, procura tra&ccedil;ar a hist&oacute;ria de vida e morte de Celso Castro &#150; seu pai. Jornalista com longa hist&oacute;ria de milit&acirc;ncia pol&iacute;tica na esquerda brasileira, ele foi encontrado morto em um apartamento de um ex-nazista, num pr&eacute;dio em Porto Alegre. Ao narrar a hist&oacute;ria de seu pai, Fl&aacute;via mostra um aspecto importante do impacto de um regime de exce&ccedil;&atilde;o na vida privada dos indiv&iacute;duos &#150; a mudan&ccedil;a constante durante o ex&iacute;lio para escapar das ditaduras latino-americanas dos anos 1970 &#150; Chile, Argentina, as brincadeiras infantis marcadas pela vida clandestina.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Camilo Tavares volta sua aten&ccedil;&atilde;o para a participa&ccedil;&atilde;o ativa dos Estados Unidos no apoio ao golpe de Estado. O cineasta baseou sua investiga&ccedil;&atilde;o nos documentos secretos, liberados pelo Departamento de Estado americano, sobre a atua&ccedil;&atilde;o dos Estados Unidos na deposi&ccedil;&atilde;o de Goulart e no apoio dado a seus opositores civis e militares.</font></p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As doses excessivas de mem&oacute;rias e esquecimentos &eacute; um fato que incomodava Paul Ricoeur. A inten&ccedil;&atilde;o do pensador franc&ecirc;s era encontrar a pol&iacute;tica da justa mem&oacute;ria. Os eventos em torno do golpe de Estado de 1964 s&atilde;o marcados pelo movimento pendular em busca da recorda&ccedil;&atilde;o e do apagamento dos rastros causado pelo esquecimento. Esses filmes, resultado do di&aacute;logo entre seus criadores e a hist&oacute;ria, podem ser tomados como uma tentativa de estabelecer essa justa mem&oacute;ria de que fala Ricoeur.</font></p> 				    <p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 10.2.2014 e aceito em 20.2.2014.</font></p> 				    ]]></body>
<body><![CDATA[<p>&nbsp;</p> 				    <p>&nbsp;</p> 				    <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Paulo Roberto Ramos</i> &eacute; pesquisador da Universidade de S&atilde;o Paulo e do Instituto Ita&uacute; Cultural; &eacute; p&oacute;s-doutor em Literatura brasileira pela Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas e doutor em Psicologia pelo Instituto de Psicologia, ambos da USP.  &#64; &#150; <a href="mailto:paulo&#64;iee.usp.br">paulo&#64;iee.usp.br</a></font></p> 		 				    <p>&nbsp;</p> 				    <p align="center"><img src="/img/revistas/ea/v28n80/a10f1.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f2.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f3.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f4.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f5.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f6.jpg">    ]]></body>
<body><![CDATA[<br> 				  <img src="/img/revistas/ea/v28n80/a10f7.jpg">    <br> 				  <img src="/img/revistas/ea/v28n80/a10f8.jpg"></p> 				 	     ]]></body>
</article>
