<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132004000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132004000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Religião como tradução: missionários, Tupi e Tapuia no Brasil colonial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fernandes]]></surname>
<given-names><![CDATA[João Azevedo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPb Departamento de História ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>210</fpage>
<lpage>213</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132004000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132004000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132004000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>POMPA, Cristina. 2003. <i>Religi&atilde;o    como tradu&ccedil;&atilde;o: mission&aacute;rios, Tupi e Tapuia no Brasil colonial.    </i> Bauru, SP: EDUSC/ANPOCS. 444 pp. </b></font></p>     <p><font size="2" face="Verdana"><b>Jo&atilde;o Azevedo Fernandes</b>    <br>   Departamento de Hist&oacute;ria, UFPb</font></p>     <p><font size="2" face="Verdana">Quando se observa o panorama atual da hist&oacute;ria    ind&iacute;gena no Brasil, seja no que se refere aos livros publicados, seja    no que tange aos trabalhos apresentados em congressos, &eacute; f&aacute;cil    perceber que este campo de estudos passa por um vigoroso processo de amadurecimento    e profissionaliza&ccedil;&atilde;o. At&eacute; os anos 80, pelo menos, seria    quase imposs&iacute;vel encontrar um historiador disposto a ver nos &iacute;ndios    algo mais do que "v&iacute;timas", passivas e quase irrelevantes,    do grande processo de integra&ccedil;&atilde;o do territ&oacute;rio brasileiro    ao "sistema mundial". </font></p>     <p><font size="2" face="Verdana"> Hoje, gra&ccedil;as a trabalhos de autores como    John Monteiro, Ronaldo Vainfas, Ronald Raminelli e Maria Regina Celestino (para    citar apenas alguns historiadores), &eacute; cada vez mais dif&iacute;cil deixar    de reconhecer que as sociedades ind&iacute;genas, e suas din&acirc;micas sociais    e culturais, representaram um fator crucial na forma&ccedil;&atilde;o da Am&eacute;rica    colonial portuguesa e, por extens&atilde;o, na forma&ccedil;&atilde;o da pr&oacute;pria    sociedade brasileira. &Eacute; nesse contexto que devemos comemorar a publica&ccedil;&atilde;o    da tese de doutorado - vencedora, em 2003, do Concurso CNPq-ANPOCS de    Obras Cient&iacute;ficas e Teses Universit&aacute;rias em Ci&ecirc;ncias Sociais    - de Cristina Pompa, tese que, embora defendida em uma p&oacute;s-gradua&ccedil;&atilde;o    de Antropologia (Unicamp), representa uma inestim&aacute;vel contribui&ccedil;&atilde;o    &agrave; historiografia brasileira. </font></p>     <p><font size="2" face="Verdana"> Munida de um s&oacute;lido conhecimento da bibliografia    antropol&oacute;gica, e de uma admir&aacute;vel profici&ecirc;ncia no mister    do historiador, a autora escreveu uma hist&oacute;ria da evangeliza&ccedil;&atilde;o    dos povos ind&iacute;genas no Brasil colonial, tarefa a que se dedicaram, em    per&iacute;odos e com objetivos muito distintos, autores t&atilde;o d&iacute;spares    quanto Serafim Leite ou Luiz Felipe Ba&ecirc;ta Neves. Diferentemente de ambos,    por&eacute;m, Cristina Pompa n&atilde;o v&ecirc; nesse processo de evangeliza&ccedil;&atilde;o    uma <i>imposi&ccedil;&atilde;o</i> - positiva ou negativa - do colonizador    sobre uma massa amorfa e indefesa de indiv&iacute;duos inconscientes da cat&aacute;strofe    que se lhes abatia. </font></p>     <p><font size="2" face="Verdana"> A autora critica, com veem&ecirc;ncia, o binarismo    <i>vencedor x vencido</i> e v&ecirc; na evangeliza&ccedil;&atilde;o, mais do    que uma imposi&ccedil;&atilde;o, um complexo processo de tradu&ccedil;&otilde;es    m&uacute;tuas, no qual os mission&aacute;rios europeus liam as pr&aacute;ticas    e discursos ind&iacute;genas com chaves de interpreta&ccedil;&atilde;o retiradas    dos textos b&iacute;blicos e do paganismo cl&aacute;ssico, enquanto os pr&oacute;prios    &iacute;ndios percebiam nos mission&aacute;rios seres semelhantes aos seus paj&eacute;s    e cara&iacute;bas, com extraordin&aacute;rios poderes de cura e de comunica&ccedil;&atilde;o    com a alteridade. A contribui&ccedil;&atilde;o mais original de Cristina Pompa,    por&eacute;m, &eacute; perceber que, durante esse longo processo de evangeliza&ccedil;&atilde;o/tradu&ccedil;&atilde;o,    n&atilde;o apenas se trocaram sentidos e imagens, mas se criaram novos paradigmas    de interpreta&ccedil;&atilde;o da realidade espiritual da col&ocirc;nia, paradigmas    que representam o surgimento de uma verdadeira <i>l&oacute;gica</i> <i>mesti&ccedil;a</i>    (para usar, tal como faz Pompa, a express&atilde;o de Serge Gruzinski). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Dessa forma, os mission&aacute;rios constru&iacute;ram    - com os tijolos dos mitos e ritos nativos, e com as estruturas do paganismo    cl&aacute;ssico e do milenarismo medieval - toda uma <i>religi&atilde;o</i>    ind&iacute;gena, com seus "deuses" (como Tup&atilde;, figura menor    na cosmogonia tupi), seus dil&uacute;vios e apocalipses, e seus "sacerdotes",    em uma atitude absolutamente necess&aacute;ria para a supera&ccedil;&atilde;o    da principal dificuldade encontrada pelos mission&aacute;rios no Brasil: a aus&ecirc;ncia    de uma religi&atilde;o pag&atilde;, como tinham Incas e Astecas, com a qual    pudesse o cristianismo tridentino se defrontar e, gloriosamente, derrotar.</font></p>     <p><font size="2" face="Verdana"> Os nativos, por seu turno, mostraram-se admiravelmente    propensos a aceitar essas constru&ccedil;&otilde;es dos mission&aacute;rios,    mas modificando-lhes os sentidos, e colocando-as para trabalhar em seus pr&oacute;prios    termos. Assim, as "santidades" dos Tupinamb&aacute; (com suas "igrejas",    "papas" e "m&atilde;es de Deus"), bem como a "Roma"    dos tapuias (em que se adorava o "deus" Varakidzan), representam    tradu&ccedil;&otilde;es ind&iacute;genas dos ritos e da mitologia crist&atilde;,    tradu&ccedil;&otilde;es que funcionavam como um jogo de espelhos, o qual, por    um lado, ajudava a anular a exclusividade europ&eacute;ia do contato com a alteridade    espiritual e, ao mesmo tempo, contribu&iacute;a para a constru&ccedil;&atilde;o    de novas identidades ind&iacute;genas (e mesti&ccedil;as) em um contexto de    radical mobilidade e desestrutura&ccedil;&atilde;o sociais.</font></p>     <p><font size="2" face="Verdana"> A divis&atilde;o do livro em duas partes, sendo    a primeira dedicada &agrave; miss&atilde;o entre os Tupinamb&aacute; e a segunda    &agrave; catequese dos tapuias, representa mais do que uma conveni&ecirc;ncia    did&aacute;tica ou uma imposi&ccedil;&atilde;o cronol&oacute;gica. Pompa demonstra,    com abund&acirc;ncia de argumentos e fontes, que a segunda fase foi constru&iacute;da    sobre as bases formuladas durante o contato com os povos de l&iacute;nguas tupi    da costa brasileira. Quando os mission&aacute;rios se defrontaram com a mir&iacute;ade    de povos que habitavam os sert&otilde;es, o fizeram a partir das chaves de interpreta&ccedil;&atilde;o    que haviam desenvolvido nas miss&otilde;es do litoral. </font></p>     <p><font size="2" face="Verdana"> A pr&oacute;pria no&ccedil;&atilde;o de <i>tapuia</i>    era herdeira direta da antropologia (e dos preconceitos) dos Tupinamb&aacute;:    os povos do sert&atilde;o eram "b&aacute;rbaros" por serem, em quase    tudo, invers&otilde;es do <i>ser</i> Tupinamb&aacute;. Eram n&ocirc;mades, n&atilde;o    cultivavam a mandioca, n&atilde;o bebiam cauim de vegetais cultivados (como    a mandioca ou o milho), devoravam os pr&oacute;prios mortos e eram adeptos de    um tipo de guerra voltada ao exterm&iacute;nio do inimigo, caracter&iacute;sticas    que os diferenciavam dos habitantes nativos do litoral. &Agrave; distin&ccedil;&atilde;o    totalizante <i>europeu</i> (crist&atilde;o) x <i>nativo</i> (pag&atilde;o),    com a qual os mission&aacute;rios iniciaram seu proselitismo, sucedeu-se a dicotomia    <i>litoral</i> (incluindo-se a&iacute; os &iacute;ndios aliados) x <i>sert&atilde;o</i>,    em que o segundo termo representava o lugar do pecado - um <i>riffugium</i>    <i>peccatorum</i>, como diz a autora (:275) - e da desumanidade.</font></p>     <p><font size="2" face="Verdana"> &Eacute; nessa segunda parte, ali&aacute;s,    que o livro de Cristina Pompa atinge seu ponto mais alto. Ao contr&aacute;rio    do que ocorre para os Tupinamb&aacute; - em que a relativa abund&acirc;ncia    documental permitiu o surgimento de toda uma bibliografia mais ou menos especializada    -, o multifacetado conjunto de povos que os pr&oacute;prios Tupinamb&aacute;    denominavam "tapuias" representou, at&eacute; agora, um verdadeiro    buraco negro para a historiografia. Na maior parte dos casos, os historiadores    limitaram-se &agrave; dif&iacute;cil tarefa de tentar identificar alguns desses    povos, no seio da confus&atilde;o "etnon&iacute;mica" de documentos    e relatos de valor etnol&oacute;gico muito vari&aacute;vel.</font></p>     <p><font size="2" face="Verdana"> Cristina Pompa tamb&eacute;m realiza esse tipo    de an&aacute;lise, mas vai muito mais al&eacute;m. De posse de documenta&ccedil;&atilde;o    in&eacute;dita - como a not&aacute;vel <i>Relation</i>, de Bernard de    Nantes -, al&eacute;m de documentos j&aacute; publicados, mas de dif&iacute;cil    acesso &agrave; maioria dos pesquisadores brasileiros (como as muitas cartas    jesu&iacute;ticas publicadas em latim), a autora escreve algumas p&aacute;ginas    memor&aacute;veis no campo da antropologia hist&oacute;rica. Sua an&aacute;lise    da "capitula&ccedil;&atilde;o" assinada, em 1692, pelo governador-geral    do Brasil e por Canind&eacute;, "rei" dos tapuias Janduins, mostra    o alcance da adapta&ccedil;&atilde;o tapuia ao cerimonial e &agrave;s regras    diplom&aacute;ticas dos colonizadores, mas mostra tamb&eacute;m como os pr&oacute;prios    colonizadores adaptavam suas pr&aacute;ticas ao sabor das circunst&acirc;ncias:    afinal, jamais se pensou em assinar tratados ou capitula&ccedil;&otilde;es com    os Tupinamb&aacute;, durante as guerras dos s&eacute;culos XVI e XVII.</font></p>     <p><font size="2" face="Verdana"> &Eacute; no tratamento das pr&aacute;ticas evangelizadoras,    contudo, que a metodologia utilizada por Cristina Pompa atinge seus resultados    mais prof&iacute;cuos. Tal como ocorreu durante a experi&ecirc;ncia mission&aacute;ria    entre os Tupinamb&aacute;, os religiosos europeus procuraram, em meio &agrave;s    cren&ccedil;as "rid&iacute;culas" (:348) dos &iacute;ndios, elementos    que configurassem a presen&ccedil;a de uma "cren&ccedil;a", n&atilde;o    apenas em algo, <i>mas em algu&eacute;m</i> (:349). Pompa faz, ent&atilde;o,    uma "arqueologia" da religi&atilde;o dos tapuias (no caso, dos Kariri),    tal como apresentada nas descri&ccedil;&otilde;es dos capuchinhos franceses,    mostrando que os ritos nativos foram "cristianizados" pelos mission&aacute;rios    e, o que &eacute; ainda mais interessante, cristianizados a partir de uma leitura    <i>tupinizada</i> do cristianismo.</font></p>     <p><font size="2" face="Verdana"> Isto fica claro, por exemplo, quando se percebe    que, nos catecismos escritos em l&iacute;ngua kariri pelos franceses, o nome    de Deus &eacute; "Tup&atilde;", enquanto Badz&eacute; (personifica&ccedil;&atilde;o    tapuia da fuma&ccedil;a do tabaco, entendida como um ve&iacute;culo de comunica&ccedil;&atilde;o    entre as esferas humana e supra-humana) &eacute; chamado de "Pai Grande",    o <i>pa&iacute;-gua&ccedil;u</i> da l&iacute;ngua geral, termo pelo qual os    bispos eram traduzidos no idioma dos Tupi (:352). Buscava-se, tal como foi feito    entre os Tupinamb&aacute;, conex&otilde;es entre as "cren&ccedil;as"    dos tapuias e as tradi&ccedil;&otilde;es judaico-crist&atilde;s, na esperan&ccedil;a    de se confirmar a tese da unidade do g&ecirc;nero humano e a vis&atilde;o dos    &iacute;ndios como o <i>genus angelicum</i>, que deveria ser convertido para    que se pudesse chegar ao fim dos tempos, tal como descrito pelas profecias milenaristas    que tanto influenciaram o projeto evangelizador na Am&eacute;rica.</font></p>     <p><font size="2" face="Verdana"> Muito mais poderia ser dito a respeito das qualidades    deste livro: poderia citar, por exemplo, a bel&iacute;ssima descri&ccedil;&atilde;o    das formas pelas quais os nativos do sert&atilde;o se apropriaram - "tapuizaram",    poder-se-ia dizer - do cristianismo "tupinizado" que os mission&aacute;rios    lhes ofereciam, bem como as excelentes an&aacute;lises de alguns equ&iacute;vocos    cometidos pela antropologia e pela historiografia no trato da documenta&ccedil;&atilde;o    e dos relatos sobre o contato inter&eacute;tnico no Brasil dos primeiros s&eacute;culos.    Sua desconstru&ccedil;&atilde;o do mito da "Terra sem Mal"     no&ccedil;&atilde;o cuja popularidade na bibliografia acad&ecirc;mica &eacute;    inversamente proporcional ao seu lastro documental - &eacute; lapidar,    bem como sua cr&iacute;tica corrosiva dos equ&iacute;vocos e omiss&otilde;es    (&agrave;s vezes deliberadas) existentes nas tradu&ccedil;&otilde;es e transcri&ccedil;&otilde;es    dos textos cl&aacute;ssicos.</font></p>     <p><font size="2" face="Verdana"> Em suma, <i>Religi&atilde;o</i> <i>como tradu&ccedil;&atilde;o</i>    oferece-nos n&atilde;o apenas uma vis&atilde;o original a respeito de um tema    crucial para a historiografia e para a antropologia hist&oacute;rica no Brasil,    mas tamb&eacute;m abre uma s&eacute;rie de portas para novas pesquisas que aprofundem    os caminhos abertos pela autora, especialmente no que diz respeito &agrave;    catequese no sert&atilde;o, e a seu papel na constru&ccedil;&atilde;o da cultura    e das religiosidades populares. A abertura de novos horizontes representa, a    meu ver, a principal qualidade deste livro, e se &eacute; verdade que algumas    obras j&aacute; nascem cl&aacute;ssicas, esta &eacute;, certamente, uma delas.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
