<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142008000100020</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142008000100020</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Economia solidária]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>22</volume>
<numero>62</numero>
<fpage>289</fpage>
<lpage>314</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142008000100020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142008000100020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142008000100020&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ENTREVISTA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Economia solid&aacute;ria</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Entrevista com Paul Singer</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">ECONOMIA SOLID&Aacute;RIA foi o tema central    da entrevista concedida por Paul Singer, professor aposentado da Faculdade de    Economia e Administra&ccedil;&atilde;o da USP e titular da Secretaria Nacional    de Economia Solid&aacute;ria, &oacute;rg&atilde;o vinculado    ao Minist&eacute;rio do Trabalho e Emprego, a Paulo de Salles Oliveira, professor    do Departamento de Psicologia Social e do Trabalho do Instituto de Psicologia    da USP, e autor de <I>Cultura solid&aacute;ria em cooperativas</I>. <I>Projetos    coletivos de mudan&ccedil;a de vida</I> (S&atilde;o Paulo, Edusp/Fapesp, 2006),    no dia 23 de setembro de 2007.</font> </p>     <p><font size="2" face="Verdana"><I><B>Paulo de Salles Oliveira</b></i> &#150; <I>Paul,    gostaria que voc&ecirc; iniciasse explicando o que &eacute; economia solid&aacute;ria?</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Paul Singer</b> &#150; N&oacute;s costumamos definir    economia solid&aacute;ria como um modo de produ&ccedil;&atilde;o que se caracteriza    pela igualdade. Pela igualdade de direitos, os meios de produ&ccedil;&atilde;o    s&atilde;o de posse coletiva dos que trabalham com eles &#150; essa &eacute; a caracter&iacute;stica    central. E a autogest&atilde;o, ou seja, os empreendimentos de economia solid&aacute;ria    s&atilde;o geridos pelos pr&oacute;prios trabalhadores coletivamente de forma    inteiramente democr&aacute;tica, quer dizer, cada s&oacute;cio, cada membro    do empreendimento tem direito a um voto. Se s&atilde;o pequenas cooperativas,    n&atilde;o h&aacute; nenhuma distin&ccedil;&atilde;o importante de fun&ccedil;&otilde;es,    todo o mundo faz o que precisa. Agora, quando s&atilde;o maiores, a&iacute;    h&aacute; necessidade que haja um presidente, um tesoureiro, enfim, algumas    fun&ccedil;&otilde;es especializadas, e isso &eacute; importante sobretudo quando    elas s&atilde;o bem grandes, porque a&iacute; uma grande parte das decis&otilde;es    tem que ser tomada pelas pessoas respons&aacute;veis pelos diferentes setores.    Eles t&ecirc;m que estritamente cumprir aquilo que s&atilde;o as diretrizes    do coletivo, e, se n&atilde;o o fizerem a contento, o coletivo os substitui.    &Eacute; o inverso da rela&ccedil;&atilde;o que prevalece em empreendimentos    heterogestion&aacute;rios, em que os que desempenham fun&ccedil;&otilde;es respons&aacute;veis    t&ecirc;m autoridade sobre os outros.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Qual seria a import&acirc;ncia    principal da economia solid&aacute;ria na sociedade brasileira atual?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Ela basicamente demonstra que    a aliena&ccedil;&atilde;o no trabalho, que &eacute; t&iacute;pica da empresa    capitalista, n&atilde;o &eacute; indispens&aacute;vel. A heterogest&atilde;o    &eacute; justificada como eficiente a partir da vis&atilde;o de que alguns s&atilde;o    mais capazes do que outros. A meritocracia justifica o poder de decis&atilde;o    estar concentrado no dono, o capitalista, depois em seus gerentes, enquanto    a grande maioria &eacute; destitu&iacute;da de qualquer poder de decis&atilde;o    e mesmo de conhecimento sobre o conjunto. O racioc&iacute;nio &eacute; circular:    se o capitalista e seus gerentes t&ecirc;m mais poder, &eacute; porque o conquistaram    e assim demonstraram ter mais capacidade. A maioria &eacute; destitu&iacute;da    de poder porque deve ter menos capacidade. Esse racioc&iacute;nio se sustenta    no pressuposto de que numa economia de livre mercado os ganhadores na competi&ccedil;&atilde;o    "t&ecirc;m" que ser os melhores, exatamente porque o mercado &eacute;    livre, aberto a todos desde que tenham capital. Se muitos est&atilde;o exclu&iacute;dos    do mercado porque n&atilde;o t&ecirc;m capital, isso apenas confirmaria que    eles s&atilde;o menos capazes.</font></p>     <p><font size="2" face="Verdana">As pessoas que n&atilde;o t&ecirc;m capital e    nem poder t&ecirc;m tarefas, poucas tarefas, e podem passar a vida inteira cumprindo    as mesmas tarefas, o que &eacute; profundamente alienante do ponto de vista    do desenvolvimento humano. O trabalho &eacute; uma forma de aprender, de crescer,    de amadurecer, e essas oportunidades a economia solid&aacute;ria oferece a todos,    sem distin&ccedil;&atilde;o. Trabalhadores educados no capitalismo t&ecirc;m    cada vez mais oportunidade de passar &agrave; economia solid&aacute;ria &#150; isso    est&aacute; acontecendo, por exemplo, com empreendimentos que falham, entram    em crise e os trabalhadores coletivamente os assumem organizados em cooperativas.    Esse tipo de mudan&ccedil;a representa a passagem da absoluta irresponsabilidade    e ignor&acirc;ncia em rela&ccedil;&atilde;o ao que ocorria na antiga empresa    a uma nova situa&ccedil;&atilde;o, em que eles t&ecirc;m a responsabilidade    coletiva pela nova empresa: se ela por algum motivo n&atilde;o ganha, eles tamb&eacute;m    n&atilde;o ganham. </font></p>     <p><font size="2" face="Verdana">Eles n&atilde;o t&ecirc;m um sal&aacute;rio assegurado    no fim do m&ecirc;s que &eacute; uma das conquistas importantes dos trabalhadores    no sistema capitalista, no qual eles n&atilde;o participam dos lucros e tampouco    dos riscos. Agora, trabalhando em sua pr&oacute;pria cooperativa, eles s&atilde;o    propriet&aacute;rios de tudo o que &eacute; produzido, mas tamb&eacute;m os    preju&iacute;zos s&atilde;o deles. Os trabalhadores no princ&iacute;pio estranham,    e algumas vezes at&eacute; reclamam, mas acabam por compreender que essa &eacute;    uma experi&ecirc;ncia libertadora. Quando os trabalhadores passam alguns anos    praticando autogest&atilde;o, mesmo que algumas vezes o empreendimento v&aacute;    mal, eles preferem continuar na economia solid&aacute;ria a procurar uma oportunidade    de trabalhar numa empresa capitalista.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Cooperativa de economia solid&aacute;ria e    cooperativa de fachada</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Sabemos que a    marca registrada da economia solid&aacute;ria est&aacute; nas cooperativas.    No entanto, existem no Brasil algumas cooperativas que s&atilde;o meramente    fachada. Gostaria que voc&ecirc; explicasse qual a diferen&ccedil;a entre uma    cooperativa de economia solid&aacute;ria e uma cooperativa de fachada e, se    poss&iacute;vel, se h&aacute; alguma estimativa das propor&ccedil;&otilde;es    em que elas existem no Brasil?</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; O que voc&ecirc; est&aacute;    chamando de cooperativa de fachada n&oacute;s chamamos de <I>coopergatos</I>    ou <I>cooperfraudes</I>, e elas s&atilde;o um n&uacute;mero enorme e por uma    raz&atilde;o essencial: as cooperativas na legisla&ccedil;&atilde;o brasileira    s&atilde;o consideradas associa&ccedil;&otilde;es de trabalhadores aut&ocirc;nomos    e, conseq&uuml;entemente, a cooperativa n&atilde;o tem nenhuma responsabilidade    sobre o ganho e os direitos sociais de seus pr&oacute;prios s&oacute;cios. Na    cooperativa n&atilde;o h&aacute; sal&aacute;rio m&iacute;nimo nem Fundo de Garantia    por Tempo de Servi&ccedil;o, f&eacute;rias, 13º sal&aacute;rio e os demais direitos    trabalhistas. Isso &eacute; um erro de uma legisla&ccedil;&atilde;o obsoleta,    que n&oacute;s estamos tratando de corrigir. Existe hoje um Projeto de Lei 7.009    de 2006 do presidente Lula, tramitando no Congresso, que obriga as cooperativas    a garantirem a seus s&oacute;cios os direitos trabalhistas b&aacute;sicos, que    s&atilde;o direitos humanos. Mas a aprova&ccedil;&atilde;o desse projeto infelizmente    ainda vai levar tempo.</font></p>     <p><font size="2" face="Verdana"> As muitas falsas cooperativas que hoje infestam    o pa&iacute;s s&atilde;o empreendimentos capitalistas que simplesmente pagam    aos seus trabalhadores, <I>pro forma</I> "seus s&oacute;cios", apenas    o sal&aacute;rio direto, ou seja, o dinheiro que o trabalhador leva para casa.    Hoje os chamados encargos indiretos representam algo pr&oacute;ximo da metade    do pagamento total que os trabalhadores recebem dos seus empregadores. Ent&atilde;o,    &eacute; extremamente sedutor para um empres&aacute;rio transformar a sua firma    numa pseudocooperativa e praticamente reduzir pela metade o seu gasto com a    folha de pagamentos. Existem hoje at&eacute; consultoras especializadas em transformar    empresas em falsas cooperativas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os trabalhadores s&atilde;o todos demitidos,    recebendo seus direitos e s&atilde;o logo avisados: "Olhem, se inscrevam    na cooperativa e voc&ecirc;s continuar&atilde;o trabalhando amanh&atilde; e    v&atilde;o continuar recebendo os mesmos sal&aacute;rios que est&atilde;o ganhando".    Porque &eacute; apenas disso que normalmente o trabalhador toma conhecimento:    o sal&aacute;rio que ele leva para a casa. S&oacute; que os demais direitos    eles n&atilde;o recebem mais. Isso hoje &eacute; uma peste; n&atilde;o s&oacute;    firmas capitalistas, mas tamb&eacute;m universidades e hospitais est&atilde;o    fazendo isso. Se professores querem dar aula ou se m&eacute;dicos querem dar    plant&otilde;es, eles t&ecirc;m que se inscrever em falsas cooperativas e renunciar    a todos os direitos sociais, exceto o recebimento de um pagamento, que muitas    vezes &eacute; inferior ao sal&aacute;rio m&iacute;nimo ou ao m&iacute;nimo    profissional.</font></p>     <p><font size="2" face="Verdana">&Eacute; hoje uma esp&eacute;cie de infec&ccedil;&atilde;o    que pega todos os setores da economia. A fiscaliza&ccedil;&atilde;o procura    combat&ecirc;-la, mas ela segue a doutrina que qualquer trabalho, que &eacute;    semelhante ao trabalho assalariado, tem que ser assalariado. Ent&atilde;o, tendem    a fechar mesmo as cooperativas aut&ecirc;nticas porque s&atilde;o cooperativas    e por suposto n&atilde;o asseguram aos trabalhadores os direitos legais, obrigat&oacute;rios    apenas para os assalariados. </font></p>     <p><font size="2" face="Verdana">Isso tem sido mais do que um entrave, um desafio.    Um desafio muito grande, porque tais direitos b&aacute;sicos do trabalhador    &#150; trabalhar em seguran&ccedil;a, n&atilde;o perder a sa&uacute;de no trabalho,    ter assegurado Fundo de Garantia por Tempo de Servi&ccedil;o que &eacute; uma    esp&eacute;cie de aux&iacute;lio desemprego etc. &#150; s&atilde;o absolutamente    essenciais hoje. S&atilde;o normas internacionais, institu&iacute;das por conven&ccedil;&otilde;es    da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT), e aprovadas pela    maioria dos pa&iacute;ses. O intenso crescimento da economia solid&aacute;ria    n&atilde;o pode ser confundido com a dissemina&ccedil;&atilde;o das falsas cooperativas,    pois isso significaria transformar os trabalhadores de economia solid&aacute;ria    em trabalhadores de segunda classe. </font></p>     <p><font size="2" face="Verdana">Infelizmente, muitas das cooperativas formadas    por trabalhadores sofrem de escassez de capital e insuficiente acesso aos mercados,    de modo que se v&ecirc;em for&ccedil;ados a competir sacrificando seus pr&oacute;prios    membros, embora isso em geral ocorra apenas nos primeiros tempos. Nessas circunst&acirc;ncias,    nossos pr&oacute;prios trabalhadores n&atilde;o querem ser regulados Mas isso    &eacute; um erro deles. Em pa&iacute;ses como Fran&ccedil;a, It&aacute;lia,    Espanha, a legisla&ccedil;&atilde;o obriga as cooperativas de trabalho a observarem    a legisla&ccedil;&atilde;o do trabalho, pelos mesmos motivos que n&oacute;s    estamos tentando aprovar o Projeto de Lei 7.009/06 aqui no Brasil. </font></p>     <p><font size="2" face="Verdana">A pol&iacute;tica adotada pelos pa&iacute;ses    europeus &eacute; justa porque alinha as cooperativas de trabalho com os sindicatos    de trabalhadores na luta contra a precariza&ccedil;&atilde;o das rela&ccedil;&otilde;es    de trabalho. Inclusive, ela &eacute; justa para as empresas capitalistas, pois,    quando elas concorrem com cooperativas, n&atilde;o deveriam ser obrigadas a    pagar praticamente o dobro do que o trabalhador recebe e a cooperativa n&atilde;o,    pois assim a cooperativa ganharia todas as concorr&ecirc;ncias, &agrave; custa    do sacrif&iacute;cio de conquistas hist&oacute;ricas de todos os trabalhadores.    </font></p>     <p><font size="2" face="Verdana">&Eacute; um assunto complexo, que levamos anos    discutindo no Minist&eacute;rio do Trabalho. Discutimos tamb&eacute;m com a    Organiza&ccedil;&atilde;o das Cooperativas Brasileiras (OCB) e com nossas grandes    federa&ccedil;&otilde;es de cooperativas, como a Uni&atilde;o Nacional das Cooperativas    da Agricultura Familiar e Economia Solid&aacute;ria (Unicafes) e a Confedera&ccedil;&atilde;o    das Cooperativas de Reforma Agr&aacute;ria no Brasil (Concrab) do Movimento    dos Trabalhadores Rurais sem Terra (MST). A Unicafes &eacute; uma uni&atilde;o    de mais de mil cooperativas agr&iacute;colas e tem, entre as suas muitas cooperativas,    v&aacute;rias de agr&ocirc;nomos que fazem extens&atilde;o rural e ap&oacute;iam    cooperativas de economia solid&aacute;ria. Fazem seu trabalho, organizam-se    como cooperados, mas n&atilde;o conseguem ganhar o m&iacute;nimo profissional    de agr&ocirc;nomos, embora recebam bem acima do sal&aacute;rio m&iacute;nimo    porque s&atilde;o profissionais universit&aacute;rios. Para enfrentar esses    problemas, nosso projeto de lei prev&ecirc; um programa de fomento, de apoio    &agrave;s cooperativas de trabalho. &Eacute; o Programa Nacional de Fomento    ao Cooperativismo do Trabalho (Pronacoop), em que primeiro d&aacute;-se um prazo    para que a cooperativa se adapte e passe a garantir os direitos trabalhistas    para os seus s&oacute;cios. Durante esse prazo, as cooperativas receber&atilde;o    assist&ecirc;ncia do governo para atingir plena sufici&ecirc;ncia econ&ocirc;mica,    necess&aacute;ria para cumprir a legisla&ccedil;&atilde;o. Elas receber&atilde;o    apoio para oferecer mercadorias ou servi&ccedil;os de mais qualidade, al&eacute;m    de tamb&eacute;m terem acesso a cr&eacute;dito, tecnologia etc. N&atilde;o temos    nenhum interesse de ter uma economia solid&aacute;ria miser&aacute;vel, muito    pobre. Mas essa &eacute; a realidade da economia solid&aacute;ria no Brasil    hoje. Quer dizer, houve essa enorme crise, o nome que voc&ecirc;s queiram dar    nas rela&ccedil;&otilde;es de trabalho, e isso veio desde os anos 1990, desde    Collor e, especialmente, desde o Plano Real, ent&atilde;o houve uma precariza&ccedil;&atilde;o    muito grande e o cooperativismo est&aacute; sendo usado. N&atilde;o s&atilde;o    s&oacute; as falsas cooperativas, h&aacute; outras formas tamb&eacute;m de fraudar    a legisla&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Existe uma possibilidade    de quantificar isso, aproximadamente quantas falsas cooperativas?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; N&atilde;o, n&atilde;o temos a    menor chance. N&oacute;s estamos fazendo um mapeamento da economia solid&aacute;ria    e o &uacute;ltimo resultado recente desse banco de dados &eacute; o de que n&oacute;s    estamos com 22 mil empreendimentos de economia solid&aacute;ria no pa&iacute;s.    Isso &eacute; bem mais do que a gente havia imaginado. Em 2005 t&iacute;nhamos    levantado quinze mil.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>De qualquer forma,    &eacute; bem menos do que as cooperativas de fachada?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; N&oacute;s n&atilde;o temos id&eacute;ia.    Por exemplo, a Organiza&ccedil;&atilde;o das Cooperativas do Brasil (OCB) fala    em 26 mil cooperativas no Brasil, mas ela mesma tem um ter&ccedil;o disso como    n&uacute;mero de filiadas. Quantas dessas cooperativas s&atilde;o de fachada    e quantas s&atilde;o aut&ecirc;nticas? Eu acho que &eacute; imposs&iacute;vel    saber. Qual o tamanho do contrabando no Brasil? Da pirataria?</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Clubes de troca</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>E o clube de troca,    Paul? Gostaria que voc&ecirc; explicasse o que &eacute;, como funciona, por    que ele existe, e qual &eacute; a sua import&acirc;ncia.</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; O clube de troca foi criado em    situa&ccedil;&otilde;es de crise, crise de mercado de trabalho. Ele surgiu em    v&aacute;rios lugares. Na Am&eacute;rica do Norte, na Ilha de Vancouver, em    que havia uma base a&eacute;rea e acho que uma f&aacute;brica. A popula&ccedil;&atilde;o    trabalhava nesses lugares e os dois fecharam de repente; todos ficaram sem trabalho.    Um ingl&ecirc;s, que morava l&aacute;, sugeriu organizar trocas entre eles;    quer dizer, eles trabalhariam uns para os outros, para todos poderem viver,    comer etc. Mas, para fazer essa troca, era preciso organizar um mercado e um    sistema de pre&ccedil;os, ent&atilde;o ele sugeriu criar uma moeda especifica    para essa atividade. Essa foi a inven&ccedil;&atilde;o do LETS (Local Exchange    and Trade System). </font></p>     <p> <font size="2" face="Verdana">Os argentinos passaram por muitas crises nos    anos 1990. L&aacute; inventou-se o que n&oacute;s chamamos hoje de clube de    troca. Como o neoliberalismo acarretou crises sociais, com desemprego em massa    e exclus&atilde;o social, clubes de troca ou LETS difundiram-se por muitos pa&iacute;ses    de todos os continentes, e pelo Brasil tamb&eacute;m. Eles permitem &agrave;    pessoa sem trabalho, ou com pouco trabalho, aumentar suas vendas e simultaneamente    suas compras, e em conseq&uuml;&ecirc;ncia produzir mais, se alimentar melhor    e satisfazer outras necessidades. Um clube de troca t&iacute;pico, aqui na Am&eacute;rica    Latina, se comp&otilde;e de profissionais liberais, m&eacute;dicos, psicanalistas,    m&uacute;sicos, mas tamb&eacute;m jardineiros, motoristas de t&aacute;xi, empregadas    dom&eacute;sticas, cozinheiras etc. </font></p>     <p><font size="2" face="Verdana">E esse grupo tem um tra&ccedil;o em comum: eles    n&atilde;o conseguem vender seus servi&ccedil;os na medida em que gostariam,    todos t&ecirc;m capacidade ociosa. Ent&atilde;o se re&uacute;nem, geralmente    uma vez por m&ecirc;s, e cada um diz o que faz, o que pode fazer e de que bens    ou servi&ccedil;os tem necessidade. N&atilde;o s&atilde;o servi&ccedil;os apenas;    um viol&atilde;o que n&atilde;o est&aacute; sendo usado ou um aposento vago    podem ser alugados para quem deles estiver precisando. Depois que as pessoas    enunciaram suas ofertas e demandas, elas entram em processo de troca. </font></p>     <p><font size="2" face="Verdana">Mas, para que trocas sejam poss&iacute;veis,    &eacute; preciso que as pessoas que querem adquirir alguma mercadoria possam    faz&ecirc;-lo antes mesmo de terem vendido as mercadorias que constituem sua    oferta. Como a grande maioria carece de dinheiro, o processo de interc&acirc;mbio    n&atilde;o poderia deslanchar porque ningu&eacute;m poderia comprar antes de    vender. Esse ponto de estrangulamento monet&aacute;rio &eacute; superado pela    ado&ccedil;&atilde;o pelo clube de uma moeda pr&oacute;pria, que, em geral,    ganha um nome fantasia, com car&aacute;ter ideol&oacute;gico, como: reais solid&aacute;rios,    d&oacute;lares verdes ou horas &#91;de trabalho&#93;. Antes de cada sess&atilde;o de    trocas, cada s&oacute;cio recebe a mesma quantia da moeda do clube. Com esse    dinheiro, as primeiras mercadorias s&atilde;o compradas. Na medida em que as    compras e vendas se realizam, a moeda do clube vai trocando de m&atilde;os,    at&eacute; que todos os desejos de compras e vendas estejam realizados.</font></p>     <p><font size="2" face="Verdana">A Argentina, em 2001, passou por uma crise monet&aacute;ria    muito grave e milh&otilde;es de pessoas ficaram sem trabalho, e, portanto, sem    conseguir viver. Ent&atilde;o, as pessoas vendiam o que tinham para poder comer.    </font></p>     <p><font size="2" face="Verdana">J&aacute; havia, ent&atilde;o, grande quantidade    de clubes de troca. Naturalmente, os que precisavam vender algo para poder comprar    alimentos e outros bens e servi&ccedil;os essenciais procuravam os clubes de    troca para obter um cr&eacute;dito inicial na moeda do clube, e assim poder    adquirir mercadorias.</font></p>     <p><font size="2" face="Verdana">Estimava-se na &eacute;poca que cerca de sete    milh&otilde;es de pessoas se serviram de clubes de troca. Eles se multiplicaram    velozmente pelo pa&iacute;s e muitos usavam o mesmo papel-moeda, vendido pelos    criadores originais dos clubes de troca. Como n&atilde;o havia nenhum controle    dessa nova moeda social, pessoas sem escr&uacute;pulos aproveitaram a ocasi&atilde;o    e falsificaram-na. A profus&atilde;o de moeda social multiplicou a demanda pelas    mercadorias ofertadas nos clubes de trocas, ocasionando uma vasta infla&ccedil;&atilde;o    de pre&ccedil;os em moeda social. Como resultado, grande parte dos clubes de    troca cerrou as portas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Hoje os clubes de troca est&atilde;o se reconstituindo    na Argentina numa situa&ccedil;&atilde;o muito melhor. Al&eacute;m disso, a    economia do pa&iacute;s come&ccedil;ou a se recuperar ainda em 2001 e desde    ent&atilde;o vem crescendo intensamente. Em pa&iacute;ses mais ricos, os desempregados    n&atilde;o morrem de fome, de modo que nos LETS o que menos se troca s&atilde;o    bens e servi&ccedil;os. Em vez disso, o que h&aacute; &eacute; muita troca de    id&eacute;ias e muita festa, pois os socialmente exclu&iacute;dos carecem de    vida social, uma vez que n&atilde;o t&ecirc;m mais os contatos que o trabalho    regular suscita. Assim, os LETS ou clubes de troca desempenham outros pap&eacute;is,    al&eacute;m da satisfa&ccedil;&atilde;o de necessidades econ&ocirc;micas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Empresas de autogest&atilde;o</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Voc&ecirc; falou    de uma empresa que acabou fechando e depois foi assumida pelos trabalhadores    em autogest&atilde;o. Gostaria que voc&ecirc; falasse um pouco mais dessa iniciativa    de empresas que acabam se tornando dos trabalhadores e que s&atilde;o autogeridas    por eles.</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; Essa &eacute; uma experi&ecirc;ncia    antiga. Na &eacute;poca de Karl Marx, ou seja, no s&eacute;culo XIX, j&aacute;    havia empresas desse tipo. No come&ccedil;o dos anos de 1870, uma crise de conjuntura    fez que v&aacute;rias minas de carv&atilde;o fechassem, e as cooperativas de    consumo dos trabalhadores fabris compraram essas minas, reabriram-nas e passaram    a oper&aacute;-las. Experi&ecirc;ncias an&aacute;logas parecem ter acontecido    em muitos outros pa&iacute;ses. No Brasil, come&ccedil;ou a haver quando, nos    anos 1980, por causa da crise da d&iacute;vida externa, algumas grandes empresas    fecharam. Um caso importante, ocorrido ent&atilde;o, foi objeto de tese de doutoramento    da professora Lorena da Silva, defendida na USP. Tratava-se da crise da f&aacute;brica    de fog&otilde;es Wallig, que na &eacute;poca era a maior f&aacute;brica de fog&otilde;es    do Brasil. A empresa empregava tr&ecirc;s a quatro mil pessoas. Foi uma trag&eacute;dia    ela fechar. Produzia um fog&atilde;o de elite, caro, com grande prest&iacute;gio    em todo pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">O desemprego de tanta gente mobilizou a prefeitura    e o governo do Estado, que se empenharam em tentativas de salvar a empresa,    mas em v&atilde;o. No entanto, surgiu a id&eacute;ia de que os ex-empregados    organizados poderiam arrendar o patrim&ocirc;nio da empresa falida e passar    a oper&aacute;-la. S&oacute; que ningu&eacute;m tinha a menor id&eacute;ia de    que tipo de pessoa jur&iacute;dica poderia representar tantos trabalhadores    e de forma eq&uuml;itativa. Foram &agrave; procura de um caso an&aacute;logo    e acabaram descobrindo uma cooperativa que trabalhava para empresas de sapatos,    no interior do Rio Grande do Sul. Conseguiram o estatuto dela e descobriram    que a cooperativa &eacute; a forma de que necessitavam, e assim, eles praticamente    reinventaram a economia solid&aacute;ria, por pura necessidade. </font></p>     <p><font size="2" face="Verdana">Essa cooperativa, da Wallig, existe at&eacute;    hoje. Ocorreram na mesma &eacute;poca outros casos, mas inteiramente esparsos,    n&atilde;o conhecidos no resto do Brasil. Portanto, n&atilde;o houve nos anos    1980 um processo de dissemina&ccedil;&atilde;o. Entre esses casos isolados,    um dos mais emblem&aacute;ticos foi o da mina de carv&atilde;o, em Crici&uacute;ma,    que os mineiros ocuparam e amea&ccedil;aram explodir com eles dentro, se ela    fosse fechada. A Cooperminas j&aacute; tem vinte anos de funcionamento e ajudou    os trabalhadores de outros empreendimentos em crise a assumi-los e recuper&aacute;-los,    na forma de cooperativas.</font></p>     <p> <font size="2" face="Verdana">Mas, tudo mudou em 1992, quando quebrou uma    grande empresa de cal&ccedil;ados, a Makerli, em S&atilde;o Carlos (SP). Tamb&eacute;m    dessa vez, os sindicatos convocaram os trabalhadores para ver se eles ficavam    com a empresa e v&aacute;rios t&eacute;cnicos do Departamento Intersindical    de Estat&iacute;stica e Estudos Socioecon&ocirc;micos (Dieese) foram ajudar    os trabalhadores.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a> Os trabalhadores,    que assumiram a Makerli, orientados pelos t&eacute;cnicos do Dieese, criaram    ent&atilde;o a Associa&ccedil;&atilde;o dos Trabalhadores em Autogest&atilde;o    e Participa&ccedil;&atilde;o Acion&aacute;ria (Anteag). O nome faz refer&ecirc;ncia    ao modelo americano que, no entanto, n&atilde;o se adapta &agrave; realidade    brasileira, mesmo porque aqui a legisla&ccedil;&atilde;o n&atilde;o oferece    nenhum incentivo &agrave; compra de empresas pelos empregados. O movimento come&ccedil;ou    com a Makerli porque a cria&ccedil;&atilde;o de uma "f&aacute;brica sem    patr&otilde;es" tornou-se famosa no Brasil inteiro e virou objeto de peregrina&ccedil;&atilde;o.    Pessoas de v&aacute;rias partes do Brasil iam a Franca para ver a f&aacute;brica    que funcionava sob a autogest&atilde;o dos oper&aacute;rios, sem patr&otilde;es.    </font></p>     <p> <font size="2" face="Verdana">Desse momento em diante, o Dieese passou a ser    consultado por sindicalistas de todas as partes do pa&iacute;s a respeito de    como evitar que empresas em processo falimentar fossem fechadas e como fazer    para que os ex-empregados pudessem assumi-la na forma de cooperativa. Foi para    atender a essas demandas de forma sistem&aacute;tica que a Anteag foi criada    em 1994.</font></p>     <p> <font size="2" face="Verdana">A Cooperativa Makerli funcionou v&aacute;rios    anos, &agrave; base de capital de giro fornecido pela Caixa Econ&ocirc;mica    Estadual, a atual Nossa Caixa. Mas, em 1994, houve a mudan&ccedil;a de governo    paulista, a Caixa deixou de financiar a cooperativa e ela acabou fechando. Mas,    nessa altura, j&aacute; havia a Anteag e as empresas conhecidas como "recuperadas"    se multiplicaram, sobretudo quando, em julho de 1994, o Plano Real abriu completamente    a economia &agrave; importa&ccedil;&atilde;o de mercadorias (sobretudo asi&aacute;ticas)    e milh&otilde;es de postos de trabalho industrial foram perdidos. As empresas    recuperadas s&atilde;o hoje centenas e de todos os tamanhos, sendo algumas emblem&aacute;ticas    como a j&aacute; mencionada Cooperminas, a Uniforja em Diadema (SP) e a maior    de todas, a legend&aacute;ria Usina Catende, em Pernambuco.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Agora, a grande    dificuldade &eacute; imaginar os trabalhadores na condu&ccedil;&atilde;o dos    neg&oacute;cios, na administra&ccedil;&atilde;o e mesmo na coloca&ccedil;&atilde;o    dos produtos no mercado. S&atilde;o atividades que escapam &agrave; habilidade    normal de cada um dos oper&aacute;rios, dos trabalhadores em geral. Como eles    resolvem isso?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Em primeiro lugar, pelo que se    sabe, algumas pessoas da administra&ccedil;&atilde;o ficam. A maior parte sai,    n&atilde;o aceita a autogest&atilde;o, mas h&aacute; alguns engenheiros, principalmente    pessoas de esquerda, que ficam. Em alguns empreendimentos grandes, como o da    Uniforja, todos os mestres das diversas se&ccedil;&otilde;es ficaram com a cooperativa.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Voc&ecirc; poderia    falar da Uniforja?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Fica em Diadema, era a maior forjaria    da Am&eacute;rica Latina, fornecia pe&ccedil;as pesadas, sobretudo para a Petrobras.    Houve v&aacute;rios problemas da fam&iacute;lia propriet&aacute;ria, inclusive    a morte do fundador. S&atilde;o sempre empresas antigas, que ao quebrar s&atilde;o    assumidas pelos ex-empregados, porque os trabalhadores tamb&eacute;m s&atilde;o    antigos, lutaram juntos d&eacute;cadas a fio e por isso t&ecirc;m muita confian&ccedil;a    m&uacute;tua. Isso foi fundamental para que os trabalhadores conseguissem assumir    a empresa, porque representa uma tremenda responsabilidade para eles, inclusive    investir seus cr&eacute;ditos trabalhistas para comprar o patrim&ocirc;nio.    Agora, na ess&ecirc;ncia a resposta &agrave; sua pergunta &eacute; o auto-aprendizado,    o autodidatismo. Estou convencido hoje de que as coisas melhores que n&oacute;s    sabemos n&oacute;s aprendemos <I>fazendo</I>, e n&atilde;o em aula. Talvez eu    esteja saindo do assunto...</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Acho que &eacute;    importante voc&ecirc; continuar.</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Penso que a escola comete um pecado    mortal e imperdo&aacute;vel porque ela separa totalmente a teoria da pr&aacute;tica.    Ela vem com a teoria seca, n&atilde;o h&aacute; preocupa&ccedil;&atilde;o em    que o aluno fa&ccedil;a, aplique a teoria; ele s&oacute; precisa decor&aacute;-la    e logo mais esquece tudo o que aprendeu, pois n&atilde;o tem aplica&ccedil;&atilde;o    pr&aacute;tica e ele nem consegue articul&aacute;-la ao conjunto dos conhecimentos    anteriormente obtidos. Ele acaba apagando esse conhecimento, porque s&oacute;    atrapalha. O conhecimento da escola traz algumas coisas b&aacute;sicas, claro:    ler, escrever, fazer tabuada etc. Mas o resto a gente aprende <I>fazendo</I>.</font></p>     <p><font size="2" face="Verdana">H&aacute; um n&iacute;tido aumento de escolaridade    dos trabalhadores das empresas atualmente recuperadas, mas eles conseguem aprender    a administr&aacute;-las bem porque eles s&atilde;o acompanhados pela Anteag    e pela Uni&atilde;o e Solidariedade das Cooperativas e Empreendimentos de Economia    Social no Brasil (Unisol). Hoje elas tamb&eacute;m formam redes de cooperativas    e t&ecirc;m recursos, ou o governo os fornece, para contratar assessoria tecnol&oacute;gica,    financeira, legal e fiscal. Al&eacute;m disso, o processo de auto-aprendizado    &eacute; muito r&aacute;pido porque ele deriva do pr&oacute;prio trabalho realizado.    Ent&atilde;o, esses trabalhadores que n&atilde;o tinham acesso nem ao conhecimento    muito menos &agrave;s responsabilidades come&ccedil;am a colocar o empreendimento    de p&eacute;, a reconquistar antigos clientes e antigos fornecedores. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Pluralidade e rede comum de interesse</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Eu vejo que voc&ecirc;    falou j&aacute; da Unisol, da Anteag, da Unicafes, da Concrab, s&oacute; n&atilde;o    falou da Unitrabalho, mas enfim, forma-se uma sopa de letrinhas. Evidentemente    que eu imagino que cada uma delas tenta colaborar, &agrave;s vezes no setor    rural, outras no urbano. Mas gostaria que voc&ecirc; falasse um pouco dessa    pluralidade e se isso, por exemplo, chega a convergir numa rede comum de interesse    das pessoas que possam se beneficiar com a economia solid&aacute;ria. Em que    medida essa pluralidade divide ou ela caminha para uma rede?</i></font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana"><B>P. S.</b> &#150; Obviamente, &eacute; a segunda    op&ccedil;&atilde;o. Ela caminha para uma rede. N&oacute;s temos hoje algo que    &eacute; objeto no exterior de muita admira&ccedil;&atilde;o e at&eacute; &eacute;    espantoso e que s&oacute; existe no Brasil, pelo que eu sei. N&oacute;s temos    um "F&oacute;rum Brasileiro da Economia Solid&aacute;ria" que praticamente    abrange tudo que h&aacute; de economia solid&aacute;ria no pa&iacute;s: todos    os tipos de empreendimentos de economia solid&aacute;ria, todas as ONG e movimentos    sociais que ap&oacute;iam a economia solid&aacute;ria e que se servem dela como    maneira de enfrentar os problemas sociais e econ&ocirc;micos; e os gestores    p&uacute;blicos, municipais e estaduais que executam pol&iacute;ticas de apoio    &agrave; economia solid&aacute;ria. Todos est&atilde;o no mesmo F&oacute;rum;    ent&atilde;o essa diversidade a que voc&ecirc; est&aacute; se referindo &eacute;    observ&aacute;vel cada vez que ele se re&uacute;ne. Ele &eacute; muito ativo,    faz reuni&otilde;es regionais, organiza reuni&otilde;es plen&aacute;rias.</font></p>     <p><font size="2" face="Verdana">J&aacute; h&aacute; muito tempo o movimento inteiro    vem tentando construir redes &#150; redes econ&ocirc;micas de cooperativas de segundo    grau, cadeias produtivas organizadas. Pregamos isso aparentemente no deserto    por anos, muito antes de surgir a Secretaria &#91;Secretaria Nacional de Economia    Solid&aacute;ria &#150; Senaes&#93;, porque as cooperativas isoladamente s&atilde;o muito    fr&aacute;geis. A maior parte &eacute; de gente muito pobre, n&atilde;o tem    acesso a capital; tem dif&iacute;cil acesso ao mercado e tamb&eacute;m n&atilde;o    tem acesso ao conhecimento, embora eles voltem &agrave; escola. Mas, como n&oacute;s    vimos, a escola n&atilde;o &eacute; t&atilde;o eficaz assim. Agora, finalmente,    depois de v&aacute;rios anos, est&atilde;o surgindo cada vez mais redes de cooperativas.    Um caso emblem&aacute;tico &eacute; a Justa Trama.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Seria importante    que voc&ecirc; explicasse...</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; &Eacute; uma cadeia produtiva,    que come&ccedil;a no Cear&aacute;, com agricultores org&acirc;nicos que cultivam    algod&atilde;o. Eles tamb&eacute;m t&ecirc;m uma cooperativa que separa o caro&ccedil;o    da pluma; a pluma vem para uma empresa recuperada aqui em S&atilde;o Paulo,    que a fia. Depois uma outra empresa recuperada faz os tecidos e, finalmente,    h&aacute; um n&uacute;mero maior de cooperativas de confeccionistas, costureiras,    que transformam esses tecidos em uma grande variedade de produtos para serem    vendidos. Essa cadeia j&aacute; constitui uma cooperativa de segundo grau, ou    seja, se integraram. S&atilde;o cooperativas aut&ocirc;nomas, mas elas se articularam    para servi&ccedil;os comuns, formando uma cooperativa de segundo grau. &Eacute;    uma bela experi&ecirc;ncia e n&atilde;o &eacute; &uacute;nica. J&aacute; temos    a Renace, que &eacute; uma federa&ccedil;&atilde;o de grandes cooperativas metal&uacute;rgicas    de S&atilde;o Paulo, Rio Grande do Sul e Minas Gerais. Existem tamb&eacute;m    redes de cooperativas de apicultores, fruticultores e artes&atilde;os.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Complexo Cooperativo de Mondrag&oacute;n</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Quando voc&ecirc;    fala de cooperativa de segundo grau, o que isso quer dizer?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; As cooperativas t&ecirc;m essa    tend&ecirc;ncia a se unir, inclusive &eacute; um dos princ&iacute;pios universais    hoje. A Alian&ccedil;a Cooperativa Internacional, que &eacute; a uni&atilde;o    pol&iacute;tica de todas as cooperativas do mundo, revisa periodicamente os    princ&iacute;pios universais do cooperativismo. Tendem a repetir os originais    do s&eacute;culo XIX, mas h&aacute; novos, e um deles &eacute; a intercoopera&ccedil;&atilde;o,    ou seja, as cooperativas devem cooperar entre si. No mundo capitalista, os mercados    s&atilde;o dominados por gigantescas empresas, que resultam da cont&iacute;nua    fus&atilde;o de empresas menores; as cooperativas s&oacute; conseguem competir    se elas tamb&eacute;m se unem. </font></p>     <p><font size="2" face="Verdana">O caso mais famoso &eacute; o Complexo Cooperativo    de Mondrag&oacute;n, no Pa&iacute;s Basco, na Espanha. S&atilde;o mais de uma    centena de cooperativas, em que setenta mil pes-soas trabalham hoje, e formam    um complexo de cooperativas singulares, de segundo grau, de terceiro grau etc.    No Brasil, um caso famoso que n&atilde;o &eacute; bem da economia solid&aacute;ria    &eacute; uma cooperativa de m&eacute;dicos, a Unimed. Ela &eacute; a maior prestadora    de servi&ccedil;os m&eacute;dicos privados no Brasil. Esse sistema &eacute;    formado por cooperativas de m&eacute;dicos municipais, que se unem numa cooperativa    de segundo grau em cada Estado, e essas 27 cooperativas estaduais formam a Unimed    do Brasil, que &eacute; uma cooperativa de terceiro grau. </font></p>     <p><font size="2" face="Verdana">Esse tipo de associa&ccedil;&atilde;o de cooperativas    &eacute; uma uni&atilde;o econ&ocirc;mica, n&atilde;o pol&iacute;tica. Determinados    servi&ccedil;os s&atilde;o prestados pela cooperativa de segundo grau &agrave;s    suas s&oacute;cias, as cooperativas singulares. Pode ser propaganda, assessoria    jur&iacute;dica, servi&ccedil;o de contabilidade etc. As cooperativas de cr&eacute;dito    singulares s&atilde;o afiliadas a uma central que forma uma cooperativa de segundo,    terceiro graus dependendo dos &acirc;mbitos, mas sempre dentro de uma l&oacute;gica    econ&ocirc;mica; ou seja, a cooperativa de n&iacute;vel mais alto presta servi&ccedil;os    &agrave;s cooperativas s&oacute;cias.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Voc&ecirc; falou    em Mondrag&oacute;n e eu me lembro de suas aulas em que voc&ecirc; falava com    verdadeira paix&atilde;o do padre Arizmendi. Gostaria que voc&ecirc; falasse    como surge um padre dentro de um complexo cooperativo no Pa&iacute;s Basco.</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; A Espanha, que era uma rep&uacute;blica    democr&aacute;tica, acaba sendo v&iacute;tima de um golpe militar, e ap&oacute;s    sangrenta guerra civil (1936-1939) torna-se uma ditadura fascista, que se prolonga    por quarenta anos, at&eacute; 1976, at&eacute; a morte de Franco. O padre Arizmendi    era um seminarista na &eacute;poca da Guerra Civil Espanhola e lutou na guerra,    no lado republicano. Foi preso e n&atilde;o foi fuzilado por muito pouco. Ele    resolveu dizer a verdade, que ele realmente era um combatente e, por falar a    verdade, ele foi preservado e, enfim, solto. Um amigo dele, que disse que era    jornalista e s&oacute; estava cobrindo a guerra, foi fuzilado porque n&atilde;o    acreditaram. Ele era basco e Franco oprimiu o quanto p&ocirc;de os bascos: inclusive    proibiu o uso de sua l&iacute;ngua. Em Mondrag&oacute;n, as cooperativas surgem    num momento de resist&ecirc;ncia nacional e democr&aacute;tica contra a ditadura    fascista. O padre era um disc&iacute;pulo dos grandes autores, Maritain, Mounier,    do socialismo crist&atilde;o.</font></p>     <p> <font size="2" face="Verdana">Mondrag&oacute;n nos anos 1950 era uma cidade    industrial muito pobre. O padre Arizmendi come&ccedil;ou a criar uma escola    t&eacute;cnica, para dar qualifica&ccedil;&atilde;o profissional aos filhos    dos oper&aacute;rios. Em 1956, ele ajudou a um grupo de cinco ex-alunos a criar    uma primeira cooperativa que fabricava fog&otilde;es, como a Wallig. Deu muito    certo, eles come&ccedil;aram n&atilde;o s&oacute; a fazer a montagem dos fog&otilde;es,    mas tamb&eacute;m a fabricar as pe&ccedil;as e depois eles desdobraram a cooperativa.    Uma das preocupa&ccedil;&otilde;es do padre Arizmendi e seus companheiros era    de que uma cooperativa muito grande deixaria de ser democr&aacute;tica. Eles    imaginavam cooperativas de no m&aacute;ximo cem pessoas, que se pudessem conhecer    pessoalmente. Essa primeira cooperativa tem hoje tr&ecirc;s a quatro mil membros.</font></p>     <p><font size="2" face="Verdana">Dessa matriz foram desdobradas cooperativas que    se dedicam &agrave; forjaria e a outras especialidades. A escola t&eacute;cnica    tornou-se uma Polit&eacute;cnica e hoje integra a Universidade de Mondrag&oacute;n    (tamb&eacute;m uma cooperativa). O padre Arizmendi fez as cooperativas industriais    fundarem a Caja Laboral Popular, hoje um dos maiores bancos do pa&iacute;s,    e incorporou uma cooperativa de consumo, que hoje &eacute; a maior rede de supermercados    da Espanha. Arizmendi promoveu a funda&ccedil;&atilde;o de cooperativas de pesquisas    cient&iacute;ficas, que trabalham para muitas cooperativas industriais e onde    estagiam doutorandos em f&iacute;sica, qu&iacute;mica etc. da Espanha inteira.    Integra o Complexo ainda uma cooperativa de seguros que presta servi&ccedil;os    previdenci&aacute;rios para todos os trabalhadores do Complexo. </font></p>     <p><font size="2" face="Verdana">O Complexo Cooperativo de Mondrag&oacute;n forma    o maior conjunto de cooperativas de trabalho do mundo, que administra de forma    autogestion&aacute;ria as atividades de dezenas de milhares de trabalhadores,    hoje n&atilde;o mais s&oacute; em Mondrag&oacute;n, mas tamb&eacute;m em outros    pa&iacute;ses. Recebemos recentemente a visita de uma professora da Universidade    de Mondrag&oacute;n, que fez uma exposi&ccedil;&atilde;o para a equipe da Secretaria    Nacional de Economia Solid&aacute;ria sobre problemas de Mondrag&oacute;n. Ela    nos enviou recentemente um artigo de um colega dela, da Universidade de Mondrag&oacute;n.    Ele diz que Mondrag&oacute;n est&aacute; em crise, uma crise dos valores da    economia solid&aacute;ria, do cooperativismo. A situa&ccedil;&atilde;o mudou    completamente, da &eacute;poca her&oacute;ica em que Mondrag&oacute;n foi criada,    dos primeiros anos em que o padre Arizmendi comandou o processo e hoje. O padre    conseguiu convencer os trabalhadores a n&atilde;o ficar com nenhuma parte das    sobras; as sobras eram inteiramente investidas por causa do dever &eacute;tico    de criar o m&aacute;ximo de n&uacute;mero de postos de trabalho, em raz&atilde;o    do elevado desemprego de ent&atilde;o. Hoje isso n&atilde;o existe mais, inclusive    na regi&atilde;o de Mondrag&oacute;n existem empresas capitalistas que professam    os princ&iacute;pios de Mondrag&oacute;n, portanto s&atilde;o participativas.    </font></p>     <p><font size="2" face="Verdana">Os empres&aacute;rios muitos deles estudaram    na Universidade de Mondrag&oacute;n e &eacute; uma institui&ccedil;&atilde;o    muito influente hoje na Espanha e em outros pa&iacute;ses tamb&eacute;m que    tentam emular o cooperativismo de Mondrag&oacute;n. Agora, al&eacute;m de eles    n&atilde;o serem mais pobres, a opress&atilde;o tamb&eacute;m &eacute; menor;    o Movimento Separatista P&aacute;tria Basca e Liberdade est&aacute; legalizado,    a luta para obter a independ&ecirc;ncia formal se trava no plano pol&iacute;tico    e a l&iacute;ngua basca &eacute; ensinada e praticada. Ent&atilde;o, das motiva&ccedil;&otilde;es    originais para se criar as cooperativas em Mondrag&oacute;n a que sobrou &eacute;    a melhor: ter uma economia de iguais, em que todos participam, todos s&atilde;o    respons&aacute;veis, todos est&atilde;o informados. Na an&aacute;lise desse    professor, essa filosofia tamb&eacute;m est&aacute; em crise porque ela, de    alguma maneira, se op&otilde;e &agrave;s necessidades de competir hoje no capitalismo    neoliberal, que &eacute; hegem&ocirc;nico na comunidade europ&eacute;ia, da    qual a Espanha faz parte. Ent&atilde;o, est&atilde;o sentindo que ou adotam    os princ&iacute;pios capitalistas ou n&atilde;o conseguem progredir e podem    at&eacute; fechar. N&atilde;o h&aacute; a op&ccedil;&atilde;o de ficar do jeito    que est&atilde;o: ou se avan&ccedil;a ou se acaba sendo expulso do mercado.    </font></p>     <p><font size="2" face="Verdana">Agora o Complexo de Mondrag&oacute;n investe    onde a m&atilde;o-de-obra &eacute; barata, o que em nada est&aacute; de acordo    com os princ&iacute;pios. No Brasil, por exemplo, eles t&ecirc;m sucursal e    um representante, assim como na China, na Checoslov&aacute;quia, no M&eacute;xico,    lugares em que os direitos trabalhistas s&atilde;o poucos e os sal&aacute;rios    s&atilde;o baixos. &Eacute; o que todos fazem, o capitalismo todo est&aacute;    indo para a periferia. Acontece que, nesses pa&iacute;ses, Mondrag&oacute;n    cria empresas capitalistas e hoje explora o trabalho dos que ali residem; eles    praticam a democracia no Pa&iacute;s Basco, mas fora n&atilde;o. Isso cria problemas    seri&iacute;ssimos para eles do ponto de vista de consci&ecirc;ncia; quer dizer,    se s&atilde;o contra a explora&ccedil;&atilde;o, como &eacute; que fazem isso?    Um argumento usado por eles &eacute; o de que n&atilde;o encontraram esp&iacute;rito    de economia solid&aacute;ria em outros pa&iacute;ses, os trabalhadores n&atilde;o    conhecem essa cultura. </font></p>     <p><font size="2" face="Verdana">Obviamente, essa &eacute; uma m&aacute; desculpa;    em todos esses pa&iacute;ses h&aacute; cooperativas de trabalho. Aqui, no Brasil,    agora &eacute; diferente, eles t&ecirc;m uma acordo com o MST, nada mais, nada    menos. O MST manda todo ano pessoas para Mondrag&oacute;n para ficarem v&aacute;rios    meses l&aacute;, e Mondrag&oacute;n manda intelectuais deles para aprender conosco.    Literalmente querem aprender as grandes experi&ecirc;ncias da economia solid&aacute;ria    no mundo e o Brasil &eacute; um dos lugares em que eles querem aprender mais,    por isso j&aacute; recebemos v&aacute;rios professores, entre os quais Aynoa,    uma professora muito simp&aacute;tica, jovem. No semin&aacute;rio que deu, ela    explicou que o centro de pesquisa de que faz parte reconhece que h&aacute; uma    crise no Complexo e, para enfrent&aacute;-la, est&atilde;o convocando para mar&ccedil;o    de 2008 um semin&aacute;rio de "Testemunhos dos Principais Movimentos de    Economia Solid&aacute;ria do Mundo" para ver o que se pode aprender deles.    Eu fui convidado a participar dele e pretendo comparecer, porque com certeza    h&aacute; muito a aprender num encontro dessa dimens&atilde;o.</font></p>     <p><font size="2" face="Verdana">Acho que Mondrag&oacute;n &eacute; um exemplo    fundamental porque teve muito &ecirc;xito econ&ocirc;mico de um lado e h&aacute;    essa crise de valores, mas que eles reconhecem com muita franqueza e a discutem.    O Complexo realiza congressos periodicamente, em que reafirmam os seus prop&oacute;sitos,    seus princ&iacute;pios; quer dizer, eles n&atilde;o aceitam a crise de bra&ccedil;os    cruzados, como uma coisa fatalista. Poderiam se conformar dizendo que o mundo    &eacute; assim, foi uma bela experi&ecirc;ncia de v&aacute;rias gera&ccedil;&otilde;es,    mas que agora n&atilde;o d&aacute; mais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>As cooperativas e a legalidade</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Paul, eu gostaria    de entrar agora em alguns problemas da economia solid&aacute;ria no Brasil.    Voc&ecirc; acabou de citar um que eu desconhecia: que &eacute; esse fato de    que entidades estrangeiras passam a investir em economia solid&aacute;ria no    Brasil porque a m&atilde;o-de-obra &eacute; barata. Mas penso tamb&eacute;m    nas quest&otilde;es jur&iacute;dicas ligadas &agrave;s pr&oacute;prias cooperativas    existentes. Sendo a economia solid&aacute;ria um caminho alternativo, que problemas    isso traz do ponto de vista jur&iacute;dico? Por exemplo, como as cooperativas    podem ter um estatuto jur&iacute;dico legal, que lhes permita nas licita&ccedil;&otilde;es    estarem juridicamente em igualdade ou pelo menos sem suspei&ccedil;&atilde;o    para participarem dessas licita&ccedil;&otilde;es?</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; Isso &eacute; regulado hoje pela    Lei n. 8.666, que basicamente cria condi&ccedil;&otilde;es de igualdade entre    os diferentes tipos de empreendimentos. As cooperativas s&atilde;o legais no    Brasil, inclusive constitucionalmente elas devem ser fomentadas, portanto devem    gozar de uma situa&ccedil;&atilde;o privilegiada, de acordo com certo consenso    pol&iacute;tico. Por causa das falsas cooperativas, o governo federal fez com    o Minist&eacute;rio P&uacute;blico do Trabalho um acordo de conduta que exclui    as cooperativas de trabalho da possibilidade de concorrer por uma longa lista    de servi&ccedil;os terceirizados, sobretudo os mais humildes como limpeza, transporte,    cozinha, manuten&ccedil;&atilde;o, jardinagem etc. Acontece que muitas cooperativas    disputam exatamente esse tipo de trabalho. Por qu&ecirc;? Porque elas n&atilde;o    precisam cumprir a legisla&ccedil;&atilde;o do trabalho e assim ganham todas    as licita&ccedil;&otilde;es. Isso &eacute; fato verdadeiro e constitui uma precariza&ccedil;&atilde;o    das rela&ccedil;&otilde;es de trabalho. As verdadeiras cooperativas tamb&eacute;m    tendem a precarizar porque a lei n&atilde;o as co&iacute;be de fazer isso; h&aacute;    um grau de auto-explora&ccedil;&atilde;o, os trabalhadores ficam muito ansiosos    para ter clientes. Se elas podem oferecer um pre&ccedil;o mais baixo, oferecem.    </font></p>     <p><font size="2" face="Verdana">Eles sabem que a cooperativa n&atilde;o tem que    obedecer &agrave;s leis trabalhistas, portanto a gente pede o m&aacute;ximo    que pode, mas que pode ser bem abaixo do que seria o m&iacute;nimo necess&aacute;rio.    Ent&atilde;o essa &eacute; a situa&ccedil;&atilde;o no setor p&uacute;blico.    Isso foi um dos motivos que nos levaram &agrave; legisla&ccedil;&atilde;o para    regular o cooperativismo do trabalho. Hoje muitas cooperativas que tinham contrato    de presta&ccedil;&atilde;o de servi&ccedil;os a algum &oacute;rg&atilde;o da    administra&ccedil;&atilde;o p&uacute;blica, quando se abre uma nova licita&ccedil;&atilde;o,    n&atilde;o podem entrar por causa desse termo de ajuste de conduta. Se elas    trabalhavam unicamente para o poder p&uacute;blico, a sua exclus&atilde;o pode    acarretar seu fechamento.</font></p>     <p><font size="2" face="Verdana">Sugeri ao governo federal mudar o Termo de Ajuste    de Conduta (TAC)<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a> no sentido    de que se admitam as cooperativas com a condi&ccedil;&atilde;o de cumprir rigorosamente    toda a CLT, para coloc&aacute;-las na mesma condi&ccedil;&atilde;o dos concorrentes    capitalistas. O que &eacute; justo, mas n&oacute;s n&atilde;o conseguimos ainda    colocar em pr&aacute;tica e est&aacute; no Congresso esse Projeto de Lei n.    7.009 que tornar&aacute; obrigat&oacute;rio para as cooperativas de trabalho    o respeito a determinados direitos legais dos trabalhadores, como o sal&aacute;rio    m&iacute;nimo, dura&ccedil;&atilde;o da jornada, condi&ccedil;&otilde;es de    salubridade no trabalho etc.</font></p>     <p> <font size="2" face="Verdana">N&oacute;s temos, no Conselho Nacional de Economia    Solid&aacute;ria, um comit&ecirc; tem&aacute;tico, para o marco jur&iacute;dico,    porque a Lei Geral do Cooperativismo n. 5.764 &eacute; antiga, de 1971. Ela    praticamente n&atilde;o prev&ecirc; cooperativas de trabalho porque na &eacute;poca    n&atilde;o existiam no pa&iacute;s e em v&aacute;rios outros aspectos ela precisaria    ser atualizada, mas existem impasses pol&iacute;ticos, sobretudo no que se refere    &agrave; representa&ccedil;&atilde;o pol&iacute;tica do cooperativismo. A Organiza&ccedil;&atilde;o    das Cooperativas do Brasil, a OCB, monopoliza hoje a representa&ccedil;&atilde;o    do cooperativismo brasileiro. Na &eacute;poca do regime militar, a OCB era praticamente    estatal. Hoje ela &eacute; uma associa&ccedil;&atilde;o volunt&aacute;ria privada,    que assumiu a curiosa forma de sindicato. A OCB &eacute; um sindicato de cooperativas.    E ela se registrou como sindicato patronal; ningu&eacute;m sabe disso porque    n&atilde;o tem import&acirc;ncia p&uacute;blica. A OCB adotou essa atitude para    poder criar o Servi&ccedil;o Social das Cooperativas (Sescoop). Para tanto,    eles tiveram que se adaptar &agrave; Lei do Servi&ccedil;o Social, segundo a    qual s&oacute; os sindicatos patronais &eacute; que geram os Sesi, Sesc, Senai,    Senac. Ent&atilde;o hoje temos o Sescoop, que presta servi&ccedil;os &agrave;s    cooperativas, embora seja sustentado por contribui&ccedil;&otilde;es sobre a    folha de pagamento de cada cooperativa. Em analogia com as demais entidades    do sistema "S", o Sescoop teria de prestar servi&ccedil;os aos empregados    das cooperativas.</font></p>     <p> <font size="2" face="Verdana">Enfim, h&aacute; uma base jur&iacute;dica que    &eacute; essa legisla&ccedil;&atilde;o de 1971. Embora feita no regime militar,    ela transcreve no corpo da lei os princ&iacute;pios universais do cooperativismo    da &eacute;poca, da Alian&ccedil;a Cooperativa Internacional, e isso &eacute;    importante, pois ela d&aacute; base para eventualmente fechar as falsas cooperativas,    desde que se consiga demonstrar que elas n&atilde;o s&atilde;o verdadeiras cooperativas,    que seu dono &eacute; uma pessoa e n&atilde;o os que fazem o trabalho e que    formalmente s&atilde;o os associados.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Mas essa preocupa&ccedil;&atilde;o    n&atilde;o &eacute; muito mais da Senaes e dos &oacute;rg&atilde;os vinculados    &agrave; economia solid&aacute;ria do que propriamente da OCB?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; N&atilde;o, a OCB est&aacute;    muito empenhada numa nova legisla&ccedil;&atilde;o geral do coo-perativismo.    H&aacute; um projeto de lei tramitando no Senado desde a promulga&ccedil;&atilde;o    da atual Constitui&ccedil;&atilde;o, em 1988. Mas, cada vez que um novo Congresso    &eacute; eleito, todos os projetos de lei que ainda n&atilde;o foram aprovados    ou recusados s&atilde;o arquivados. Mas nada impede que no come&ccedil;o da    nova legislatura ela seja reapresentada. A OCB tem um projeto de lei geral do    cooperativismo. O senador Eduardo Suplicy apresentou outro projeto, com o apoio    da economia solid&aacute;ria. Isso come&ccedil;ou antes da cria&ccedil;&atilde;o    da Senaes. </font></p>     <p> <font size="2" face="Verdana">Agora, uma nova legislatura se abriu e o senador    Suplicy reapresentou o projeto dele com muitas inova&ccedil;&otilde;es. Al&eacute;m    disso, o governo tamb&eacute;m est&aacute; fazendo seu projeto. No grupo de    trabalho encarregado disso, o Fabio Sanches, secret&aacute;rio adjunto da Senaes,    representa o Minist&eacute;rio do Trabalho. E, com todo esse esfor&ccedil;o,    acho que em breve o governo vai apresentar um projeto de lei que provavelmente    ter&aacute; o apoio tanto da OCB como do movimento de economia solid&aacute;ria.    Ent&atilde;o, os outros dois projetos possivelmente ser&atilde;o retirados ou    fundidos. Essa &eacute; a boa perspectiva. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Agora, com o "Supersimples",<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    criou-se um mercado privilegiado para as micro e pequenas empresas nas compras    p&uacute;blicas. Isso &eacute; uma novidade no Brasil: em compras at&eacute;    oitenta mil reais, micro e pequenas empresas, que s&atilde;o definidas como    tais pela sua receita anual, passam a ter uma chance a mais. Se apresentaram    um pre&ccedil;o superior ao pre&ccedil;o menor que normalmente venceria a licita&ccedil;&atilde;o,    sendo a diferen&ccedil;a n&atilde;o maior que 10%, elas t&ecirc;m o direito    de ficar com a encomenda, desde que baixem o seu pre&ccedil;o, ao pre&ccedil;o    da empresa que antes seria ganhadora. </font></p>     <p><font size="2" face="Verdana">N&oacute;s descobrimos, gra&ccedil;as ao mapeamento,    que 98% dos nossos empreendimentos de economia solid&aacute;ria s&atilde;o ou    micro ou pequenas empresas, de acordo com sua receita anual. Mas a lei do "Supersimples"    aprovada exclu&iacute;a de seus benef&iacute;cios as cooperativas, exceto as    de consumo. O que era injusto. Ent&atilde;o, o deputado Tarcisio Zimmermann,    em colabora&ccedil;&atilde;o com a Senaes e o Conselho Nacional de Economia    Solid&aacute;ria, apresentou uma emenda, que j&aacute; est&aacute; aprovada    e sancionada, pela qual todas as cooperativas (exceto as de cr&eacute;dito)    podem se beneficiar do "Supersimples". </font></p>     <p> <font size="2" face="Verdana">Al&eacute;m disso, grande parte da economia    solid&aacute;ria &eacute; rural e ela se beneficia tamb&eacute;m do programa    de aquisi&ccedil;&atilde;o de alimentos do governo federal. &Eacute; um programa    que est&aacute; se expandindo muito e &eacute; fundamental porque compra a produ&ccedil;&atilde;o    da agricultura familiar, desde que ela se organize. N&atilde;o h&aacute; como    comprar de cada agricultor; s&atilde;o milh&otilde;es, individualmente. Mas,    se eles se organizarem numa cooperativa, numa associa&ccedil;&atilde;o, a Companhia    Nacional de Abastecimento (Conab) do Minist&eacute;rio da Agricultura compra    a produ&ccedil;&atilde;o de cada fam&iacute;lia at&eacute; o limite de 2.500    reais. Esse programa come&ccedil;ou em 2004 com algumas centenas de milhares,    e hoje s&atilde;o dois milh&otilde;es de fam&iacute;lias que vendem a sua produ&ccedil;&atilde;o.    Tamb&eacute;m compram artesanato, n&atilde;o compram s&oacute; alimento. Porque    as fam&iacute;lias camponesas fazem muito artesanato: gel&eacute;ias, ling&uuml;i&ccedil;as    e outros tipos embutidos, bonecas e enfeites. Os camponeses tratam de processar    o que eles produzem para poder vender por um valor maior, pois eles precisam    ganhar mais dinheiro.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Cr&eacute;dito e economia solid&aacute;ria</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Parece-me que    a quest&atilde;o do cr&eacute;dito est&aacute; vinculada a essa discuss&atilde;o    jur&iacute;dica. Sendo a economia solid&aacute;ria uma atividade alternativa,    ela muitas vezes n&atilde;o se encaixa nas possibilidades de cr&eacute;dito    existentes ou, onde est&aacute; adequada, as taxas s&atilde;o muito onerosas    para as cooperativas da economia solid&aacute;ria. Como fica a quest&atilde;o    do cr&eacute;dito na economia solid&aacute;ria? Quais os problemas e o que tem    sido feito nesse sentido?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Esse &eacute; provavelmente o    maior gargalo, o maior desafio para a economia solid&aacute;ria: deixar de ser    miser&aacute;vel e poder se tornar pr&oacute;spera. &Eacute; o acesso ao capital,    que os empreendimentos de economia solid&aacute;ria n&atilde;o t&ecirc;m...    porque s&atilde;o pobres. Mas n&atilde;o t&ecirc;m acesso ao sistema financeiro    porque o sistema financeiro &eacute; antipobre, tradicionalmente. O sistema    financeiro formal est&aacute; muito voltado aos grandes clientes, sejam governos    ou empresas. H&aacute; um dito que banco s&oacute; empresta para quem n&atilde;o    precisa. Isso &eacute; verdade, porque quem precisa mais &eacute; quem n&atilde;o    tem como garantir que vai devolver o que tomou emprestado; ent&atilde;o o sistema    exclui os pobres. Toda uma luta contra a exclus&atilde;o financeira est&aacute;    sendo travada pela economia solid&aacute;ria. O microcr&eacute;dito &eacute;    uma da armas principais, e sua massifica&ccedil;&atilde;o foi inventada em Bangladesh.    </font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Bangladesh, se    me permite um par&ecirc;ntese, mostra exatamente o contr&aacute;rio do que voc&ecirc;    est&aacute; dizendo, ou seja, s&atilde;o pessoas que n&atilde;o tinham garantias    de que os empr&eacute;stimos seriam pagos e que, no entanto, o grau de inadimpl&ecirc;ncia,    segundo voc&ecirc; mesmo mostrou pelo livro do Yunus,<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    foi m&iacute;nimo, n&atilde;o &eacute; isso?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; &Eacute;, segundo Yunus, a taxa    de inadimpl&ecirc;ncia &eacute; zero. O banco do Yunus, que &eacute; o Grameen    Bank &#150; banco da aldeia &#150;, &eacute; uma tremenda cooperativa de cr&eacute;dito:    os donos do banco s&atilde;o os clientes do banco e s&atilde;o <I>elas, </I>pois,    noventa e tantos por cento dos sete milh&otilde;es de clientes do Grameen Bank    s&atilde;o mulheres; os &uacute;nicos homens admitidos pelo Grameen s&atilde;o    aqueles que s&atilde;o chefes de fam&iacute;lias em que n&atilde;o h&aacute;    mulheres. O cr&eacute;dito &eacute; concedido a grupos de cinco pessoas, que    devem decidir juntas quanto cada uma delas deve receber. Cada grupo se re&uacute;ne    semanalmente para recolher as presta&ccedil;&otilde;es destinadas a repagar    a d&iacute;vida. Nessas reuni&otilde;es, as mulheres trocam id&eacute;ias e    experi&ecirc;ncias e, se alguma est&aacute; em dificuldade para pagar a presta&ccedil;&atilde;o,    as demais ajudam.</font></p>     <p><font size="2" face="Verdana">Houve uma interpreta&ccedil;&atilde;o capitalista    do sistema do Yunus no sentido de que o grupo de cinco seria um grupo de aval,    aval solid&aacute;rio. Eles n&atilde;o t&ecirc;m aval, pois Yunus parte da id&eacute;ia    &#150; e est&aacute; convicto disso &#150; de que ningu&eacute;m no sistema Grameen deixa    de pagar quando pode. Se n&atilde;o paga &eacute; porque n&atilde;o pode, e,    se n&atilde;o pode, o problema n&atilde;o &eacute; processar, &eacute; dar <I>mais</I>    dinheiro para eles para poderem se reabilitar. Inclusive o pa&iacute;s &eacute;    not&oacute;rio pelas inunda&ccedil;&otilde;es: na &eacute;poca das mon&ccedil;&otilde;es,    o pa&iacute;s sofre de inunda&ccedil;&otilde;es tr&aacute;gicas incessantemente.    Ent&atilde;o a quantidade de gente que n&atilde;o consegue pagar deve ser enorme    quando ocorrem as mon&ccedil;&otilde;es; eles j&aacute; sabem disso e financiam    a reconstru&ccedil;&atilde;o. Depois as pessoas pagam. Dessa forma, o microcr&eacute;dito    &eacute; um sistema financeiro extraordin&aacute;rio, em que o &iacute;ndice    de inadimpl&ecirc;ncia &eacute; zero, ou seja, ningu&eacute;m deixa de pagar    o que deve. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>As mulheres t&ecirc;m    alguma coisa a ver com isso?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Bem, o argumento b&aacute;sico    do Yunus &eacute; de que a mulher &eacute; quem cuida dos filhos; os homens    t&ecirc;m menos considera&ccedil;&atilde;o pelas necessidades dos outros membros    da fam&iacute;lia, s&atilde;o mais ego&iacute;stas, e ent&atilde;o a possibilidade    de que o proveito do cr&eacute;dito seja mais usufru&iacute;do por eles &eacute;    maior. Dando cr&eacute;dito &agrave; mulher, &eacute; mais garantido que toda    fam&iacute;lia se beneficie. E h&aacute; um segundo argumento de que, na religi&atilde;o    mu&ccedil;ulmana em particular, as mulheres s&atilde;o muito oprimidas. Hoje,    h&aacute; uma importante organiza&ccedil;&atilde;o internacional chamada Banco    da Mulher, que faz microcr&eacute;dito s&oacute; para mulheres. O feminismo    foi adotado pelo microcr&eacute;dito, gra&ccedil;as ao Yunus.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A experi&ecirc;ncia do microcr&eacute;dito    no Brasil</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>E aqui? O microcr&eacute;dito    no Brasil est&aacute; vinculado &agrave; economia solid&aacute;ria?</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; O microcr&eacute;dito chegou    ao Brasil atrav&eacute;s de organiza&ccedil;&otilde;es bem capitalistas, que    nos trouxeram uma vers&atilde;o modificada do sistema do Grameen, que foi promovida    muito pelo Servi&ccedil;o Social de Apoio &agrave; Micro e Pequenas Empresas    (Sebrae) e pelo Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES),    na &eacute;poca do presidente Fernando Henrique. Essa vers&atilde;o do microcr&eacute;dito    aposta no esp&iacute;rito de empreendedorismo individual, incentiva as pessoas    pobres a se tornarem empreendedoras. Pressup&otilde;em que os melhores d&atilde;o    certo e o microcr&eacute;dito deve ajudar os melhores. Ent&atilde;o &eacute;    uma vis&atilde;o oposta da economia solid&aacute;ria, e a id&eacute;ia, inclusive,    &eacute; de que o microcr&eacute;dito deve ser concedido por organiza&ccedil;&otilde;es    aut&ocirc;nomas, que devem se sustentar, quer dizer, devem ser economicamente    auto-suficientes, o que implica cobrar juros e taxas dos clientes em medida    suficiente para cobrir todos os custos, para poder crescer e acumular capital.</font></p>     <p> <font size="2" face="Verdana">As Organiza&ccedil;&otilde;es da Sociedade Civil    de Interesse P&uacute;bico (Oscip) t&ecirc;m alguns privil&eacute;gios, tais    como poder prestar servi&ccedil;os p&uacute;blicos n&atilde;o-estatais, mas    t&ecirc;m tamb&eacute;m algumas obriga&ccedil;&otilde;es de transpar&ecirc;ncia.    A grande maioria dos prestadores de microcr&eacute;dito no Brasil foi criada    sob essa forma jur&iacute;dica e o problema grave &eacute; esse: eles t&ecirc;m    que ser sustentados pelos seus clientes, que s&atilde;o paup&eacute;rrimos.    Isso &eacute; quase imposs&iacute;vel porque os empr&eacute;stimos s&atilde;o    de pequeno valor e t&ecirc;m que ser acompanhados por agentes de cr&eacute;dito,    que t&ecirc;m que ganhar alguma coisa. Ent&atilde;o, na verdade a conjun&ccedil;&atilde;o    das Oscip ao microcr&eacute;dito sai muito caro. Eles cobram 4% ao m&ecirc;s    e a alternativa &eacute; o agiota que cobra muito mais. E al&eacute;m disso,    eles cobram taxas de abertura de conta, o que faz que o custo do empr&eacute;stimo    para o tomador chegue a 5% ou 6% ao m&ecirc;s. E a escola do Yunus preconiza    que isso n&atilde;o deve ser assim; o cr&eacute;dito, na fase inicial, pode    ser subsidiado. No Grameen Bank foi subsidiado pelo governo de Bangladesh, mas    hoje o Grameen Bank chegou a uma situa&ccedil;&atilde;o em que n&atilde;o tem    mais nenhum dinheiro externo; quer dizer, o capital &eacute; inteiramente das    sete milh&otilde;es de mulheres e eles est&atilde;o criando empresas, mais ou    menos solid&aacute;rias, de v&aacute;rias esp&eacute;cies em Bangladesh com    o lucro do banco. Isso &eacute; uma hist&oacute;ria de pouco mais de trinta    anos, que come&ccedil;ou em 1976.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>O governo brasileiro    tem sido sens&iacute;vel &agrave;s suas demandas e da Secretaria no sentido    de dirigir cr&eacute;ditos espec&iacute;ficos para organiza&ccedil;&otilde;es    da economia solid&aacute;ria?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Tem sido porque a Secretaria est&aacute;    profundamente empenhada nisso e h&aacute; o apoio dos grandes bancos p&uacute;blicos    federais, e acho que os estaduais tamb&eacute;m. &Eacute; o caso do Banco Nacional    de Desenvolvimento Econ&ocirc;mico e Social (BNDES), que est&aacute; agora mudando    a sua metodologia para poder atender &agrave;s empresas recuperadas. Essas empresas    recuperadas, as maiores e mais importantes, n&atilde;o t&ecirc;m problema de    venda; pelo contr&aacute;rio, elas t&ecirc;m tido mais demanda do que podem    atender, e a&iacute; acontece uma coisa paradoxal: ou voc&ecirc; atende a essa    demanda ou eles v&atilde;o comprar de outro fornecedor. Ent&atilde;o a cooperativa    acaba perdendo clientes e pode at&eacute; vir a quebrar depois. Por isso, elas    entraram no BNDES com pedido de recursos para fazer investimentos e ampliar    a capacidade. </font></p>     <p> <font size="2" face="Verdana">O BNDES normalmente leva meses para atender    a pedidos de financiamento, mas n&atilde;o para cooperativas. A&iacute; ele    leva anos. Porque esse tipo de cliente est&aacute; completamente fora do padr&atilde;o    com que o BNDES est&aacute; acostumado. Ele foi criado para financiar governos    ou empreendimentos de grande porte. Esse tipo de cliente oferece garantias "s&oacute;lidas"    porque &eacute; um multibilion&aacute;rio que est&aacute; &agrave; frente da    empresa, quando ela &eacute; privada, ou se &eacute; do governo &eacute; o pr&oacute;prio    tesouro p&uacute;blico que d&aacute; a garantia. Eles n&atilde;o podem dar cr&eacute;dito    a uma cooperativa que &eacute; sucessora de uma empresa quebrada porque ela    n&atilde;o pagou as d&iacute;vidas do antecessor. </font></p>     ]]></body>
<body><![CDATA[<p> <font size="2" face="Verdana">H&aacute; quatro anos, criou-se um Departamento    de Economia Solid&aacute;ria no BNDES e tamb&eacute;m uma linha especial de    cr&eacute;dito, dirigida &agrave;s empresas cooperadas. Eles obviamente querem    emprestar, e para tanto se prop&otilde;em a reduzir o montante de garantias.    Geralmente a garantia exigida &eacute; de 150% do valor do empr&eacute;stimo;    para as empresas recuperadas ela foi reduzida a 70%. Fizeram uma s&eacute;rie    de outras facilidades e, mesmo assim, n&atilde;o conseguiram fazer qualquer    empr&eacute;stimo. Mas eles n&atilde;o conheciam de fato as cooperativas de    economia solid&aacute;ria, o que lhes impedia de avaliar o risco corretamente.    Enquanto isso, os empreendimentos, achando que iam receber o cr&eacute;dito,    na &acirc;nsia de atender aos pedidos, acabavam tomando dinheiro praticamente    a juros de usur&aacute;rio, que &eacute; cr&eacute;dito de curto prazo pagando    de 5% a 10% por m&ecirc;s. Eles imaginavam que iriam pagar isso por pouco tempo,    se expandindo com o dinheiro do BNDES que viria, e, assim, substituiriam uma    d&iacute;vida extorsiva por outra para pagar 6% a 7% ao ano. S&oacute; que o    dinheiro do BNDES n&atilde;o vinha. Ent&atilde;o, de repente, n&oacute;s ficamos    com as maiores empresas de economia solid&aacute;ria em crise.</font></p>     <p> <font size="2" face="Verdana">Voltamos ao BNDES, fizemos um semin&aacute;rio    dentro do banco sobre economia solid&aacute;ria. Fiz uma exposi&ccedil;&atilde;o    tentando convenc&ecirc;-los de que a autogest&atilde;o &eacute; eficiente, mas    que, evidentemente, os nossos empreendimentos carecem de capital, precisam ser    ajudados. Agora existe um trabalho tripartite, BNDES, Senaes e as grandes federa&ccedil;&otilde;es    de cooperativas &#150; a Unisol e a Anteag &#150;, e estamos construindo um sistema que    vai permitir financi&aacute;-los. </font></p>     <p> <font size="2" face="Verdana">J&aacute; os nossos empreendimentos agr&iacute;colas    est&atilde;o sendo salvos pelo Programa Nacional de Fortalecimento da Agricultura    Familiar (Pronaf). O governo brasileiro realmente criou cr&eacute;dito acess&iacute;vel,    e subsidiado se necess&aacute;rio, &agrave; agricultura pobre e miser&aacute;vel    do pa&iacute;s. Isso se iniciou na &eacute;poca do presidente Fernando Henrique,    mas, segundo me contaram, praticamente limitado ao Sul do Brasil. E, na verdade,    a grande necessidade tamb&eacute;m era no resto do pa&iacute;s, mais pobre,    e o governo Lula estendeu isso ao pa&iacute;s inteiro. O valor dos cr&eacute;ditos    do Pronaf, que era de dois bilh&otilde;es na &eacute;poca do Fernando Henrique,    subiu para dez a onze bilh&otilde;es. Ele est&aacute; atendendo realmente ao    conjunto da agricultura familiar, a juros de 2% ao ano, e os mais pobres t&ecirc;m    um abatimento de 25% do valor; quer dizer, &eacute; subsidiado. Al&eacute;m    disso, est&atilde;o criando novas linhas, todas elas emancipat&oacute;rias,    como o Pronaf-Mulher, o Pronaf-Jovem. &Eacute; um grande programa de microcr&eacute;dito,    cr&eacute;ditos pequenos para gente pobre. Esse microcr&eacute;dito &eacute;    p&uacute;blico, funciona, e uma das aspira&ccedil;&otilde;es do movimento de    economia solid&aacute;ria &eacute; estend&ecirc;-lo &agrave;s cidades: fazer    um Pronaf urbano. H&aacute; trabalhos nessa dire&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Economia solid&aacute;ria e exclus&atilde;o    social </b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Muitos conhecem    a economia solid&aacute;ria como um recurso destinado &agrave;s pessoas que    foram exclu&iacute;das do mercado de trabalho &#150; n&atilde;o s&oacute; os mais    pobres, mas sobretudo esses. E ela tem sido acusada de ser uma esp&eacute;cie    de reparadora dos malef&iacute;cios dessa l&oacute;gica perversa do mercado.    Gostaria de saber o que voc&ecirc; pensa disso.</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; O que eu posso dizer &eacute;    que essa foi efetivamente a fun&ccedil;&atilde;o que a economia solid&aacute;ria    realizou no Brasil nos anos 1990, e continua realizando agora, e &eacute; a    raz&atilde;o de seu crescimento muito vigoroso. Ela tem uma fun&ccedil;&atilde;o    social; est&aacute; efetivamente inserindo as pessoas na produ&ccedil;&atilde;o    e na vida social. H&aacute; uma preocupa&ccedil;&atilde;o particular com os    jovens, tanto do presidente Lula quanto da Senaes, no sentido de dar uma oportunidade    aos jovens de periferia e de baixa escolaridade, que est&atilde;o ociosos e    caindo no crime. Falo dos homens, n&atilde;o das mulheres. As mulheres continuam    estudando, mas eles abandonam as escolas porque acham que n&atilde;o t&ecirc;m    serventia, e uma parte acaba indo para o crime. Mas essa n&atilde;o &eacute;    a fun&ccedil;&atilde;o fundamental da economia solid&aacute;ria. </font></p>     <p> <font size="2" face="Verdana">Esperamos um dia eliminar a grande pobreza do    pa&iacute;s, e os dados da Pesquisa Nacional por Amostra de Domic&iacute;lios    (PNAD), de 2006, d&atilde;o boas esperan&ccedil;as de que isso venha a acontecer.    O "Fome Zero" j&aacute; cumpriu sua fun&ccedil;&atilde;o; hoje praticamente    ningu&eacute;m passa fome no Brasil. Reduzimos o n&uacute;mero de pobres, na    porcentagem da popula&ccedil;&atilde;o geral, de uma forma t&atilde;o acentuada    entre 2005 e 2006 que eu acredito que vamos ter menos de 10% de popula&ccedil;&atilde;o    pobre no fim deste mandato do presidente Lula, se a redistribui&ccedil;&atilde;o    mantiver esse ritmo. Agora, como eu disse no in&iacute;cio, a economia solid&aacute;ria    n&atilde;o se limita a isso; ela prop&otilde;e uma outra economia, uma economia    desalienante, que oferece ao trabalhador e ao conjunto das pessoas um ambiente    de trabalho muito melhor, mais igualit&aacute;rio em vez de hier&aacute;rquico.    Isso interessa tanto aos camponeses e artes&atilde;os como aos profissionais    universit&aacute;rios, artistas, cientistas etc.</font></p>     <p> <font size="2" face="Verdana">Como j&aacute; mencionei antes, a economia solid&aacute;ria    encontra adeptos tamb&eacute;m na classe m&eacute;dia. N&oacute;s temos cooperativas    de profissionais de classe m&eacute;dia, desde a Unimed at&eacute; os agr&ocirc;nomos,    que t&ecirc;m hoje cooperativas. Tanto no Movimento dos Trabalhadores sem Terra    como na Unicafes, h&aacute; muitos exemplos. Al&eacute;m desses, h&aacute; jornais    cooperativos, e na &aacute;rea cultural, sobretudo, h&aacute; muitas cooperativas    de teatro, de cinema. Por falar nisso, no Minist&eacute;rio da Cultura h&aacute;    um programa chamado "Cultura Viva", dirigido principalmente a jovens    de &aacute;reas faveladas e perif&eacute;ricas. Fazem um edital e os grupos    se apresentam com sua produ&ccedil;&atilde;o, que pode ser artesanal, de pintura,    m&uacute;sica, dan&ccedil;a, o que for. Hoje h&aacute; quase setecentos pontos    culturais no pa&iacute;s todo, mas querem chegar a milhares. E a id&eacute;ia    &eacute; usar a produ&ccedil;&atilde;o cultural para inclus&atilde;o produtiva.    Est&atilde;o fechando um acordo conosco e querem que n&oacute;s passemos a capacidade    de auto-organiza&ccedil;&atilde;o da economia solid&aacute;ria para esses pontos    de cultura. J&aacute; fizemos uma Feira Nacional de Economia Solid&aacute;ria    junto com os pontos de cultura num evento chamado "Teia Cultural",    que aconteceu no edif&iacute;cio da Bienal em S&atilde;o Paulo em 2006 e se    repetiu em Belo Horizonte, em 2007, criando-se uma articula&ccedil;&atilde;o    entre os empreendimentos de economia solid&aacute;ria e os pontos de cultura,    que querem tamb&eacute;m fazer economia solid&aacute;ria. </font></p>     <p><font size="2" face="Verdana">Espontaneamente, surgiram feiras em v&aacute;rios    pontos do Brasil, unindo os empreendimentos de economia solid&aacute;ria com    gente pobre e os pontos de cultura, que recebem do Minist&eacute;rio da Cultura    equipamentos para reproduzir som e imagem. Ent&atilde;o, a fun&ccedil;&atilde;o    integradora num pa&iacute;s em crise, numa sociedade em crise, &eacute; primordial,    no momento. Mas a minha perspectiva &eacute; a de que, superados os problemas    da mis&eacute;ria e da pobreza &#150; e acho que isso pode se dar em pouco tempo    &#150;, a economia solid&aacute;ria ter&aacute; uma imensa fun&ccedil;&atilde;o no    pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O caso de Mondrag&oacute;n, entretanto, mostra    que isso n&atilde;o &eacute; uma certeza. Mondrag&oacute;n continua sendo basicamente    economia solid&aacute;ria, mas est&aacute; com problemas graves. Por exemplo,    est&atilde;o usando cada vez mais trabalho assalariado tempor&aacute;rio dentro    de Mondrag&oacute;n para atender &agrave; demanda. Como ningu&eacute;m &eacute;    despedido em cooperativas, se ela tiver grandes mudan&ccedil;as de demanda ao    longo do ano, acaba tendo dificuldades de fazer que o excesso de pessoas, quando    n&atilde;o h&aacute; muito trabalho, sobreviva. Ent&atilde;o, est&atilde;o empregando    assalariados, mas isso &eacute; uma distor&ccedil;&atilde;o que vai contra os    princ&iacute;pios, na verdade. Nosso grande interesse, igual ao de Mondrag&oacute;n,    &eacute; entender e adaptar a economia solid&aacute;ria a uma situa&ccedil;&atilde;o    de n&atilde;o-mis&eacute;ria. E n&atilde;o permanecer na necessidade de socorro.    Agora, existem te&oacute;ricos da economia solid&aacute;ria que a v&ecirc;em    como uma parte compensadora dentro do capitalismo. Acreditam que o capitalismo    est&aacute; a&iacute; para ficar, mas que necessita, como contrapeso aos seus    exageros &#150; desigualdade, cria&ccedil;&atilde;o de mis&eacute;ria &#150;, de uma economia    solid&aacute;ria, apoiada no estado. Laville defende isso com todas as letras.    N&atilde;o &eacute; meu ponto de vista.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Um ponto forte    de seu pensamento se refere &agrave; possibilidade da economia solid&aacute;ria    como ruptura. Uma das propostas, das mais instigantes, tamb&eacute;m partiu    de seus textos, que &eacute; a possibilidade de exist&ecirc;ncia, com o crescimento    da economia solid&aacute;ria, de dois modos de produ&ccedil;&atilde;o distintos,    convivendo na sociedade. Com isso, se promoveria uma verdadeira revolu&ccedil;&atilde;o    social, mas uma revolu&ccedil;&atilde;o inteiramente pac&iacute;fica, ou seja,    sem derramamento de uma gota de sangue. N&atilde;o seria pela via da viol&ecirc;ncia.    Seria pela via da democracia e da emancipa&ccedil;&atilde;o dos sujeitos, que    teriam essa possibilidade de escolha entre um modo e outro. Essa proposta me    parece verdadeiramente fascinante. Entretanto, sempre sobra quem nos diga que    muito maior do que essa possibilidade &eacute; acontecer a absor&ccedil;&atilde;o    da economia solid&aacute;ria pela economia de mercado. Gostaria de ouvir o que    voc&ecirc; tem a dizer.</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Eu volto &agrave; discuss&atilde;o    de Mondrag&oacute;n. &Eacute; o nosso &uacute;nico exemplo de grande escala,    em que a economia solid&aacute;ria chegou a fundar um outro modo de produ&ccedil;&atilde;o    e n&atilde;o h&aacute; d&uacute;vidas em torno disso hoje na Espanha. N&atilde;o    &eacute; s&oacute; no Pa&iacute;s Basco; &eacute; tamb&eacute;m na Catalunha.    Mondrag&oacute;n &eacute; como um modelo. Temos tamb&eacute;m, no Brasil, situa&ccedil;&otilde;es    em menor escala, mas semelhantes. Renascem alian&ccedil;as de grandes metal&uacute;rgicas,    que fazem navios, trens aqui no pa&iacute;s. Al&eacute;m disso, existe Catende,    que foi objeto de reforma agr&aacute;ria e receber&aacute; investimentos. </font></p>     <p><font size="2" face="Verdana">A d&uacute;vida &eacute; essa: desaparecendo    a compuls&atilde;o econ&ocirc;mica, as pessoas, de livre vontade, optar&atilde;o    por uma forma&ccedil;&atilde;o coletiva e igualit&aacute;ria ou preferir&atilde;o    a irresponsabilidade, ou seja, um bom emprego, em que voc&ecirc; faz uma certa    carreira e o empregador cuida de voc&ecirc;. Embora, hoje, no capitalismo liberal,    voc&ecirc; tenha que cumprir metas e metas, cada vez mais extenuantes. As condi&ccedil;&otilde;es    de trabalho, no capitalismo, est&atilde;o piorando nos dias atuais. Enfim, s&atilde;o    dois modelos e isso que voc&ecirc; mencionou &eacute; uma realidade, em alguma    medida at&eacute; aqui no Brasil, tamb&eacute;m. Mas, na Europa, mais ainda.    O fundamental &eacute; que as pessoas possam optar: n&atilde;o acredito que    se deva destruir o capitalismo. Gostaria que ele fosse abandonado espontaneamente.</font></p>     <p><font size="2" face="Verdana">&Eacute; diferente da escravid&atilde;o: ela    teve de ser abolida porque era trabalho for&ccedil;ado. O capitalismo n&atilde;o    &eacute; trabalho for&ccedil;ado; as pessoas optam por um emprego ou ent&atilde;o,    se houver uma economia solid&aacute;ria ao lado, a pessoa pode optar por aderir    a alguma organiza&ccedil;&atilde;o associativa autogestion&aacute;ria ou criar    uma com amigos, colegas etc. Essa op&ccedil;&atilde;o sempre existiu, n&oacute;s    n&atilde;o a inventamos. E os dados concretos mostram que a op&ccedil;&atilde;o    pela economia solid&aacute;ria ou pelo cooperativismo mundial n&atilde;o &eacute;    insignificante. Hoje, 10% da popula&ccedil;&atilde;o do mundo est&atilde;o em    cooperativas vinculadas &agrave; Alian&ccedil;a Cooperativa Internacional. S&atilde;o    entre seiscentos a setecentos milh&otilde;es de pessoas, principalmente na agricultura.    A agricultura mundial &eacute; dominada por cooperativas, mas n&atilde;o s&oacute;.    Tamb&eacute;m ocorre com todas as &aacute;reas de presta&ccedil;&atilde;o de    servi&ccedil;os: educa&ccedil;&atilde;o, sa&uacute;de... Se voc&ecirc; ler a    literatura sobre o cooperativismo mundial, ver&aacute; que ele &eacute; extremamente    vigoroso. Mas com ele est&atilde;o todos os problemas que apontamos na discuss&atilde;o    de Mondrag&oacute;n. S&atilde;o cooperativas que tendem ao gigantismo, se burocratizam    e perdem uma parte de sua motiva&ccedil;&atilde;o original. </font></p>     <p><font size="2" face="Verdana">Isso &eacute; um fato. Interessante que os partidos    oper&aacute;rios passaram exatamente pela mesma coisa; os grandes sindicatos    oper&aacute;rios passaram pela mesma coisa. Ent&atilde;o, estamos falando, na    verdade, de processos que eu chamaria de degenerativos por uma quest&atilde;o    de valor. Mas, se voc&ecirc; quiser ser um cientista social bem objetivo, diria    que s&atilde;o processos de mudan&ccedil;a. As gera&ccedil;&otilde;es mudam.    Hoje as gera&ccedil;&otilde;es que trabalham em Mondrag&oacute;n, cinq&uuml;enta    anos depois, n&atilde;o s&atilde;o as que criaram o Complexo; s&atilde;o os    filhos e netos. </font></p>     <p><font size="2" face="Verdana">O caso mais lancinante, a meu ver, de crise e    de abandono de um grande movimento de economia solid&aacute;ria foi o dos <I>kibutzim</I>.    Eles est&atilde;o ficando assentamentos residenciais. As pessoas continuam morando    juntas porque &eacute; bom, mas a grande maioria trabalha fora do <I>kibutz</I>;    s&oacute; mora junto. E a&iacute; acontece uma coisa fant&aacute;stica: o <I>kibutz</I>    quer virar um investimento imobili&aacute;rio capitalista. Mas o guardi&atilde;o    das funda&ccedil;&otilde;es em Israel diz: "N&atilde;o, voc&ecirc;s n&atilde;o    podem. Porque a terra &eacute; do Estado e foi cedida a voc&ecirc;s para fazer    economia solid&aacute;ria. Ent&atilde;o, se n&atilde;o querem fazer mais, saiam".    A crise no movimento dos <I>kibutzim</I> &eacute; muito semelhante a essas crises    que est&atilde;o por a&iacute;. A meu ver, seria suicida negar isso, fechar    os olhos e dizer que n&atilde;o t&ecirc;m import&acirc;ncia. T&ecirc;m import&acirc;ncia!    O problema do <I>kibutz</I> &#150; trata-se de um caso extremo, mas muito interessante    &#150; &eacute; que por raz&otilde;es ideol&oacute;gicas eles n&atilde;o t&ecirc;m    aposentadoria. Ningu&eacute;m se aposenta em <I>kibutz</I>, ou seja, voc&ecirc;    vive e, na medida em que vai ficando mais velho, trabalha menos, trabalha at&eacute;    onde voc&ecirc; pode, e se voc&ecirc; ficar doente e n&atilde;o puder trabalhar    mais o <I>kibutz</I> o sustenta da mesma forma. Portanto, n&atilde;o h&aacute;    necessidade de aposentadoria. Mas isso sup&otilde;e que os filhos e netos continuem    no <I>kibutz</I>. Se, agora, os filhos e os netos abandonarem os <I>kibutzim</I>    em massa, qual ser&aacute; seu futuro? Quem vai sustent&aacute;-lo quando voc&ecirc;    n&atilde;o for mais capaz? Essa foi uma das raz&otilde;es da crise.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Se a economia    solid&aacute;ria se coloca como resist&ecirc;ncia, &eacute; preciso que ela    manifeste cada vez mais a capacidade de resistir...</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Ela n&atilde;o &eacute; resistente.    A meu ver, ela prop&otilde;e uma coisa diferente. &Eacute; uma outra proposta,    mas tem muito a ver com valores. Quer dizer, n&oacute;s chegamos numa &eacute;poca    da humanidade em que estamos t&atilde;o bem economicamente que as pessoas podem    optar. No momento em que esses <I>kibutzim</I> antigos est&atilde;o realmente    passando por uma crise total, jovens est&atilde;o formando novos <I>kibutzim</I>    nas cidades. E na Europa inteira est&atilde;o surgindo comunas semelhantes ao    <I>kibutzim</I>; h&aacute; centenas delas. Conheci uma de perto, em Kassel.    Existem ali, nas universidades, at&eacute; incubadoras de economia solid&aacute;ria.    Ali perto existe uma comuna de umas cem fam&iacute;lias; s&atilde;o muito ecol&oacute;gicos    e muito de esquerda. T&ecirc;m uma ideologia socialista e s&atilde;o militantes    pol&iacute;ticos. </font></p>     <p><font size="2" face="Verdana">Eu mencionei isso em aula, na USP, quando eu    ainda dava aulas, e um aluno, Felipe Banitz, disse: "Professor, mas temos    muitas comunas no Brasil!". As nossas s&atilde;o de fundo religioso, muitas    vezes, mas n&atilde;o necessariamente crist&atilde;o ou cat&oacute;lico. Existe    uma do movimento do calend&aacute;rio Maia. Depois eu fui prestar aten&ccedil;&atilde;o    e efetivamente a juventude experimenta formas coletivas de viver. Essa discuss&atilde;o    &eacute; importante; no dia em que deixar o governo, pretendo me dedicar mais    a isso. Se for apenas para atender &agrave;s insufici&ecirc;ncias do capitalismo,    a economia solid&aacute;ria poder&aacute; continuar existindo, mas ter&aacute;    um papel absolutamente secund&aacute;rio de atenuador de contradi&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Os desafios da Secretaria Nacional de Economia    Solid&aacute;ria (Senaes)</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Sei que a Secretaria    Nacional de Economia Solid&aacute;ria realizou um mapeamento de empreendimentos    solid&aacute;rios no Brasil e gostaria muito que voc&ecirc; contasse quais foram    as principais descobertas.</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; O mapeamento est&aacute; sendo    feito desde o in&iacute;cio da Secretaria; era uma aspira&ccedil;&atilde;o antiga    do movimento realizar algum tipo de <I>survey</I> da economia solid&aacute;ria    no pa&iacute;s. A ida ao governo federal permitiu fazer isso. H&aacute; recursos    e esse mapeamento &eacute; feito de uma forma inteiramente democr&aacute;tica,    ou seja, em cada Estado h&aacute; um comit&ecirc; gestor. Os intelectuais, os    pesquisadores da economia solid&aacute;ria participam desses comit&ecirc;s.    O levantamento &eacute; feito profissionalmente, e os resultados formam um banco    de dados que pode ser atualizado a qualquer momento. Novas cooperativas e novos    empreendimento de economia solid&aacute;ria podem se registrar, atualizar.</font></p>     <p><font size="2" face="Verdana"> Mas existem partes do pa&iacute;s que n&oacute;s    n&atilde;o conseguimos visitar ainda, de modo que provavelmente a economia solid&aacute;ria    &eacute; maior do que os 22 mil empreendimentos solid&aacute;rios que n&oacute;s    conseguimos entrevistar. Para n&oacute;s, politicamente &eacute; important&iacute;ssimo    isso, mas tamb&eacute;m economicamente, porque n&oacute;s temos hoje 22 mil    empreendimentos com endere&ccedil;o eletr&ocirc;nico, com mapa e com o que fazem.    Constituem o Sistema de Informa&ccedil;&otilde;es da Economia Solid&aacute;ria    (Sies). Est&aacute; regulamentado e os resultados est&atilde;o dispon&iacute;veis    para consulta no <I>site</I> do Minist&eacute;rio do Trabalho.</font></p>     <p> <font size="2" face="Verdana">O Sies facilita a articula&ccedil;&atilde;o    entre cooperativas e a forma&ccedil;&atilde;o de redes, federa&ccedil;&otilde;es,    parcerias econ&ocirc;micas que eventualmente culminam na cria&ccedil;&atilde;o    de cooperativas de segundo grau. Deve estar sendo usado para atrair as cooperativas    produtoras do mesmo tipo de mercadoria, como apicultores, fruticultores ou quebradeiras    de coco. Mas tamb&eacute;m ela permite politicamente a reivindica&ccedil;&atilde;o    de recursos, considerando a express&atilde;o desses 22 mil empreendimentos,    que s&atilde;o sustentados pelo trabalho de um milh&atilde;o e setecentos e    cinq&uuml;enta mil pessoas, o que j&aacute; n&atilde;o &eacute; insignificante,    considerando que &eacute; uma coisa recente no Brasil. O Minist&eacute;rio do    Trabalho tem um acordo com o Instituto de Pesquisa Econ&ocirc;mica Aplicada    (Ipea) que permitiu sustentar uma s&eacute;rie de investiga&ccedil;&otilde;es    sobre empreendimentos de economia solid&aacute;ria, cujos resultados foram essenciais    para se fazer pol&iacute;ticas adequadas de apoio a diferentes formas da economia    solid&aacute;ria. </font></p>     <p><font size="2" face="Verdana">A economia solid&aacute;ria brasileira est&aacute;    ficando extremamente diversificada. Na medida em que n&oacute;s estamos cobrindo    o territ&oacute;rio nacional atrav&eacute;s da extens&atilde;o do F&oacute;rum    Brasileiro de Economia Solid&aacute;ria, a gente come&ccedil;a a descobrir,    por exemplo, muitos quilombos. Temos mais de mil quilombos j&aacute; reconhecidos    no pa&iacute;s e quase todos eles se sentem atra&iacute;dos pela economia solid&aacute;ria,    porque seus valores coincidem, em boa medida, com os valores da economia solid&aacute;ria.    E os quilombos s&atilde;o muito diferentes; eles t&ecirc;m em comum que s&atilde;o    comunidades negras rurais que ficaram certo per&iacute;odo isoladas. Mas um    quilombo na Amaz&ocirc;nia ou um quilombo de Porto Alegre provavelmente s&atilde;o    muito diferentes. </font></p>     <p><font size="2" face="Verdana">H&aacute; quilombos de pescadores, de extrativistas,    de agricultores, e assim por diante. H&aacute; comunidades ind&iacute;genas    que est&atilde;o vindo agora para a economia solid&aacute;ria. Descobri recentemente    que ind&iacute;gena &eacute; um conceito exclusivamente de branco. N&atilde;o    h&aacute; ind&iacute;gena para os ind&iacute;genas porque eles t&ecirc;m seus    povos, t&ecirc;m suas l&iacute;nguas, t&ecirc;m sua religi&atilde;o, que n&atilde;o    t&ecirc;m nada a ver com a l&iacute;ngua e a religi&atilde;o do outro. Ent&atilde;o,    o mapeamento nos permite efetivamente conhecer o Brasil, isto &eacute;, um corte    do pa&iacute;s, da sociedade brasileira. &Eacute; extremamente importante para    o conhecimento cient&iacute;fico brasileiro. Cada vez mais h&aacute; trabalhos    de doutoramento e de mestrado sobre economia solid&aacute;ria. Tenho participado    de muitas bancas, voc&ecirc; provavelmente tamb&eacute;m, e a universidade est&aacute;    se envolvendo profundamente com a economia solid&aacute;ria. </font></p>     <p><font size="2" face="Verdana">Existem 43 universidades com Incubadoras de Cooperativas    Populares. Abrimos um edital para mais universidades e oitenta se apresentaram.    Fizemos um semin&aacute;rio para dar a eles uma id&eacute;ia do que se trata    e nem todas puderam vir. J&aacute; foi aprovada a forma&ccedil;&atilde;o de    37 novas incubadoras. Para a luta pela economia solid&aacute;ria, as incubadoras    s&atilde;o essenciais e cada vez mais outros minist&eacute;rios est&atilde;o    apoiando as incubadoras, n&atilde;o s&oacute; a Senaes. Enfim, a sua pergunta    sobre mapeamento significa qual &eacute; a rela&ccedil;&atilde;o entre a economia    solid&aacute;ria e o que n&oacute;s estamos chamando hoje de sociedade da informa&ccedil;&atilde;o.    E eu diria que ela est&aacute; em total afinidade; o fato de se valerem da internet    &eacute; essencial para manter as redes funcionando, mas, al&eacute;m disso,    uma das coisas importantes &eacute; que n&oacute;s hoje incorporamos gradativamente    o movimento nacional do <I>software</I> livre. Eles j&aacute; se reconhecem    na economia solid&aacute;ria. Estive numa reuni&atilde;o enorme de <I>software</I>    livre, com sete mil pessoas em Porto Alegre, uma reuni&atilde;o latino-americana,    e fizeram uma sess&atilde;o s&oacute; sobre economia solid&aacute;ria em que    ficou evidente que os princ&iacute;pios do <I>software</I> livre s&atilde;o    os nossos, e vice-versa.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>As universidades e as incubadoras de cooperativas    populares</b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Paul, voc&ecirc;    falou nas incubadoras e seria importante que voc&ecirc; se estendesse nisso    para explicar o que s&atilde;o essas incubadoras de cooperativas populares.    Como elas atuam? Como elas est&atilde;o ajudando a economia solid&aacute;ria?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Bom, as incubadoras s&atilde;o    projetos de extens&atilde;o universit&aacute;ria. Algumas universidades brasileiras    fazem um trabalho de apoio a pobres no seu pr&oacute;prio meio, isso &eacute;    muito comum, ou mesmo em &aacute;reas mais pobres dos seus respectivos Estados    &#150; no norte de Minas, no Vale da Ribeira, e assim por diante &#150;, de modo que as    incubadoras se inserem numa atividade de promo&ccedil;&atilde;o social, de resgate    social das universidades. Elas s&atilde;o especificamente de economia solid&aacute;ria,    significa que elas acompanham e ajudam a criar novos empreendimentos de economia    solid&aacute;ria e, ao mesmo tempo, trazem para dentro da universidade essa    experi&ecirc;ncia concreta. Isso muda o ambiente na universidade, sobretudo    quando a incubadora &eacute; forte, tem alunos de todos os cursos. Isso traz    uma novidade porque a universidade normalmente tende a se concentrar nos futuros    empregadores dos seus estudantes. Esse &eacute; o p&uacute;blico para o qual    a universidade tende a dar aten&ccedil;&atilde;o, &eacute; o chamado mercado.    Mas &eacute; preciso considerar que uma grande parte da popula&ccedil;&atilde;o    n&atilde;o est&aacute; nesse mercado e n&atilde;o tem dinheiro. Ent&atilde;o,    as incubadoras de certa forma estendem o interesse, a curiosidade, a atividade    de pesquisa das universidades ao universo dos exclu&iacute;dos.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Ela seria uma    forma de aprender fazendo, como voc&ecirc; falou?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Isso, perfeitamente. H&aacute;    um imenso aprendizado dos pr&oacute;prios estudantes. Isso eu vejo agora nas    Senaes, uma boa parte das pessoas que trabalham nela v&ecirc;m diretamente de    incubadoras e s&atilde;o &oacute;timas. N&atilde;o s&oacute; trazem a experi&ecirc;ncia    do auto-aprendizado, como se disp&otilde;em a batalhar pela economia solid&aacute;ria;    s&atilde;o militantes.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Ouvi recentemente,    em uma das cooperativas que visitei, a queixa de que o conhecimento universit&aacute;rio,    mesmo que tenha criado as incubadoras, ainda &eacute; pouco. A universidade    deveria gerar alguma tecnologia, que viesse diretamente contribuir para alguns    desses problemas que a gente acabou de discutir. Ent&atilde;o, estuda-se muito    economia solid&aacute;ria, mas o que a universidade oferece concretamente para    a resolu&ccedil;&atilde;o dos principais problemas da economia solid&aacute;ria    ainda &eacute; irris&oacute;rio. O que voc&ecirc; pensa disso?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; N&atilde;o estou de acordo. Acho    que a universidade d&aacute; a sua contribui&ccedil;&atilde;o atrav&eacute;s    das incubadoras. Existe uma rede, hoje, de tecnologia social que o governo sustenta    e que existe precisamente para criar e difundir tecnologias para a inclus&atilde;o    social. Ainda que muito pouco se fa&ccedil;a na universidade, isso se faz em    v&aacute;rios lugares, inclusive nos pr&oacute;prios empreendimentos, que descobrem    novas tecnologias <I>fazendo.</I> N&atilde;o quero subestimar a import&acirc;ncia    cient&iacute;fica do que a universidade faz, mas a pobreza desses empreendimentos    cria uma dist&acirc;ncia muito grande entre eles e a maior parte da tecnologia    que hoje se cria, pela vanguarda da pesquisa. E que se aplica apenas a grandes    organiza&ccedil;&otilde;es, p&uacute;blicas ou privadas. H&aacute; casos de    inova&ccedil;&atilde;o t&eacute;cnica aplicada nos nossos maiores empreendimentos,    como Catende. Ali se mudou a cana que se plantava por uma cana de melhor qualidade,    gra&ccedil;as a um t&eacute;cnico cubano que trabalha l&aacute; e que trouxe    uma tecnologia que est&aacute; se desenvolvendo em Cuba..</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>A experi&ecirc;ncia    de Catende &eacute; importante. Voc&ecirc; poderia explicar em poucas palavras    o que &eacute; exatamente?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Catende &eacute; uma agroind&uacute;stria    de a&ccedil;&uacute;car. Tem mais de cem anos e, desde 1995, trabalha em autogest&atilde;o    devido &agrave; fal&ecirc;ncia dos antigos donos da empresa. Depois de funcionar    como autogest&atilde;o durante doze anos, a terra e as benfeitorias foram objeto    de uma expropria&ccedil;&atilde;o para fins de reforma agr&aacute;ria. A massa    falida est&aacute; agora em vias de se tornar dos pr&oacute;prios camponeses    e dos trabalhadores da ind&uacute;stria. &Eacute; muito grande; s&atilde;o 28    mil hectares, quatro a cinco mil fam&iacute;lias moram l&aacute;, formando uma    comunidade de treze, quatorze mil pessoas. Est&aacute; organizada em autogest&atilde;o,    isto &eacute;, uma forma democr&aacute;tica de gerir tudo isso juntos. Optaram    por n&atilde;o dividir a metade da terra, que ser&aacute; cultivada por todos    coletivamente. Est&atilde;o diversificando a produ&ccedil;&atilde;o e v&atilde;o    come&ccedil;ar a produzir um &aacute;lcool neutro, para uso em cosm&eacute;ticos,    e j&aacute; existe uma empresa no Jap&atilde;o interessada nisso; a Petrobras    est&aacute; intermediando. </font></p>     <p><font size="2" face="Verdana">Acho que o futuro econ&ocirc;mico de Catende    vai ser muito interessante, e a&iacute; as inova&ccedil;&otilde;es cientificas    provavelmente encontrem aplica&ccedil;&atilde;o devido ao tamanho do empreendimento    e ao seu potencial econ&ocirc;mico. Agora, pequenos empreendimentos artesanais,    extrativos ou agr&iacute;colas, est&atilde;o muito longe de poder aproveitar    as inova&ccedil;&otilde;es produzidas na universidade, e eu acredito que &eacute;    uma cr&iacute;tica injusta para a universidade dizer que ela n&atilde;o contribui.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v22n62/a20img01.gif"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Experi&ecirc;ncia de engajamento e atua&ccedil;&atilde;o    </b></font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Eu queria agora,    Paul, tratar do seu engajamento pessoal com a economia solid&aacute;ria. A sua    vida tem sido dedicada &agrave; economia solid&aacute;ria seja na universidade    seja no poder p&uacute;blico seja a cada minuto da exist&ecirc;ncia. Ent&atilde;o,    gostaria que voc&ecirc; pudesse contar quais as principais raz&otilde;es que    levaram voc&ecirc; a esse engajamento.</i></font></p>     <p> <font size="2" face="Verdana"><B>P. S.</b> &#150; Bem, eu vou ver se eu torno a    resposta o mais sint&eacute;tica poss&iacute;vel, sen&atilde;o vou ter que contar    minha vida inteira. Mas, quando eu tinha dezesseis anos, entrei num movimento    de jovens judeus que pretendiam formar um <I>kibutz</I> em Israel e morar l&aacute;.    Portanto, a primeira forma&ccedil;&atilde;o socialista que eu tive na minha    vida era exatamente de economia solid&aacute;ria, ligado, no entanto, com no&ccedil;&otilde;es    de que era preciso formar partido, tomar o poder, destruir o capitalismo. Quando    eu sa&iacute; desse movimento em 1952, eu tinha vinte anos; sa&iacute; por raz&otilde;es    pessoais, mas, sobretudo, porque eu n&atilde;o acreditava no sionismo. Eu achava    que para lutar contra o anti-semitismo seria melhor lutar em cada pa&iacute;s    do que reunir os judeus parcialmente num &uacute;nico pa&iacute;s. Isso est&aacute;    gerando problemas tr&aacute;gicos agora que j&aacute; estavam de certa forma    se manifestando naquela &eacute;poca.</font></p>     <p> <font size="2" face="Verdana">A&iacute; me tornei militante socialista no    Brasil, inclusive sindical, depois na universidade, como dezenas de milhares    no Brasil. Eu sou um militante de esquerda como tantos outros e fui secret&aacute;rio    do Planejamento aqui em S&atilde;o Paulo, ocupei cargos de dire&ccedil;&atilde;o    no Partido Socialista, depois no PT; enfim, durante toda a vida fui militante    pol&iacute;tico. E aquilo que seria a economia solid&aacute;ria da minha adolesc&ecirc;ncia    ficou um pouco no meu subconsciente. Relendo agora coisas que eu escrevi h&aacute;    uns dez anos antes de se cunhar a palavra (n&atilde;o por mim), j&aacute; havia    em germe a preocupa&ccedil;&atilde;o. A experi&ecirc;ncia stalinista de socialismo    foi tr&aacute;gica. N&atilde;o foi apenas defeituosa: ela de socialismo n&atilde;o    tinha cois&iacute;ssima nenhuma, era s&oacute; pretens&atilde;o Toda a nossa    gera&ccedil;&atilde;o passou por isso e at&eacute; conseguir chegar &agrave;    conclus&atilde;o de que n&atilde;o era socialismo levei vinte anos; outros levaram    provavelmente outras d&eacute;cadas.</font></p>     <p><font size="2" face="Verdana">Ao me convencer de que Marx errou, vi que a id&eacute;ia    de centralizar o planejamento de toda a economia nacional num &uacute;nico grupo    de dirigentes &eacute; profundamente antidemocr&aacute;tica e viola os direitos    humanos, ou seja, n&atilde;o era uma boa id&eacute;ia. Ela estava levando o    capitalismo com suas tend&ecirc;ncias de concentra&ccedil;&atilde;o do capital    &agrave;s &uacute;ltimas conseq&uuml;&ecirc;ncias. E ele sabia disso, s&oacute;    que achava que desembocaria no reino da liberdade. Na pr&aacute;tica, n&atilde;o    se mostrou nem um pouco isso. Mas, se esse n&atilde;o era o socialismo, o que    era socialismo? Essa foi a indaga&ccedil;&atilde;o que me ocupou nos anos 1980.    Num de meus livros chamado <I>Aprender economia</I>, h&aacute; um cap&iacute;tulo    chamado "Socialismo". Era um curso que eu dei no Rio e, gra&ccedil;as    a Deus, no livro existe n&atilde;o s&oacute; o que eu expus, mas tamb&eacute;m    as respostas &agrave;s perguntas da plat&eacute;ia. Ali j&aacute; est&atilde;o    id&eacute;ias de economia solid&aacute;ria sem esse nome. </font></p>     <p><font size="2" face="Verdana">Mas eu mesmo me esqueci disso, e foi em 1996,    em fun&ccedil;&atilde;o da crise do desemprego, da crise social, que eu inventei,    por assim dizer, uma forma de reintroduzir coletivamente os desempregados na    produ&ccedil;&atilde;o, inclusive usando a moeda social. Mas, quando expus a    id&eacute;ia ao senador Alo&iacute;sio Mercadante, ele me disse que isso j&aacute;    existe e chama-se <I>economia solid&aacute;ria</I>. Depois que eu escrevi sobre    isso na imprensa, comecei a receber convites e not&iacute;cias de que essa &eacute;    uma preocupa&ccedil;&atilde;o no pa&iacute;s inteiro, sobretudo na Igreja. A    Igreja foi pioneira com o socialismo crist&atilde;o, que nunca abandonou a id&eacute;ia    da autogest&atilde;o, do desenvolvimento comunit&aacute;rio. E a Igreja brasileira    &eacute; extraordinariamente progressista, sob influ&ecirc;ncia da teologia    da liberta&ccedil;&atilde;o. Acho que n&atilde;o h&aacute; nenhum pa&iacute;s    como o Brasil. A teologia da liberta&ccedil;&atilde;o existe em toda a Am&eacute;rica    Latina e mesmo fora, mas aqui &eacute; mais forte, o que deve ter contribu&iacute;do    para o desenvolvimento tanto te&oacute;rico quanto pr&aacute;tico da economia    solid&aacute;ria no Brasil.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Agora a gente    sabe tamb&eacute;m, Paul, que voc&ecirc; n&atilde;o &eacute; um homem de gabinete;    quer dizer, voc&ecirc; &eacute; uma pessoa que sai, que viaja pelo Brasil todo    e, sobretudo nesses anos, nesses &uacute;ltimos anos liderando a Secretaria,    voc&ecirc; deve ter visitado in&uacute;meros empreendimentos solid&aacute;rios.    Gostaria que voc&ecirc; contasse alguma experi&ecirc;ncia, alguma coisa que    voc&ecirc; viu de pessoas constru&iacute;rem solidariamente, coisas que, de    alguma maneira, tocaram seu cora&ccedil;&atilde;o.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>P. S.</b> &#150; &Eacute; que eu nunca vivi em    comunidade. Essa &eacute; uma experi&ecirc;ncia que eu nunca fiz. Eu os visitei    um pouco, mas visitar &eacute; uma coisa muito alienada. As pessoas se re&uacute;nem,    respondem &agrave;s perguntas, contam coisas, mas eu n&atilde;o tenho nenhuma    experi&ecirc;ncia do tipo que voc&ecirc; est&aacute; falando. Claro, visitar    Catende &eacute; emocionante.. Suas terras cobrem praticamente cinco munic&iacute;pios    e l&iacute;deres de Catende disputam as prefeituras municipais, s&atilde;o vereadores.    Quer dizer, a vida pol&iacute;tica, a vida do PT, naquela regi&atilde;o de Pernambuco,    t&ecirc;m um enorme empreendimento coletivo e que &eacute; coletivo conscientemente    e por op&ccedil;&atilde;o. Op&ccedil;&atilde;o que se reafirma. O que me emociona,    por exemplo, em Catende, vem tamb&eacute;m de uma disserta&ccedil;&atilde;o    de mestrado do Fernando Kleiman, em cuja banca eu estive e participei bastante.    Agora, n&atilde;o tenho experi&ecirc;ncias pessoais dessa natureza que voc&ecirc;    est&aacute; supondo.</font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>Nem relatos junto    a essa popula&ccedil;&atilde;o?</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; Bem, relatos sim, eles me deixam    muito emocionados mesmo. Essa comuna em Kassel, estive v&aacute;rias vezes l&aacute;.    Vou dar um exemplo concreto: a &uacute;ltima vez em que eu l&aacute; estive    foi quando houve o primeiro grande Congresso de Economia Solid&aacute;ria Alem&atilde;o.    Surgiu uma conversa sobre o que est&aacute; acontecendo com os filhos e eu estava    falando exatamente com o marido de uma brasileira que estuda e vive l&aacute;.    Ele disse: "N&atilde;o, os filhos v&atilde;o fazer a vida deles; n&atilde;o    v&atilde;o ficar aqui, n&atilde;o querem saber da comuna". &Eacute; tipicamente    a chamada revolta da adolesc&ecirc;ncia, o adolescente quer mostrar que &eacute;    diferente dos pais. Eles est&atilde;o fazendo uma pol&iacute;tica de ampliar    a comuna trazendo gente interessada, fazendo reuni&otilde;es, semin&aacute;rios,    mas n&atilde;o contam com os filhos deles. Isso &eacute; uma coisa comovente    porque mostra o respeito que eles t&ecirc;m pelos filhos. &Oacute;bvio que eles    gostariam que os filhos ficassem, mas n&atilde;o est&atilde;o querendo for&ccedil;ar.    </font></p>     <p><font size="2" face="Verdana">Enfim, eu diria que esse talvez seja o exemplo    que mais me toca. Com toda esta transforma&ccedil;&atilde;o das rela&ccedil;&otilde;es    humanas, n&oacute;s estamos caminhando para uma nova sociedade, que talvez venha    a ter caracter&iacute;sticas capitalistas tamb&eacute;m, mas o que d&aacute;    vigor &agrave; economia solid&aacute;ria &eacute; essa aspira&ccedil;&atilde;o    de que todo o mundo tem o direito de se realizar enquanto indiv&iacute;duo dentro    de rela&ccedil;&otilde;es coletivas, familiares e econ&ocirc;micas. Acho que    o grande desafio da economia solid&aacute;ria, e isso &eacute; a resposta &agrave;    sua pergunta, &eacute; como conciliar o m&aacute;ximo de liberdade individual    &#150; individual mesmo no sentido de que o individualismo &eacute; uma aquisi&ccedil;&atilde;o    da humanidade &#150; e ao mesmo tempo de conviv&ecirc;ncia decente, n&atilde;o-competitiva,    n&atilde;o-antag&ocirc;nica com os outros seres humanos. Esse &eacute; o grande    desafio: como realizar condi&ccedil;&otilde;es de felicidade, de realiza&ccedil;&atilde;o    de cada um. </font></p>     <p><font size="2" face="Verdana"><I><B>P. de S. O.</b></i> &#150; <I>E por fim, Paul,    a &uacute;ltima pergunta: certamente existem coisas importantes das quais n&oacute;s    falamos, mas existem tamb&eacute;m coisas importantes que eu posso ter me esquecido    de perguntar. Assim, gostaria que voc&ecirc; usasse esse espa&ccedil;o justamente    para falar de coisas importantes das quais n&oacute;s n&atilde;o falamos.</i></font></p>     <p><font size="2" face="Verdana"><B>P. S.</b> &#150; A &uacute;nica coisa importante    que eu acrescentaria seria sobre educa&ccedil;&atilde;o democr&aacute;tica,    que &eacute; uma coisa muito ligada &agrave; economia solid&aacute;ria e que    envolve crian&ccedil;as desde a mais tenra idade, desde quatro anos de idade,    tr&ecirc;s anos de idade. Meu neto est&aacute; nessa fase, em que a escola &eacute;    realmente uma comunidade chamada rep&uacute;blica de crian&ccedil;as, em que    se pratica autogest&atilde;o e na qual meu neto, que &eacute; um pirralho de    cinco anos, concorre, ou seja, tem o mesmo peso que os adultos que tomam conta    das crian&ccedil;as e s&atilde;o educadores. Houve uma elei&ccedil;&atilde;o    na escola dele, ele se candidatou e recebeu gloriosamente apenas o voto dele.    Mas ele n&atilde;o ficou triste, achou que a experi&ecirc;ncia era v&aacute;lida.    O Lucas &eacute; totalmente soci&aacute;vel. J&aacute; a prima dele, que tamb&eacute;m    &eacute; minha neta, &eacute; diferente; ela &eacute; t&iacute;mida, muito fechadinha.    Enfim, as pessoas s&atilde;o diferentes e num ambiente de liberdade e de respeito,    inclusive por serem pequenas, com suas vontades, elas respondem cada uma &agrave;    sua maneira, mas respondem de uma forma muito positiva.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Acabaram    descobrindo que havia uma lei nos Estados Unidos que d&aacute; um incentivo    fiscal a trabalhadores que compram a pr&oacute;pria empresa. Essa n&atilde;o    precisa estar em crise. Se os empregados tiverem um fundo de poupan&ccedil;a    ou de pens&atilde;o, podem adquirir a maioria das a&ccedil;&otilde;es da empresa.    Esse tipo de opera&ccedil;&atilde;o financeira chama-se <I>Buy-out</I>. A empresa    passa a ser dirigida por gerentes escolhidos pelos novos acionistas, mas n&atilde;o    precisa ser em autogest&atilde;o.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Termo    de Ajuste de Conduta &eacute; um acordo que o Minist&eacute;rio P&uacute;blico    faz com alguma entidade faltosa e que consiste na promessa formal desta &uacute;ltima    de emendar sua conduta segundo os compromissos especificados no Termo. Atualmente,    pro&iacute;be as cooperativas de disputar servi&ccedil;os terceirizados do governo    federal porque elas n&atilde;o s&atilde;o obrigadas a cumprir a legisla&ccedil;&atilde;o    trabalhista.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Lei    que estabelece normas gerais relativas ao tratamento tribut&aacute;rio favorecido,    acesso a cr&eacute;dito, tecnologia e compras governamentais a ser dispensado    &agrave;s microempresas e empresas de pequeno porte no &acirc;mbito da Uni&atilde;o,    dos Estados, do Distrito Federal e dos Munic&iacute;pios, mediante regime &uacute;nico    de arrecada&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> YUNUS,    Muhammad. <I>O banqueiro dos pobres. </I>Trad. M. C. G. Cupertino. S&atilde;o    Paulo: &Aacute;tica, 2000.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I>Paul Singer</i> (@ &#150; <a href="mailto:paul.singer@mte.gov.br">paul.singer@mte.gov.br</a>)    &eacute; autor, entres outras, das seguintes obras: <I>Introdu&ccedil;&atilde;o    &agrave; economia solid&aacute;ria</I> (S&atilde;o Paulo, Funda&ccedil;&atilde;o    Perseu Abramo, 2002); <I>Utopia militante: repensando o socialismo</I> (Petr&oacute;polis,    Vozes, 1998); <I>Reparti&ccedil;&atilde;o da renda &#150; ricos e pobres sob o regime    militar</I> (Rio de Janeiro, Zahar, 1986); <I>A forma&ccedil;&atilde;o da classe    oper&aacute;ria</I> (S&atilde;o Paulo, Atual, 1985); <I>Economia pol&iacute;tica    do trabalho</I> (S&atilde;o Paulo, Hucitec, 1977); <I>A crise do milagre</I>    (Rio de Janeiro, Paz e Terra, 1976).</font></p>      ]]></body>
</article>
