<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002006000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002006000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Religião, pluralismo e esfera pública no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Antropologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Cebrap  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<numero>74</numero>
<fpage>47</fpage>
<lpage>65</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002006000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002006000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002006000100004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Conforme formulado por Weber, a força secularizadora da ética protestante teria promovido uma forma subjetivada de experiência religiosa. Da mesma maneira, a reforma protestante teria aprofundado o processo de diferenciação das esferas político-econômico-científicas em relação à religiosa, o que retiraria definitivamente a religião do espaço público. À luz de dados relativos ao campo religioso brasileiro, são essas as duas premissas discutidas neste artigo. Em vez de admitir como um pressuposto a privatização da prática religiosa, trata-se de identificar as configurações específicas que as formas religiosas assumem em cada sociedade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[As stated by Weber, the secularization power of the Protestant ethic would have led to a subjective form of religious experience. In the same direction, the Protestant Reformation would have made more intense the differentiation process of political, economic and scientific spheres in relation to the religious sphere. This would have resulted in the withdrawal of religion from the public space. Taking the religious field in Brazil as an example, this article puts these premises into question. Instead of taking the privatization of religious pratic as a given reality, one should identify the specific configurations assumed by religious forms on each society.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[campo religioso brasileiro]]></kwd>
<kwd lng="pt"><![CDATA[Igreja católica]]></kwd>
<kwd lng="pt"><![CDATA[sociedade civil]]></kwd>
<kwd lng="pt"><![CDATA[Igreja Universal]]></kwd>
<kwd lng="en"><![CDATA[religious field in Brazil]]></kwd>
<kwd lng="en"><![CDATA[Catholic Church]]></kwd>
<kwd lng="en"><![CDATA[civil society]]></kwd>
<kwd lng="en"><![CDATA[Universal Church]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Religi&atilde;o,    pluralismo e esfera p&uacute;blica no Brasil</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Paula Montero</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professora do Departamento    de Antropologia da USP e pesquisadora do Cebrap</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>  <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme formulado por Weber, a for&ccedil;a secularizadora da &eacute;tica protestante teria promovido uma forma subjetivada de experi&ecirc;ncia religiosa. Da mesma maneira, a reforma protestante teria aprofundado o processo de diferencia&ccedil;&atilde;o das esferas pol&iacute;tico-econ&ocirc;mico-cient&iacute;ficas em rela&ccedil;&atilde;o &agrave; religiosa, o que retiraria definitivamente a religi&atilde;o do espa&ccedil;o p&uacute;blico. &Agrave; luz de dados relativos ao campo religioso brasileiro, s&atilde;o essas as duas premissas discutidas neste artigo. Em vez de admitir como um pressuposto a privatiza&ccedil;&atilde;o da pr&aacute;tica religiosa, trata-se de identificar as configura&ccedil;&otilde;es espec&iacute;ficas que as formas religiosas assumem em cada sociedade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    campo religioso brasileiro; Igreja cat&oacute;lica; sociedade civil;    Igreja Universal.</font></p>  <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SUMMARY</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As stated by Weber, the secularization power of the Protestant ethic would have led to a subjective form of religious experience. In the same direction, the Protestant Reformation would have made more intense the differentiation process of political, economic and scientific spheres in relation to the religious sphere. This would have resulted in the withdrawal of religion from the public space. Taking the religious field in Brazil as an example, this article puts these premises into question. Instead of taking the privatization of religious pratic as a given reality, one should identify the specific configurations assumed by religious forms on each society.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    religious field in Brazil; Catholic Church; civil society; Universal Church.</font></p>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de que a religi&atilde;o se constitui como fen&ocirc;meno socioantropol&oacute;gico    no processo hist&oacute;rico da moderniza&ccedil;&atilde;o do Ocidente j&aacute;    foi de tal modo trabalhada pela literatura que hoje pode ser considerada consensual<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    O paradigma weberiano da "seculariza&ccedil;&atilde;o" deu a essa no&ccedil;&atilde;o    sua formula&ccedil;&atilde;o mais anal&iacute;tica. Como se sabe, segundo esse    paradigma interpretativo a objetiva&ccedil;&atilde;o da religi&atilde;o como    uma esfera diferenciada da vida social &eacute; fruto de um movimento hist&oacute;rico    inaugurado pela modernidade e exponencialmente estimulado pelo ascetismo protestante.    Para Weber, as religi&otilde;es &eacute;ticas, caracterizadas pela sua concep&ccedil;&atilde;o    abstrata da salva&ccedil;&atilde;o, teriam sido respons&aacute;veis pela racionaliza&ccedil;&atilde;o    da imagem de um mundo sem Deus e pela proje&ccedil;&atilde;o da experi&ecirc;ncia    m&iacute;stica para o al&eacute;m<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Duas conseq&uuml;&ecirc;ncias desse processo de desmistifica&ccedil;&atilde;o da experi&ecirc;ncia religiosa s&atilde;o freq&uuml;entemente reiteradas pela literatura como conquistas hist&oacute;ricas irrevers&iacute;veis: por um lado, a for&ccedil;a secularizadora da &eacute;tica protestante teria promovido uma forma subjetivada de experi&ecirc;ncia religiosa; por outro, a reforma protestante, conjugada &agrave; emerg&ecirc;ncia dos Estados modernos e da ci&ecirc;ncia, teria aprofundado o processo de diferencia&ccedil;&atilde;o das esferas pol&iacute;tico-econ&ocirc;mico-cient&iacute;ficas em rela&ccedil;&atilde;o &agrave; religiosa, o que retiraria definitivamente a religi&atilde;o do espa&ccedil;o p&uacute;blico. &Agrave; luz de dados relativos ao campo religioso brasileiro, s&atilde;o essas duas premissas que gostar&iacute;amos de discutir neste trabalho. Antes, por&eacute;m, conv&eacute;m expor mais claramente os termos do problema.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a emancipa&ccedil;&atilde;o    da esfera secular das institui&ccedil;&otilde;es religiosas tenha sido um resultado    inilud&iacute;vel do processo de moderniza&ccedil;&atilde;o que culminou com    a separa&ccedil;&atilde;o jur&iacute;dica entre Estado e Igreja, alguns autores    criticam a dimens&atilde;o normativa do paradigma weberiano da seculariza&ccedil;&atilde;o.    Segundo Jos&eacute; Casanova,</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>uma vez que      a seculariza&ccedil;&atilde;o foi concebida como um processo teleol&oacute;gico      universal cujo resultado era conhecido de antem&atilde;o (o decl&iacute;nio      religioso e sua privatiza&ccedil;&atilde;o), os cientistas sociais n&atilde;o      se interessaram em estudar os diferentes caminhos que as sociedades tomam</i><a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em artigo anterior    retomei essa cr&iacute;tica aos usos e abusos do conceito de seculariza&ccedil;&atilde;o,    procurando demonstrar que sua dimens&atilde;o prescritiva o torna in&uacute;til    para a teoria social, uma vez que &eacute; despropositada a pretens&atilde;o    de "medir" o quanto de seculariza&ccedil;&atilde;o existe em uma sociedade<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Neste ensaio procuro avan&ccedil;ar um pouco nessa dire&ccedil;&atilde;o, pontuando    as particularidades desse processo de diferencia&ccedil;&atilde;o no caso brasileiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a diferencia&ccedil;&atilde;o das esferas sociais certamente constitua uma dimens&atilde;o fundamental da ordem social moderna, n&atilde;o pode ser reduzida a um movimento de simples retra&ccedil;&atilde;o do religioso. V&aacute;rios autores t&ecirc;m demonstrado que a seculariza&ccedil;&atilde;o &eacute; apenas um dos elementos de um processo hist&oacute;rico amplo, que inclui a emerg&ecirc;ncia de um mercado impessoal, de um Estado mais distante da regula&ccedil;&atilde;o moral, de uma vida intelectual que dispensa a id&eacute;ia de Deus e de uma experi&ecirc;ncia de individua&ccedil;&atilde;o urbana mais escolarizada e aut&ocirc;noma. O vi&eacute;s do legado protestante impl&iacute;cito no paradigma da seculariza&ccedil;&atilde;o faz da emerg&ecirc;ncia da sociedade civil uma extens&atilde;o da l&oacute;gica secularizadora do pr&oacute;prio protestantismo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, autores como    Habermas mostram que &eacute; poss&iacute;vel prescindir do paradigma da seculariza&ccedil;&atilde;o    para pensar o processo de diferencia&ccedil;&atilde;o das esferas, em particular    a emerg&ecirc;ncia da distin&ccedil;&atilde;o "esfera p&uacute;blica/esfera    privada". Segundo Habermas, embora a distin&ccedil;&atilde;o grega entre <i>cit&eacute;</i>    (esfera da p&oacute;lis) e <i>oikos</i> (esfera dom&eacute;stica) tenha chegado    at&eacute; n&oacute;s como um modelo, s&oacute; encontrou aplica&ccedil;&atilde;o    efetiva na pr&aacute;tica do direito com a apari&ccedil;&atilde;o do Estado    moderno e de uma esfera <i>civil</i><a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Dessa forma, uma das diferencia&ccedil;&otilde;es mais importantes para a compreens&atilde;o    da ordem social moderna, para al&eacute;m da separa&ccedil;&atilde;o entre Estado    e Igreja, &eacute; a distin&ccedil;&atilde;o entre a esfera p&uacute;blica do    Estado e a esfera privada da sociedade. E &eacute; nesse sentido que a religi&atilde;o    se torna uma quest&atilde;o privada: ela &eacute; exclu&iacute;da da esfera    do Estado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas o processo    de diferencia&ccedil;&atilde;o n&atilde;o termina a&iacute;. Habermas aponta    que a partir do s&eacute;culo XVIII emerge uma outra distin&ccedil;&atilde;o,    representada pela esfera das pessoas privadas reunidas em um p&uacute;blico,    a esfera p&uacute;blica burguesa ou sociedade civil, que tem como conseq&uuml;&ecirc;ncia    mais expressiva a interioriza&ccedil;&atilde;o da fam&iacute;lia no espa&ccedil;o    privado. Ainda que, segundo o autor, a sociedade de massa tenha fragilizado    os fundamentos da esfera p&uacute;blica, turvando as distin&ccedil;&otilde;es    entre o p&uacute;blico e o privado, parece-me que se tomarmos essa concep&ccedil;&atilde;o    tripartite &#151; Estado/sociedade/esfera privada &#151; como intr&iacute;nseca &agrave;    ordem social moderna o problema das rela&ccedil;&otilde;es entre religi&atilde;o    e sociedade pode ser proposto em termos anal&iacute;ticos mais adequados e n&atilde;o-normativos:    em vez de admitir como um pressuposto a privatiza&ccedil;&atilde;o da pr&aacute;tica    religiosa &#151; seu confinamento &agrave; esfera familiar &#151;, trata-se de identificar    as configura&ccedil;&otilde;es espec&iacute;ficas que as formas religiosas assumem    em cada sociedade em fun&ccedil;&atilde;o de seus modos particulares de produzir    historicamente a diferencia&ccedil;&atilde;o dessas esferas e articul&aacute;-las<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    No Brasil, como veremos mais adiante, o processo que levou &agrave; separa&ccedil;&atilde;o    entre Estado e Igreja alocou a religi&atilde;o na sociedade civil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como bem observou    Casanova, n&atilde;o resta d&uacute;vida de que a liberdade religiosa, entendida    como liberdade de consci&ecirc;ncia, "foi cronologicamente a 'primeira liberdade'    e por conseguinte a precondi&ccedil;&atilde;o de todas as liberdades modernas".    Da mesma maneira, o "direito &agrave; privacidade", fundamento do liberalismo    moderno, depende das garantias conferidas &agrave; liberdade d e consci&ecirc;ncia<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    A liberdade de consci&ecirc;ncia e o direito &agrave; privacidade s&atilde;o,    pois, os direitos fundadores e legitimadores do Estado liberal moderno. No entanto,    essa constata&ccedil;&atilde;o &eacute; apenas um ponto de partida. Do contr&aacute;rio,    o problema das rela&ccedil;&otilde;es entre religi&atilde;o e sociedade seria    reduzido &agrave; quest&atilde;o de uma separa&ccedil;&atilde;o institucional    juridicamente perfeita entre Estado e Igreja.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel arrolar os mais diversos exemplos hist&oacute;ricos para demonstrar que a emerg&ecirc;ncia de Estados seculares n&atilde;o tem como decorr&ecirc;ncia necess&aacute;ria e mec&acirc;nica a privatiza&ccedil;&atilde;o da religi&atilde;o na esfera dom&eacute;stica. Na verdade, o direito inviol&aacute;vel &agrave; privacidade e a liberdade de consci&ecirc;ncia s&atilde;o condi&ccedil;&otilde;es modernas que &agrave;s pr&oacute;prias religi&otilde;es interessa preservar. Veremos a seguir que &eacute; exatamente em nome desses direitos que se constitui historicamente, na primeira metade do s&eacute;culo XX, o pluralismo religioso brasileiro. No processo de constitui&ccedil;&atilde;o do nosso Estado moderno como esfera pol&iacute;tica pr&oacute;pria, ao passo que houve um retraimento do catolicismo para o espa&ccedil;o social, produziu-se um intenso conflito em torno da autonomia de certas manifesta&ccedil;&otilde;es culturais de matriz n&atilde;o-crist&atilde;, ou da sua legitimidade para expressar-se publicamente. Assim, no processo mesmo de constitui&ccedil;&atilde;o do Estado brasileiro como esfera separada da Igreja Cat&oacute;lica, manifesta&ccedil;&otilde;es variadas de "feiti&ccedil;aria", "curandeirismo" e "batuques" s&oacute; puderam ser descriminalizadas quando, em nome do direito &agrave; liberdade de culto, passaram a se constituir institucionalmente como religi&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procuraremos demonstrar    que no Brasil o processo de diferencia&ccedil;&atilde;o das esferas sociais    n&atilde;o implicou a erradica&ccedil;&atilde;o da magia, mas uma forma particular    de enquadramento daquilo que era percebido como "magia" naquilo se convencionava    chamar de "religi&atilde;o", cujo modelo de refer&ecirc;ncia era o cristianismo.    Buscaremos ainda mostrar que tal processo n&atilde;o redundou na retirada das    religi&otilde;es do espa&ccedil;o p&uacute;blico: ao contr&aacute;rio, resultou    na produ&ccedil;&atilde;o de novas formas religiosas, com express&atilde;o p&uacute;blica    vari&aacute;vel conforme o contexto e as suas formas espec&iacute;ficas de organiza&ccedil;&atilde;o    institucional. Argumentaremos que o compromisso normativo resultante do movimento    de produ&ccedil;&atilde;o de novas institucionalidades religiosas &#151; em meio    a um conflituoso debate p&uacute;blico em torno do que poderia ser ou n&atilde;o    compreendido como "m&aacute;gico" e dos seus efeitos sobre a ordem social &#151;    nunca levou a uma desmistifica&ccedil;&atilde;o da experi&ecirc;ncia religiosa    (seja nos termos do tipo ideal weberiano da &eacute;tica protestante, seja nos    termos pr&aacute;ticos e pol&iacute;ticos da Igreja Cat&oacute;lica) capaz de    promover, de maneira generalizada, formas religiosas subjetivadas.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PLURALISMO RELIGIOSO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A literatura sobre    o campo religioso brasileiro tem demonstrado que as fronteiras institucionais    que distinguem as religi&otilde;es n&atilde;o-cat&oacute;licas entre si resultam    de um processo hist&oacute;rico de alian&ccedil;as e conflitos entre atores    religiosos e n&atilde;o-religiosos<a name="top8"></a><a href="#back8"><sup>8</sup></a>.    Nesse processo, as formas religiosas foram se constituindo e se modificando    em fun&ccedil;&atilde;o de um jogo de for&ccedil;as que op&ocirc;s a efic&aacute;cia    simb&oacute;lica daquilo que contextualmente fosse definido como <i>m&aacute;gico</i>    e a legitimidade social do que fosse assumido como <i>religioso</i>. Assim,    embora as an&aacute;lises antropol&oacute;gicas mais recentes tendam a fixar    essas cosmovis&otilde;es e seus rituais como inerentes &agrave;s identidades    religiosas &#151; supondo implicitamente que essas pr&aacute;ticas j&aacute;    nasceram como "religi&otilde;es" definidas &#151;, pode-se perceber a partir    dos dados hist&oacute;ricos apresentados pela literatura que as particularidades    dos contextos locais, as personalidades e as trajet&oacute;rias dos agentes    mediadores que procuram institucionalizar certas pr&aacute;ticas e os limites    colocados pelas diretrizes jur&iacute;dico-pol&iacute;ticas do Estado promoveram    arranjos muitas vezes dif&iacute;ceis de enquadrar nas tipologias religiosas    produzidas pelos modelos acad&ecirc;micos, como veremos adiante<a name="top9"></a><a href="#back9"><sup>9</sup></a>.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    que devemos nos colocar em primeiro lugar &eacute; aquela proposta por Giumbelli    em seu estudo sobre o espiritismo<a name="top10"></a><a href="#back10"><sup>10</sup></a>:    a partir de quais crit&eacute;rios um momento hist&oacute;rico reconhece algo    como religi&atilde;o? Dito de outro modo: onde, quando e por quem os sistemas    classificat&oacute;rios s&atilde;o inventados e de que maneira adquirem legitimidade    para serem aceitos como tais? Nesse sentido, sabe-se que uma das dimens&otilde;es    hist&oacute;ricas fundamentais da conforma&ccedil;&atilde;o das pr&aacute;ticas    religiosas no Brasil diz respeito ao processo de constitui&ccedil;&atilde;o    do Estado republicano e &agrave;s leis penais e sanit&aacute;rias que visavam    disciplinar o espa&ccedil;o p&uacute;blico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu trabalho    sobre a criminaliza&ccedil;&atilde;o das pr&aacute;ticas m&aacute;gico-curativas    no Brasil, Schritzmeyer demonstra que desde os primeiros momentos da constitui&ccedil;&atilde;o    da Rep&uacute;blica o combate &agrave; feiti&ccedil;aria e ao curandeirismo    fez parte do processo de estabelecimento de uma ordem p&uacute;blica moderna<a name="top11"></a><a href="#back11"><sup>11</sup></a>.    A jovem Rep&uacute;blica tinha diante de si a dif&iacute;cil tarefa de transformar    as naturezas brutas de negros, mulatos e &iacute;ndios (e imigrantes) em uma    s&oacute; sociedade civil, a qual se fundamentaria sobretudo na produ&ccedil;&atilde;o    de sujeitos pass&iacute;veis de serem submetidos &agrave; normatividade das    leis e na moralidade da religi&atilde;o (crist&atilde;). Tratou-se ent&atilde;o    de absorver e reinterpretar o conhecimento antropol&oacute;gico dispon&iacute;vel    para discernir o mais claramente poss&iacute;vel aqueles que poderiam ser objeto    da normatividade legal: feiticeiros, curandeiros, charlat&otilde;es, exploradores    da credulidade p&uacute;blica ou simples v&iacute;timas. Como bem demonstrou    o trabalho pioneiro de Maggie<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    tal exerc&iacute;cio classificat&oacute;rio foi amplamente empreendido pela    jurisprud&ecirc;ncia brasileira, que, auxiliada pelas autoridades policiais,    esquadrinhou os espa&ccedil;os p&uacute;blicos e privados para que os h&aacute;bitos    da popula&ccedil;&atilde;o fossem conhecidos, classificados e disciplinados    ou tipificados criminalmente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a liberdade religiosa foi cronologicamente a "primeira", a que serviu de modelo para todas as outras formas de liberdade civil, a constitucionalidade jur&iacute;dica da Rep&uacute;blica se viu &agrave;s voltas com o problema de separar, no confuso quadro das pr&aacute;ticas da popula&ccedil;&atilde;o, o que era "religi&atilde;o", portanto com direito a prote&ccedil;&atilde;o legal, daquilo que era "magia", pr&aacute;tica anti-social e an&ocirc;mica a ser ent&atilde;o combatida. Em contrapartida, as diversas for&ccedil;as sociais &#151; m&eacute;dicos, advogados, curandeiros, filhos-de-santo etc. &#151; procuravam influir como podiam nesses processos classificat&oacute;rios ao mesmo tempo simb&oacute;licos e pol&iacute;ticos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, a extensa    agenda do regime republicano para laicizar o Estado e excluir crit&eacute;rios    religiosos da cidadania come&ccedil;ou por ocupar-se exclusivamente da Igreja    Cat&oacute;lica. Todas as delibera&ccedil;&otilde;es legais sobre a religi&atilde;o    visavam separar os atos civis e os atos religiosos cat&oacute;licos (matrim&ocirc;nio,    batismo, sepultamento, educa&ccedil;&atilde;o, sa&uacute;de etc.) e fiscalizar    o patrim&ocirc;nio da Igreja e das ordens religiosas cat&oacute;licas. Com efeito,    desde a Constitui&ccedil;&atilde;o de 1891 se estabelece uma luta cont&iacute;nua    entre for&ccedil;as cat&oacute;licas e legisladores em torno de certos privil&eacute;gios    constitucionais da Igreja Cat&oacute;lica, sobretudo em rela&ccedil;&atilde;o    &agrave; obrigatoriedade e &agrave; indissolubilidade do matrim&ocirc;nio religioso    e ao ensino de religi&atilde;o nas escolas p&uacute;blicas. Outras religi&otilde;es    n&atilde;o foram objeto de debate sistem&aacute;tico, a n&atilde;o ser o protestantismo,    que naquele momento j&aacute; disputava seu lugar no espa&ccedil;o p&uacute;blico,    sobretudo por meio da atividade educacional<a name="top13"></a><a href="#back13"><sup>13</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, a no&ccedil;&atilde;o    gen&eacute;rica de "religi&atilde;o" a partir da qual se garantiram legalmente    a liberdade religiosa e a express&atilde;o dos cultos teve como matriz o intenso    debate jur&iacute;dico sobre a melhor maneira de regular os bens, as obras e    as formas de associa&ccedil;&atilde;o da Igreja Cat&oacute;lica. Na formula&ccedil;&atilde;o    de Giumbelli, as disputas em torno da liberdade religiosa que constitu&iacute;ram    o espa&ccedil;o civil republicano nunca versaram sobre "qual religi&atilde;o    teria liberdade, mas quase sempre sobre a liberdade de que desfrutaria a religi&atilde;o    &#91;cat&oacute;lica&#93;"<a name="top14"></a><a href="#back14"><sup>14</sup></a>, uma    vez que n&atilde;o havia ent&atilde;o qualquer outro culto estabelecido, nem    se concebiam outras pr&aacute;ticas populares como religiosas. A Igreja Cat&oacute;lica    temia a influ&ecirc;ncia do positivismo e das ideologias secularizantes e agn&oacute;sticas    sobre a nova constitucionalidade do regime republicano. Assim, come&ccedil;ou    desde cedo a se mover em diversas frentes, procurando influenciar os meios pensantes,    os escal&otilde;es governamentais e as elites por meio da cria&ccedil;&atilde;o    de col&eacute;gios cat&oacute;licos<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    Em sua tentativa de "cristianizar" a Constitui&ccedil;&atilde;o, a Igreja apoiava-se    no exemplo norte-americano: "Como aos americanos, nos assiste a n&oacute;s o    'jus' de considerar o princ&iacute;pio crist&atilde;o como elemento essencial    e fundamental do direito brasileiro", escrevia em 1931 o pensador cat&oacute;lico    Trist&atilde;o de Athayde, citando Rui Barbosa<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas se <i>religi&atilde;o</i>    consistia consensualmente apenas naqueles cultos praticados pela Igreja Cat&oacute;lica,    como regulamentar as outras pr&aacute;ticas que se expressavam no espa&ccedil;o    p&uacute;blico? A Constitui&ccedil;&atilde;o de 1891, ao dissolver o v&iacute;nculo    entre Igreja e Estado, suprimiu as subven&ccedil;&otilde;es oficiais, mas autorizou    toda confiss&atilde;o religiosa a associar-se para esse fim e adquirir bens.    Impediu no entanto a institucionaliza&ccedil;&atilde;o de associa&ccedil;&otilde;es    religiosas em templos ou igrejas, atribuindo-lhes o mesmo estatuto de outras    entidades da sociedade civil<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    Assim, ao longo do processo de institucionaliza&ccedil;&atilde;o coube a essas    organiza&ccedil;&otilde;es o &ocirc;nus de demonstrar ao Estado que n&atilde;o    representavam uma amea&ccedil;a &agrave; sa&uacute;de e &agrave; ordem p&uacute;blica,    ainda que praticassem curas, dan&ccedil;as e batuques &#151; e elas o fizeram    argumentando que essas pr&aacute;ticas deviam ser consideradas <i>religiosas</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Giumbelli afirma    que o pr&oacute;prio processo repressivo operante entre 1920 e 1940 teria contribu&iacute;do    para o reconhecimento do estatuto religioso das pr&aacute;ticas esp&iacute;ritas,    que no in&iacute;cio do s&eacute;culo XX n&atilde;o tinham a menor pretens&atilde;o    de se fazer reconhecer como religi&atilde;o<a name="top18"></a><a href="#back18"><sup>18</sup></a>.    No entanto, ao propagar suas atividades de assist&ecirc;ncia aos necessitados    em "gabinetes cl&iacute;nicos", os esp&iacute;ritas desafiaram um dos pilares    da ordem p&uacute;blica urbana: o controle da sa&uacute;de p&uacute;blica mediante    o cerceamento do exerc&iacute;cio ilegal da medicina<a name="top19"></a><a href="#back19"><sup>19</sup></a>.    Ao examinar casos de den&uacute;ncias nesse sentido julgados nos tribunais,    o autor aponta que se travou um debate em torno das formas leg&iacute;timas    e ileg&iacute;timas de praticar o espiritismo cujo fulcro era a oposi&ccedil;&atilde;o    entre religi&atilde;o e magia (espiritismo como doutrina e como curandeirismo),    substrato da distin&ccedil;&atilde;o entre cren&ccedil;a e explora&ccedil;&atilde;o    da credulidade p&uacute;blica<a name="top20"></a><a href="#back20"><sup>20</sup></a>.    A descriminaliza&ccedil;&atilde;o da mediunidade e das pr&aacute;ticas curativas    a ela associadas ser&aacute; resultante de um processo de transforma&ccedil;&atilde;o    do espiritismo em uma forma de culto religioso. Se o m&eacute;dium &eacute;    um <i>crente</i> (nos esp&iacute;ritos que d&atilde;o assist&ecirc;ncia e curam),    n&atilde;o h&aacute; em seu ato nenhum estelionato, visto que se trata de um    rito religioso, instrumento da a&ccedil;&atilde;o divina.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Processos muito    semelhantes constitu&iacute;ram o estatuto religioso da umbanda em S&atilde;o    Paulo no per&iacute;odo 1920-50. Tamb&eacute;m organizados como associa&ccedil;&otilde;es    civis para se proteger das san&ccedil;&otilde;es legais, os terreiros foram    pouco a pouco assumindo estatuto de religi&otilde;es, mas para tanto abrigaram-se    sob a rubrica do espiritismo, cujas pr&aacute;ticas eram mais facilmente aceitas    como religiosas do que aquelas de origem africana, marcadas pela id&eacute;ia    de magia. Em seu trabalho sobre a institucionaliza&ccedil;&atilde;o da umbanda    em S&atilde;o Paulo, Negr&atilde;o relata que entre 1920 e 1940 as associa&ccedil;&otilde;es    umbandistas eram registradas em cart&oacute;rio como esp&iacute;ritas, pois    s&oacute; assim podiam exercer publicamente suas atividades sem sofrer persegui&ccedil;&atilde;o    policial<a name="top21"></a><a href="#back21"><sup>21</sup></a>. Assim, a umbanda    n&atilde;o emerge desde o primeiro momento como uma <i>religi&atilde;o sincr&eacute;tica</i>    que respondia a um tipo peculiar de sociedade &#151; urbana, de classe e individualista    &#151;, como pretende a interpreta&ccedil;&atilde;o de autores como Ortiz<a name="top22"></a><a href="#back22"><sup>22</sup></a>.    Negr&atilde;o prefere uma an&aacute;lise menos culturalista e reificadora, tomando    as rela&ccedil;&otilde;es conflituosas no campo umbandista &#151; entre os centros    (interessados em seu sucesso pr&aacute;tico por meio dos recursos m&aacute;gicos)    e as federa&ccedil;&otilde;es (interessadas em proteger certas pr&aacute;ticas    da repress&atilde;o policial e torn&aacute;-las aceit&aacute;veis para a sociedade    envolvente) &#151; como fatores que promoveram as variadas formas religiosas    que essas pr&aacute;ticas acabaram por assumir. Foram portanto os pr&oacute;prios    mecanismos reguladores criados pelo Estado republicano que constitu&iacute;ram    arranjos religiosos como a umbanda, como aponta Maggie<a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Giumbelli,    a diferen&ccedil;a entre as pr&aacute;ticas tipificadas como "curandeirismo"    ou "feiti&ccedil;aria" e as pr&aacute;ticas genericamente tratadas como esp&iacute;ritas    pode ser explicada pela divis&atilde;o de compet&ecirc;ncias entre os aparelhos    m&eacute;dico e judici&aacute;rio, o primeiro responsabilizando-se pela autua&ccedil;&atilde;o    dos crimes contra a sa&uacute;de p&uacute;blica e o segundo lidando com o controle    da desordem p&uacute;blica e as acusa&ccedil;&otilde;es de feiti&ccedil;aria<a name="top24"></a><a href="#back24"><sup>24</sup></a>.    No interior desse quadro legal, as diferentes associa&ccedil;&otilde;es selecionavam    estrategicamente os arranjos rituais que melhor funcionassem para o tenso equil&iacute;brio    entre aquilo que devia ser feito para angariar reconhecimento no &acirc;mbito    local das rela&ccedil;&otilde;es sociais e aquilo que devia ser evitado para    n&atilde;o sofrer acusa&ccedil;&otilde;es que pudessem cair na &oacute;rbita    do poder p&uacute;blico. Veremos adiante como essa tens&atilde;o permanente    entre os interesses particulares e locais relacionados ao "sucesso" de uma casa    de culto e as necessidades de legitimidade inerentes &agrave;s suas variadas    formas de publiciza&ccedil;&atilde;o (desde autoriza&ccedil;&otilde;es para    ocupar espa&ccedil;os p&uacute;blicos at&eacute; concess&otilde;es de meios    de comunica&ccedil;&atilde;o) alimentou continuamente as mudan&ccedil;as nas    configura&ccedil;&otilde;es rituais dos diferentes cultos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora todas as    pr&aacute;ticas de curandeirismo fossem tratadas sob a rubrica gen&eacute;rica    de "espiritismo", parecia haver um consenso silencioso de que aquelas associadas    aos negros &#151; chamadas genericamente de "macumba", "magia negra", "feiti&ccedil;o"    &#151; agravavam o il&iacute;cito por implicar benef&iacute;cios materiais e    muitas vezes incidir em crime ou dolo<a name="top25"></a><a href="#back25"><sup>25</sup></a>.    A Rep&uacute;blica Velha se encerra com uma generalizada disposi&ccedil;&atilde;o    hostil e repressiva contra essas pr&aacute;ticas. A partir do Estado Novo a    repress&atilde;o se torna mais intensa e, segundo Negr&atilde;o, mais especificamente    voltada para as pr&aacute;ticas percebidas como marcadamente negras, associadas    ao crime e &agrave;s drogas<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    N&atilde;o &eacute; por acaso que em 1931 se cria no Rio de Janeiro a Inspetoria    de Entorpecentes e Mistifica&ccedil;&atilde;o, dedicada &agrave; repress&atilde;o    ao uso de t&oacute;xicos e &agrave; pr&aacute;tica de sortil&eacute;gios.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse marco jur&iacute;dico-legal em constru&ccedil;&atilde;o, que procurou categorizar e tipificar as pr&aacute;ticas populares segundo as necessidades da ordem e da sa&uacute;de p&uacute;blicas, foi aos poucos sedimentando os par&acirc;metros segundo os quais as pr&oacute;prias pr&aacute;ticas puderam se exercer na sociedade civil em constru&ccedil;&atilde;o. As pr&aacute;ticas de cura realizadas pelos m&eacute;diuns acabaram por escapar &agrave;s condena&ccedil;&otilde;es legais por terem sido tipificadas como religiosas, enquanto aquelas que derivavam para a &oacute;rbita policial &#151; pass&iacute;veis de ser percebidas como desordem p&uacute;blica &#151; foram tipificadas como m&aacute;gicas. Essa polariza&ccedil;&atilde;o se expressou nas possibilidades de institucionaliza&ccedil;&atilde;o dispon&iacute;veis para as pr&aacute;ticas populares: &agrave;s associa&ccedil;&otilde;es que se registrassem em cart&oacute;rio assegurava-se o car&aacute;ter de organiza&ccedil;&otilde;es religiosas, de modo que ficavam protegidas da repress&atilde;o; j&aacute; as pr&aacute;ticas de macumba s&oacute; podiam ser registradas nas delegacias de pol&iacute;cia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ordena&ccedil;&atilde;o    do espa&ccedil;o civil republicano dependeu da capacidade do Estado de reorganizar    a vida urbana, regulamentar a ocupa&ccedil;&atilde;o e o uso dos espa&ccedil;os    p&uacute;blicos pela popula&ccedil;&atilde;o e manter a ordem p&uacute;blica.    Mas a promulga&ccedil;&atilde;o de leis n&atilde;o teve um car&aacute;ter apenas    repressivo<a name="top27"></a><a href="#back27"><sup>27</sup></a>. A "religi&atilde;o"    n&atilde;o se imp&ocirc;s simplesmente no marco legal de cima para baixo, obrigando    toda e qualquer pr&aacute;tica a assumi-la como forma de estar na sociedade.    Na verdade, a efic&aacute;cia e a adequa&ccedil;&atilde;o da defini&ccedil;&atilde;o    do religioso dependiam da compreens&atilde;o ou da negocia&ccedil;&atilde;o    sobre o sentido dos fen&ocirc;menos que se pretendia regular. Assim, para combater    o que era concebido como crime e manter uma popula&ccedil;&atilde;o saud&aacute;vel,    o Estado construiu aos poucos uma ordem jur&iacute;dica negociada a partir dos    saberes acumulados pelos "homens da lei" e pelos m&eacute;dicos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schritzmeyer e    Giumbelli fazem uma an&aacute;lise detalhada das diversas correntes das ci&ecirc;ncias    em forma&ccedil;&atilde;o no per&iacute;odo &#151; a antropologia, a medicina    e a psicologia &#151; que se ocuparam do problema das pr&aacute;ticas m&aacute;gicas<a name="top28"></a><a href="#back28"><sup>28</sup></a>.    Para melhor avaliar os perigos e amea&ccedil;as inerentes a essas pr&aacute;ticas,    era preciso conhec&ecirc;-las de maneira mais aprofundada e rigorosa do ponto    de vista da ci&ecirc;ncia. &Eacute; interessante notar que o foco da aten&ccedil;&atilde;o    tanto dos estudos m&eacute;dicos quanto dos saberes antropol&oacute;gicos que    orientaram as disposi&ccedil;&otilde;es do direito foi o transe medi&uacute;nico.    Evidentemente, n&atilde;o por acaso: era preciso decidir o grau de toler&acirc;ncia    poss&iacute;vel para com esse fen&ocirc;meno, uma vez que a criminaliza&ccedil;&atilde;o    das pr&aacute;ticas de curandeiros e feiticeiros dependia da justa qualifica&ccedil;&atilde;o    de sua inten&ccedil;&atilde;o dolosa. Cabia portanto fundamentar melhor as cr&iacute;ticas    que o saber m&eacute;dico mantinha contra as pr&aacute;ticas de transe para    definir com mais precis&atilde;o seu estatuto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do espiritismo,    Giumbelli mostra que o transe fora por muito tempo tratado pelas teorias psiqui&aacute;tricas    e psicol&oacute;gicas como fen&ocirc;meno patol&oacute;gico ou hipn&oacute;tico,    de modo que fen&ocirc;menos esp&iacute;ritas como a psicografia e a mediunidade    eram explicados pela doutrina da altera&ccedil;&atilde;o da consci&ecirc;ncia<a name="top29"></a><a href="#back29"><sup>29</sup></a>.    Mas na virada do s&eacute;culo XX as fronteiras entre hipnotismo e espiritismo    foram se tornando cada vez mais n&iacute;tidas, e cresceu o entendimento de    que o hipnotismo devia ser mantido nas m&atilde;os dos m&eacute;dicos, pois    sua generaliza&ccedil;&atilde;o seria uma amea&ccedil;a &agrave; sa&uacute;de    p&uacute;blica. J&aacute; no caso das pr&aacute;ticas categorizadas genericamente    como "macumba" o debate sobre o transe se desenvolveu preferencialmente no campo    das ci&ecirc;ncias jur&iacute;dicas, relacionando-se a crimes contra pessoas    ou patrim&ocirc;nio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em meio ao debate    sobre o estatuto cient&iacute;fico do transe distinguiu-se uma forma particular    desse fen&ocirc;meno: a possess&atilde;o, marcada historicamente pela revolta    do negro<a name="top30"></a><a href="#back30"><sup>30</sup></a> e relacionada    &agrave;s pr&aacute;ticas de feiti&ccedil;aria. Ainda que no per&iacute;odo    colonial a Igreja Cat&oacute;lica houvesse tolerado os c&acirc;nticos e as dan&ccedil;as    dos negros africanos nos dias santos, os transes eram percebidos como formas    de possess&atilde;o demon&iacute;aca e associados &agrave; bruxaria conforme    o modelo europeu, condenada pela Inquisi&ccedil;&atilde;o<a name="top31"></a><a href="#back31"><sup>31</sup></a>.    Ora, pode-se afirmar que no contexto cientificista da primeira metade do s&eacute;culo    XX era mais f&aacute;cil aceitar como leg&iacute;tima a "mediunidade" &#151;    concebida como resultante de processos biopsicol&oacute;gicos universais estudados    pelas ci&ecirc;ncias da mente &#151; do que a "possess&atilde;o". Na hist&oacute;ria    do Ocidente, essa categoria, vinculada ao repert&oacute;rio crist&atilde;o,    opusera as heresias diab&oacute;licas ao &ecirc;xtase m&iacute;stico, e no caso    brasileiro foi associada a sacrif&iacute;cios de animais, sortil&eacute;gios    e invoca&ccedil;&otilde;es secretas dos negros escravos e libertos. Dessa forma,    a matriz crist&atilde; contribuiu para a condena&ccedil;&atilde;o moral desse    tipo deformado e invertido de transe, concebido como uma ruptura patol&oacute;gica    da individualidade humana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O modo de conceber o transe operou portanto a partir de duas matrizes: a cient&iacute;fica e a religiosa. Na chave da ci&ecirc;ncia, se o transe esp&iacute;rita podia ser concebido como fen&ocirc;meno universal da mente humana &#151; o hipnotismo &#151; operado por m&atilde;os incompetentes, incorrendo no crime de exerc&iacute;cio ilegal da medicina (charlatanismo), a "possess&atilde;o" era da ordem das patologias raciais, podendo levar &agrave; degenera&ccedil;&atilde;o e ao crime. Na chave da religi&atilde;o, se o espiritismo p&ocirc;de ser aceito como cren&ccedil;a foi porque ao atender pobres e doentes n&atilde;o evidenciava inten&ccedil;&atilde;o de dolo. J&aacute; as pr&aacute;ticas de negros, uma vez centradas em possess&atilde;o, batuques e dan&ccedil;as "diab&oacute;licos", n&atilde;o podiam ser percebidas como ritos religiosos, derivando pois para a categoria inversa, a magia, voltada para o mal e francamente amea&ccedil;adora. Assim, pelo menos nas cidades remodeladas sob as pol&iacute;ticas higienistas e o controle disciplinar do espa&ccedil;o p&uacute;blico, como Rio de Janeiro e S&atilde;o Paulo, as pr&aacute;ticas desses agrupamentos de negros foram associadas ao crime e duramente combatidas. A umbanda pode ser compreendida como uma configura&ccedil;&atilde;o resultante desse processo, mas o seu reconhecimento como religi&atilde;o independente teve de esperar at&eacute; os anos 1950-60.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo que    tornou as pr&aacute;ticas negras leg&iacute;timas e as transformou em religi&otilde;es    &eacute;tnicas resultou de um debate que se desenvolveu ao longo da primeira    metade do s&eacute;culo XX. Segundo Giumbelli, esse debate teve maior impacto    nas regi&otilde;es Norte e Nordeste, onde os intelectuais exerceram maior influ&ecirc;ncia    e foram mais felizes em suas tentativas de conferir legitimidade &agrave;s associa&ccedil;&otilde;es    negras<a name="top32"></a><a href="#back32"><sup>32</sup></a>. J&aacute; nas    primeiras d&eacute;cadas do s&eacute;culo os candombl&eacute;s baianos mereceram    a aten&ccedil;&atilde;o dos estudiosos, os quais passaram a ser incorporados    a seus quadros mediante t&iacute;tulos honor&iacute;ficos. Em contraste, como    mostra Prandi, na cidade de S&atilde;o Paulo o candombl&eacute; n&atilde;o existiu    como "alternativa religiosa" pelo menos at&eacute; a d&eacute;cada de 1970<a name="top33"></a><a href="#back33"><sup>33</sup></a>.    Pode-se pois avan&ccedil;ar a hip&oacute;tese de que as pr&aacute;ticas popularizadas    pelas casas baianas tenham sido desde cedo apreendidas pelos estudiosos como    religi&otilde;es primitivas, e n&atilde;o como simples bizarrices ou desvios.    N&atilde;o &eacute; por acaso que Nina Rodrigues d&aacute; a seu livro de 1900    o t&iacute;tulo <i>Animismo fetichista dos negros da Bahia</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o processo de    descriminaliza&ccedil;&atilde;o das pr&aacute;ticas medi&uacute;nicas esp&iacute;ritas    se deu mediante um debate m&eacute;dico-jur&iacute;dico que terminou por produzir    uma dissocia&ccedil;&atilde;o entre "fraude" (exerc&iacute;cio ilegal da medicina)    e "forma de culto" (cren&ccedil;a em divindades), no caso da possess&atilde;o    a transforma&ccedil;&atilde;o em rito religioso resultou de um debate entre    as ci&ecirc;ncias m&eacute;dicas e antropol&oacute;gicas. Como se sabe, o paradigma    de Nina Rodrigues aprisionara o entendimento desse fen&ocirc;meno no campo da    medicina legal e lhe deu um substrato biol&oacute;gico. Segundo Giumbelli, foi    a passagem do modelo biol&oacute;gico para o modelo psicol&oacute;gico e cultural,    pelas m&atilde;os de Arthur Ramos, que permitiu uma mudan&ccedil;a de paradigma.    Assim, segundo o autor, duas din&acirc;micas diferenciadas produziram a muta&ccedil;&atilde;o    da percep&ccedil;&atilde;o das pr&aacute;ticas medi&uacute;nicas em pr&aacute;ticas    religiosas: a l&oacute;gica legal, que produziu uma matriz de ordenamentos e    representa&ccedil;&atilde;o das pr&aacute;ticas em fun&ccedil;&atilde;o de sua    amea&ccedil;a &agrave; ordem p&uacute;blica, e a l&oacute;gica culturalista,    mobilizada pelos intelectuais, que sobretudo a partir da d&eacute;cada de 1930    se voltam para as express&otilde;es culturais populares de modo a dar forma    aos regionalismos<a name="top34"></a><a href="#back34"><sup>34</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mediante esse breve    panorama hist&oacute;rico buscamos mostrar que as particularidades da forma&ccedil;&atilde;o    do Estado e da sociedade civil no Brasil constru&iacute;ram o pluralismo religioso    a partir da repress&atilde;o m&eacute;dico-legal a pr&aacute;ticas percebidas    como m&aacute;gicas, amea&ccedil;adoras da moralidade p&uacute;blica. Dessa    forma, o modo como hoje se apresentam as "alternativas" religiosas resulta em    grande parte de um processo de codifica&ccedil;&atilde;o de pr&aacute;ticas    no qual m&eacute;diuns e pais e m&atilde;es-de-santo levaram em conta os constrangimentos    de um quadro jur&iacute;dico-legal em transforma&ccedil;&atilde;o, os consensos    historicamente constru&iacute;dos sobre o que oferece perigo e o que pode ser    aceito como pr&aacute;tica religiosa, os repert&oacute;rios de pr&aacute;ticas    pessoais constru&iacute;dos ao longo de suas trajet&oacute;rias de vida e as    expectativas do p&uacute;blico e dos concorrentes. Configuraram-se assim "estilos"    de culto derivados de determinadas combina&ccedil;&otilde;es dos c&oacute;digos    culturais dispon&iacute;veis. Procuraremos demonstrar a seguir que as no&ccedil;&otilde;es    de "fronteiras" ou "alternativas" religiosas perdem muito de sua consist&ecirc;ncia    emp&iacute;rica quando analisadas desse ponto de vista.</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PLURALISMO E    ESPA&Ccedil;O P&Uacute;BLICO</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vimos que no processo forma&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico brasileiro apresentar-se como religi&atilde;o foi a &uacute;nica forma de institucionaliza&ccedil;&atilde;o poss&iacute;vel para a express&atilde;o de pr&aacute;ticas que associavam formas heter&oacute;clitas de cura e rituais centrados no transe. A literatura sobre o tema parece indicar que a combina&ccedil;&atilde;o de cura e transe produziu formas rituais que na pr&aacute;tica tornam muito fluidas as diferen&ccedil;as entre os cultos. Assim, se tomarmos o ponto de vista dos agentes &#151; o modo como se auto-representam e produzem pr&aacute;ticas rituais &#151; veremos que os modelos distintivos das religi&otilde;es (relativos a cren&ccedil;as, ritos, cosmologias, valores e modos de conduta), tais como constru&iacute;dos pela antropologia, perdem grande parte de sua for&ccedil;a anal&iacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos exemplos    mais ilustrativos desse argumento &eacute; oferecido por Beatriz G&oacute;es    Dantas ao relatar o caso de Bilina em seu livro <i>Vov&oacute; Nag&ocirc; e    Papai Branco</i><a name="top35"></a><a href="#back35"><sup>35</sup></a>, no    qual a autora procura mostrar que nos terreiros de Sergipe a "pureza nag&ocirc;"    depende sobretudo das linhas de filia&ccedil;&atilde;o reivindicadas pelas m&atilde;es-de-santo.    Bilina &eacute; neta de uma escrava que se empenhou em fazer com que ela fosse    continuadora das tradi&ccedil;&otilde;es africanas cultivadas em seu terreiro    na cidade de Laranjeiras, em Sergipe. Sua m&atilde;e, crioula, teve um filho    com o senhor das terras, e todos os seus outros filhos, inclusive Bilina, o    chamavam de "papai branco", eram por ele sustentados e receberam seu sobrenome.    Ainda jovem, ela vai trabalhar como dom&eacute;stica no Rio de Janeiro. Com    a morte da av&oacute;, abre-se o processo de sucess&atilde;o de seu terreiro    e ela &eacute; chamada a ocupar o posto. Sua legitimidade &eacute; contestada    por outra pretendente, In&aacute;cia, que sob a prote&ccedil;&atilde;o dos velhos    africanos se v&ecirc; como leg&iacute;tima continuadora da tradi&ccedil;&atilde;o,    uma vez que Bilina se desligara dos processos tradicionais de aprendizagem desde    a sua adolesc&ecirc;ncia. Com efeito, ela ainda n&atilde;o havia sido iniciada.    Mesmo assim, o argumento do conhecimento adquirido por revela&ccedil;&atilde;o    e predestina&ccedil;&atilde;o prevalece sobre o da senioridade, e ela &eacute;    escolhida como sucessora.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas duas fontes    de legitimidade produzem combina&ccedil;&otilde;es diversas de organiza&ccedil;&atilde;o    de cultos e ritos que est&atilde;o sempre em disputa em nome da pureza, sob    acusa&ccedil;&otilde;es m&uacute;tuas de feiti&ccedil;aria. No caso do candombl&eacute;    de Bilina, a "pureza nag&ocirc;" se constr&oacute;i pela supress&atilde;o de    elementos rituais caracterizados pela literatura como tradicionalmente africanos    &#151;reclus&atilde;o na camarinha, raspagem da cabe&ccedil;a, feitura do santo,    sacrif&iacute;cio de animais etc. &#151; e pela introdu&ccedil;&atilde;o de    outros n&atilde;o pertencentes a esse repert&oacute;rio, como o batismo. Estudos    sobre as disputas de legitimidade na umbanda apontam para o mesmo processo.    Negr&atilde;o observa que os terreiros geralmente s&atilde;o constitu&iacute;dos    e mantidos por pequenos grupos de parentela, que variam entre dez e trinta pessoas    e recebem como clientela um n&uacute;mero mais ou menos equivalente<a name="top36"></a><a href="#back36"><sup>36</sup></a>.    Eles se caracterizam pela fluidez organizacional e pela independ&ecirc;ncia    do pai ou m&atilde;e-de-santo na defini&ccedil;&atilde;o do rito. Se no caso    de Bilina a codifica&ccedil;&atilde;o ritual operava a partir da categoria "pureza    nag&ocirc;", nos casos relatados por Negr&atilde;o a codifica&ccedil;&atilde;o    se faz em nome do combate &agrave; "mistifica&ccedil;&atilde;o", de que s&atilde;o    acusados os que simulariam o transe, e ao "charlatanismo", imputado &agrave;queles    que teriam m&aacute; forma&ccedil;&atilde;o inici&aacute;tica e explorariam    a "credulidade p&uacute;blica". Tamb&eacute;m aqui as escolhas dos elementos    rituais s&atilde;o feitas num contexto de acusa&ccedil;&otilde;es rec&iacute;procas,    ratificadas pelo sucesso ou fracasso junto a uma clientela.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses dois exemplos    s&atilde;o ilustrativos do modo como o processo jur&iacute;dico-legal constituiu    os par&acirc;metros dentro dos quais as l&oacute;gicas de produ&ccedil;&atilde;o    de legitimidade podem se mover nas pr&aacute;ticas concretas. Evidenciam que    os arranjos rituais definidores de um "estilo religioso" pr&oacute;prio a uma    casa de culto est&atilde;o imersos numa l&oacute;gica concorrencial que se expressa    em termos de acusa&ccedil;&otilde;es m&uacute;tuas de "mistifica&ccedil;&atilde;o"    e "charlatanismo" &#151; as mesmas categorias utilizadas historicamente pelo    Estado para fundamentar a repress&atilde;o &agrave; feiti&ccedil;aria. Dessa    forma, pode-se afirmar que no plano das rela&ccedil;&otilde;es de concorr&ecirc;ncia    se manifesta o consenso historicamente consolidado no plano das rela&ccedil;&otilde;es    jur&iacute;dico-legais acerca das linhas que separam o interesse p&uacute;blico    do interesse privado<a name="top37"></a><a href="#back37"><sup>37</sup></a>,    ou seja, reitera-se a mesma oposi&ccedil;&atilde;o entre religi&atilde;o e magia    analisada anteriormente. O depoimento de uma m&atilde;e-de-santo registrado    por Negr&atilde;o &eacute; bastante ilustrativo nesse sentido:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Quando a gente      entra em ronc&oacute;, a gente presta um juramento que nunca a gente vai dizer      n&atilde;o aos nossos pais. Eu recebi o dec&aacute; de m&atilde;e-de-santo.      Uma semana depois, uma outra filha-de-santo, como recebeu todos os orix&aacute;s,      abriu terreiro. N&atilde;o recebeu o dec&aacute;. Ent&atilde;o eu acho assim,      se fosse uma religi&atilde;o, uma coisa certa, estas pessoas n&atilde;o fariam      isso, n&atilde;o existiria tanto charlat&atilde;o</i><a name="top38"></a><a href="#back38"><sup>38</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A lealdade &agrave;    m&atilde;e-de-santo, garantida pelo dec&aacute;, &eacute; vista como elemento    fundamental de legitimidade da pr&aacute;tica, isto &eacute;, como a linha que    separa religi&atilde;o de charlatanismo. Ora, &eacute; f&aacute;cil perceber    que o uso da l&oacute;gica da lealdade como princ&iacute;pio organizador das    pr&aacute;ticas de um terreiro n&atilde;o permite a expans&atilde;o de sua combina&ccedil;&atilde;o    ritual para al&eacute;m dos estreitos limites das rela&ccedil;&otilde;es socais    mais pr&oacute;ximas. Com efeito, alguns exemplos arrolados por Negr&atilde;o    mostram como essa l&oacute;gica conduz a um cont&iacute;nuo movimento de cis&otilde;es<a name="top39"></a><a href="#back39"><sup>39</sup></a>.    Somente quando os agentes s&atilde;o capazes de formular combina&ccedil;&otilde;es    simb&oacute;licas e rituais inclusivas e universalizadoras os cultos podem expandir-se    para um conjunto abrangente de rela&ccedil;&otilde;es e ganhar maior visibilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a id&eacute;ia    de "<i>continuum</i> religioso" elaborada por C&acirc;ndido Proc&oacute;pio    Ferreira de Camargo tenha captado perfeitamente esse movimento combinat&oacute;rio    de c&oacute;digos esp&iacute;ritas, crist&atilde;os e afros que os agentes realizam,    situou-o num quadro explicativo temporal e aculturativo da seculariza&ccedil;&atilde;o    que supunha a passagem hist&oacute;rica da magia para a religi&atilde;o internalizada<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    Ora, o que podemos ver &eacute; a coexist&ecirc;ncia de m&uacute;ltiplas pr&aacute;ticas    combinat&oacute;rias que partilham o mesmo c&oacute;digo mas se situam em posi&ccedil;&otilde;es    estruturais diversas nessa rela&ccedil;&atilde;o entre Estado, sociedade civil    e mundo da vida. Mas qual seria a natureza desse c&oacute;digo<a name="top41"></a><a href="#back41"><sup>41</sup></a>?</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CARIDADE E FEITI&Ccedil;O</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No processo hist&oacute;rico    de constru&ccedil;&atilde;o da sociedade civil brasileira, os limites do Estado    para implementar uma pol&iacute;tica social e assistencial abrangente o levaram    a apoiar-se reiteradamente em acordos com a Igreja Cat&oacute;lica. No rastro    dessa "devolu&ccedil;&atilde;o" das fun&ccedil;&otilde;es seculares do Estado    para a Igreja, organizou-se no espa&ccedil;o p&uacute;blico todo um conjunto    de pr&aacute;ticas de assist&ecirc;ncia no campo da sa&uacute;de que se apropriou    do c&oacute;digo crist&atilde;o da "caridade"<a name="top42"></a><a href="#back42"><sup>42</sup></a>.    As associa&ccedil;&otilde;es civis, a come&ccedil;ar pelos centros esp&iacute;ritas,    lan&ccedil;aram m&atilde;o da homeopatia e de rituais medi&uacute;nicos para,    em nome da caridade, proceder ao atendimento terap&ecirc;utico e &agrave; prote&ccedil;&atilde;o    dos necessitados<a name="top43"></a><a href="#back43"><sup>43</sup></a>. Mas    ao contr&aacute;rio das pr&aacute;ticas cat&oacute;licas, organizadas em torno    de hospitais, asilos e dispens&aacute;rios e apoiadas na forma&ccedil;&atilde;o    cient&iacute;fica de seus quadros, os terreiros e centros exerceram suas atividades    no mais das vezes no amb&iacute;guo campo da oposi&ccedil;&atilde;o magia/religi&atilde;o<a name="top44"></a><a href="#back44"><sup>44</sup></a>.    Nesse contexto, "caridade" passa a significar a pr&aacute;tica <i>gratuita e    desinteressada</i> de ajuda ao pobre &#151; ato religioso de compaix&atilde;o    &#151;, enquanto a "feiti&ccedil;aria" &eacute; seu oposto &#151; ato pecuni&aacute;rio    ego&iacute;sta que engana os cr&eacute;dulos. Assim, cabe a cada lideran&ccedil;a    das casas de culto ou terreiros definir, na luta pela clientela, a posi&ccedil;&atilde;o    relativa de suas pr&aacute;ticas nesse espectro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os relatos reunidos pela literatura sociol&oacute;gica e antropol&oacute;gica sobre o modo como as lideran&ccedil;as religiosas representam suas pr&aacute;ticas e as outras indicam que a varia&ccedil;&atilde;o da posi&ccedil;&atilde;o de um grupo em sua rela&ccedil;&atilde;o com o Estado e a sociedade civil relaciona-se diretamente a uma varia&ccedil;&atilde;o na combina&ccedil;&atilde;o do c&oacute;digo "caridade/feiti&ccedil;o": quanto mais p&uacute;blica e abrangente se quer essa pr&aacute;tica, mais ser&aacute; acionado o c&oacute;digo "religi&atilde;o/caridade"; quanto mais local for ela, mais ser&aacute; acionado o c&oacute;digo "magia/feiti&ccedil;aria". Embora esses c&oacute;digos perten&ccedil;am ao mesmo campo das representa&ccedil;&otilde;es coletivamente assimiladas &#151; o campo da religi&atilde;o ou da cultura nacional &#151;, o da feiti&ccedil;aria, talvez porque opere segundo uma l&oacute;gica na qual "dar para um &eacute; tirar de outro", n&atilde;o tem a mesma capacidade de universaliza&ccedil;&atilde;o das rela&ccedil;&otilde;es que o c&oacute;digo crist&atilde;o da caridade.</font></p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A INVERS&Atilde;O    PROTESTANTE</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No campo protestante,    a no&ccedil;&atilde;o de "assist&ecirc;ncia social" tamb&eacute;m opera na chave    da caridade, mas a varia&ccedil;&atilde;o da Igreja Universal do Reino de Deus    me parece ser a mais interessante<a name="top45"></a><a href="#back45"><sup>45</sup></a>.    Sua originalidade nesse campo reside no fato de ter produzido uma dupla invers&atilde;o    dos termos at&eacute; aqui analisados: por um lado, seus ritos generalizaram    a "feiti&ccedil;aria" no espa&ccedil;o p&uacute;blico por via dos meios de comunica&ccedil;&atilde;o;    por outro, fizeram coincidir caridade e prosperidade econ&ocirc;mica<a name="top46"></a><a href="#back46"><sup>46</sup></a>.    Em suas pr&aacute;ticas rituais mais importantes, a Igreja Universal recupera    e ressignifica duas categorias cl&aacute;ssicas do cristianismo: o exorcismo    e o donativo em dinheiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabe-se que na    tradi&ccedil;&atilde;o crist&atilde; o grande advers&aacute;rio da religi&atilde;o    &eacute; Sat&atilde;, que encarna todos os obst&aacute;culos &agrave; salva&ccedil;&atilde;o.    Ao assumir-se historicamente como a verdadeira religi&atilde;o, o cristianismo    assimilou como dem&ocirc;nios todas as divindades de outros credos. Assim, o    maior crime de Sat&atilde; &eacute; perpetuar o paganismo. A prova mais segura    da verdade da f&eacute; crist&atilde; est&aacute; no poder concedido a seus    fi&eacute;is de exorcizar os possu&iacute;dos pelos dem&ocirc;nios<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    O exorcismo dos "dem&ocirc;nios pag&atilde;os" personificados nos exus constitui    um dos principais momentos dos ritos da Igreja Universal<a name="top48"></a><a href="#back48"><sup>48</sup></a>.    Mediante esse procedimento, ela anexa todo o repert&oacute;rio dispon&iacute;vel    de c&oacute;digos medi&uacute;nicos e os universaliza na id&eacute;ia mais abstrata    de Mal. A transmuta&ccedil;&atilde;o de exus em personifica&ccedil;&atilde;o    do Mal e sua expuls&atilde;o deslocam a l&oacute;gica simb&oacute;lica do feiti&ccedil;o    &#151; que opera no plano das rela&ccedil;&otilde;es entre homens e deuses &#151;    do dom&iacute;nio do humano para o da luta c&oacute;smica entre o Bem e o Mal:    o exorcismo combate tudo aquilo que afasta os homens da vida eterna no Para&iacute;so.    Anexada dessa forma ao c&oacute;digo crist&atilde;o da salva&ccedil;&atilde;o,    a feiti&ccedil;aria deixa de ser uma pr&aacute;tica acusat&oacute;ria pontual,    exibindo-se na cena p&uacute;blica como rito religioso e pr&aacute;tica desinteressada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro deslocamento    simb&oacute;lico importante refere-se &agrave; oferta em dinheiro. No caso dos    terreiros, a "cobran&ccedil;a pelos servi&ccedil;os" personaliza o pagamento,    tornando-o suspeito de interesse privado e de explora&ccedil;&atilde;o dolosa.    No caso da Igreja Universal, esse ato &eacute; entendido como "doa&ccedil;&atilde;o":    uma demonstra&ccedil;&atilde;o de f&eacute; endere&ccedil;ada diretamente a    Deus para desafi&aacute;-lo. A oferta instaura uma alian&ccedil;a entre Deus    e o homem, pela qual aquele fica obrigado a uma imediata restitui&ccedil;&atilde;o.    Na interpreta&ccedil;&atilde;o de Gomes, Deus n&atilde;o pode subtrair-se ao    jogo, de modo que "a oferta cria uma pretens&atilde;o que deve, impreterivelmente,    ser alcan&ccedil;ada, um direito"<a name="top49"></a><a href="#back49"><sup>49</sup></a>.    Enquanto nos terreiros o dinheiro deve permanecer como um mediador invis&iacute;vel    do sacrif&iacute;cio (um meio de aquisi&ccedil;&atilde;o de velas, animais etc.    para as cerim&ocirc;nias), no pentecostalismo da Igreja Universal o pr&oacute;prio    dinheiro &eacute; o objeto de sacrif&iacute;cio. Com efeito, &eacute; esse o    nome que se d&aacute; &agrave; oferta. Mas sacrificar dinheiro e bens significa    na verdade coloc&aacute;-los em risco, ou aceitar o risco da priva&ccedil;&atilde;o    apostando na restitui&ccedil;&atilde;o divina: quanto maior o risco, maior a    f&eacute; e conseq&uuml;entemente maior a recompensa. Segundo Gomes, na Igreja    Universal &eacute; a id&eacute;ia de posse que d&aacute; sentido ao exorcismo    e &agrave; oferta. Prosperidade, sa&uacute;de e amor s&atilde;o um destino humano    por vontade de Deus; assim, "tomar posse" significa realizar aquilo para o que    se est&aacute; destinado. A Igreja viabiliza a reintegra&ccedil;&atilde;o de    posse a que os homens t&ecirc;m direito ao "desamarrar" aqueles que est&atilde;o    desprovidos das b&ecirc;n&ccedil;&atilde;os divinas em raz&atilde;o da a&ccedil;&atilde;o    perturbadora dos dem&ocirc;nios.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de troca impl&iacute;cita nessas rela&ccedil;&otilde;es entre homens e Deus    &eacute; pois ressignificada. Nos c&oacute;digos afros s&atilde;o ofertados    <i>presentes</i> &#151; velas, bebidas, cigarros, comida &#151; para agradar    os deuses, torn&aacute;-los generosos com os homens. Essa circula&ccedil;&atilde;o    demasiadamente humana de bens, o car&aacute;ter meton&iacute;mico do sacrif&iacute;cio,    que muitas vezes implica a morte de animais, sofre a suspei&ccedil;&atilde;o    de animismo ou selvageria. J&aacute; o modo sacrificial que o dinheiro assume    nos ritos da Igreja Universal retira do sacrif&iacute;cio seu car&aacute;ter    violento e b&aacute;rbaro e o transmuta em uma abstrata rela&ccedil;&atilde;o    de risco, como em um investimento econ&ocirc;mico<a name="top50"></a><a href="#back50"><sup>50</sup></a>.    Nesse processo de universaliza&ccedil;&atilde;o, o dinheiro se desfetichiza    e ao mesmo tempo a no&ccedil;&atilde;o de caridade crist&atilde; como prote&ccedil;&atilde;o    aos pobres concebida em termos comunit&aacute;rios se transforma num direito    individual dos pobres. Sacrificar ritualmente o dinheiro (reduzir incertezas    mediante risco) e exorcizar o feiti&ccedil;o (indexar os dem&ocirc;nios pag&atilde;os    &agrave; id&eacute;ia de salva&ccedil;&atilde;o) s&atilde;o formas de discursos    pr&aacute;ticos que negociam com outras proposi&ccedil;&otilde;es, o que rep&otilde;e    em jogo as fronteiras entre magia e religi&atilde;o.</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PLURALISMO E    RELIGIOSIDADE&nbsp;</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se as "fronteiras" religiosas perdem muito de sua consist&ecirc;ncia emp&iacute;rica quando analisadas do ponto de vista da luta concorrencial entre os agentes, quando o foco se desloca para a experi&ecirc;ncia dos freq&uuml;entadores e usu&aacute;rios das casas de culto elas simplesmente parecem n&atilde;o existir. Buscamos demonstrar acima que o campo dessas pr&aacute;ticas foi ganhando forma e inteligibilidade no interior de um universo jur&iacute;dico-legal que definiu o "religioso" em refer&ecirc;ncia ao cat&oacute;lico. Nesse sentido, a "cren&ccedil;a em Deus", unidade m&iacute;nima do que pode ser aceito como "religi&atilde;o", &eacute; um referente universal de todas as pr&aacute;ticas: "Todas as religi&otilde;es s&atilde;o boas porque todas conduzem a Deus", diz um lema kardecista &#151; ou, dir&iacute;amos n&oacute;s, todas as religi&otilde;es s&atilde;o percebidas como religi&otilde;es porque sup&otilde;em a cren&ccedil;a em Deus.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; est&aacute;    assentado na literatura sobre o tema o fato de que tanto pais e m&atilde;es-de-santo    como esp&iacute;ritas geralmente se auto-representam como cat&oacute;licos.    No entanto, se toda combina&ccedil;&atilde;o de pr&aacute;ticas rituais pode    ser reconhecida como religiosa ao apresentar-se como forma de express&atilde;o    de cren&ccedil;as, ritos <i>civis</i> como batismo, casamento e sepultamento    ainda s&atilde;o amplamente reconhecidos como monop&oacute;lio da Igreja Cat&oacute;lica<a name="top51"></a><a href="#back51"><sup>51</sup></a>.    Esse duplo substrato &#151; a f&eacute; em Deus e os ritos civis &#151; faz    do catolicismo a l&iacute;ngua universal da <i>tradu&ccedil;&atilde;o</i> de    qualquer pr&aacute;tica em rito religioso e o referencial de uma publiciza&ccedil;&atilde;o    leg&iacute;tima. Essa convertibilidade, percebida quase como natural, &eacute;    potencializada pelos v&iacute;nculos hist&oacute;ricos que, como vimos, ligaram    tendas de umbanda, ro&ccedil;as de candombl&eacute; e centros esp&iacute;ritas    no processo hist&oacute;rico de suas institucionaliza&ccedil;&otilde;es como    religi&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observando esse mesmo processo do ponto de vista dos freq&uuml;entadores, percebe-se com clareza ainda maior que o "pluralismo religioso", pelo menos no que diz respeito ao espectro dos c&oacute;digos afros, esp&iacute;ritas e crist&atilde;os, constitui um mesmo sistema de combina&ccedil;&otilde;es rituais. Em sua descri&ccedil;&atilde;o do campo religioso brasileiro, Brumana observa que os indiv&iacute;duos freq&uuml;entam livremente todo tipo de "religi&atilde;o", de acordo com suas necessidades e problemas conjunturais. Como diz um de seus informantes, "todas as religi&otilde;es s&atilde;o boas, mas cada qual para uma ocasi&atilde;o":</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Para algu&eacute;m      que n&atilde;o tem problemas na vida, a melhor &eacute; a cat&oacute;lica.      &#91;...&#93; para algu&eacute;m com problemas financeiros a melhor &eacute; a dos      crentes porque eles se ajudam como irm&atilde;os. &#91;...&#93; para os que sofrem      de enxaqueca a melhor religi&atilde;o &eacute; o espiritismo. &#91;...&#93; Se Deus      deixar, quando se est&aacute; completamente curado, volta-se para o catolicismo</i><a name="top52"></a><a href="#back52"><sup>52</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse depoimento    &eacute; paradigm&aacute;tico, pois permite perceber que as no&ccedil;&otilde;es    de "devo&ccedil;&atilde;o" e "convers&atilde;o", que orientaram grande parte    das an&aacute;lises sobre os fen&ocirc;menos religiosos, n&atilde;o descrevem    com precis&atilde;o o que ocorre no campo das pr&aacute;ticas. Nesse campo,    os "adeptos" n&atilde;o s&atilde;o sujeitos de "convic&ccedil;&otilde;es" religiosas    e a mudan&ccedil;a de religi&atilde;o n&atilde;o pode ser tratada em termos    de "convers&atilde;o". Essa no&ccedil;&atilde;o, como v&aacute;rios autores    j&aacute; apontaram, projeta sobre os diferentes cultos o modelo protestante    weberiano como forma doutrin&aacute;ria internalizada<a name="top53"></a><a href="#back53"><sup>53</sup></a>.    Ora, o depoimento demonstra que o indiv&iacute;duo combina matrizes simb&oacute;licas    dispon&iacute;veis de maneira estrat&eacute;gica e contextual, sem que isso    implique mudan&ccedil;a de ordem subjetiva. Depoimentos coletados por Negr&atilde;o    tamb&eacute;m expressam essa percep&ccedil;&atilde;o:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eu era mesa-branca      &#91;e&#93; com quatorze anos passei para umbanda porque a mesa-branca foi muito fraca      para os meus orix&aacute;s &#91;...&#93;.</i></font></p>       <p><i><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha umbanda      &eacute; kardecista porque eu sigo mais ou menos o ritmo &#91;do kardecismo&#93;,      s&oacute; que aqui a gente s&oacute; tem uma diferen&ccedil;a: se usa velas,      tem as imagens e &#91;...&#93; todo mundo usa umas saias bem compridas</font></i><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="top54"></a><a href="#back54"><sup>54</sup></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chama a aten&ccedil;&atilde;o nesses depoimentos o modo como s&atilde;o pontuadas as diferen&ccedil;as entre os cultos: presen&ccedil;a/aus&ecirc;ncia de velas, roupas, um ou outro orix&aacute;. Fica evidente que os arranjos religiosos se fazem no plano ritual e n&atilde;o no doutrin&aacute;rio. A circula&ccedil;&atilde;o entre tendas, templos e terreiros depende da avalia&ccedil;&atilde;o conjuntural da for&ccedil;a relativa dos ritos no que diz respeito &agrave;s quest&otilde;es de sa&uacute;de e prosperidade. A "invers&atilde;o protestante" situa o neopentecostalismo nesse mesmo campo de transforma&ccedil;&otilde;es. Sua for&ccedil;a simb&oacute;lica reside, como vimos, na capacidade de alargar a defini&ccedil;&atilde;o crist&atilde; do religioso de modo a incorporar c&oacute;digos afros. Nessa opera&ccedil;&atilde;o ritual a vitalidade dos poderes da "feiti&ccedil;aria" &eacute; ao mesmo tempo conservada e neutralizada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O privil&eacute;gio    da dimens&atilde;o ritual na experi&ecirc;ncia religiosa nos permite supor que    a circula&ccedil;&atilde;o entre cultos n&atilde;o necessariamente p&otilde;e    em jogo processos de desenraizamento e individua&ccedil;&atilde;o de sujeitos,    impl&iacute;citos na teoria weberiana da convers&atilde;o. Com efeito, an&aacute;lises    recentes do pentecostalismo t&ecirc;m enfatizado sua dimens&atilde;o mais perform&aacute;tica    que doutrin&aacute;ria. Observando rituais como o de "louvor" e o da glossolalia    na Igreja Universal, Corten conclui que eles cont&eacute;m um efeito est&eacute;tico    no qual se produz um "exorcismo" da pobreza<a name="top55"></a><a href="#back55"><sup>55</sup></a>.    Trata-se de enunciados sem conte&uacute;do informativo, que dependem da qualidade    da <i>performance</i> para se tornar aceit&aacute;veis e convencer o p&uacute;blico    de sua efic&aacute;cia. A import&acirc;ncia das configura&ccedil;&otilde;es    rituais na experi&ecirc;ncia religiosa confere a essas pr&aacute;ticas uma fluidez    e uma volubilidade que s&atilde;o captadas de maneira muito imprecisa pela id&eacute;ia    de "alternativas religiosas" &#151; entendida aqui como conjunto distintivo    de religi&otilde;es cujos universos de valores e pr&aacute;ticas est&atilde;o    em rela&ccedil;&atilde;o concorrencial. Com efeito, do ponto de vista da experi&ecirc;ncia    a pessoa n&atilde;o se percebe "mudando de cren&ccedil;a", mas operando repert&oacute;rios    adequados a situa&ccedil;&otilde;es conjunturais ou a escolhas mais ou menos    est&eacute;ticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A recente expans&atilde;o    da Igreja Universal do Reino de Deus n&atilde;o parece ter modificado os termos    da equa&ccedil;&atilde;o. An&aacute;lises como a de Maximiano mostram a import&acirc;ncia    do cen&aacute;rio e da orat&oacute;ria nos modos de persuas&atilde;o simb&oacute;licos    desse culto, em que o conte&uacute;do dos discursos cede lugar ao tom de voz,    ao ritmo da frase e ao gesto<a name="top56"></a><a href="#back56"><sup>56</sup></a>.    A dimens&atilde;o perform&aacute;tica desse culto o situa na cadeia das varia&ccedil;&otilde;es    rituais que partilham os mesmos c&oacute;digos: a diferen&ccedil;a aqui est&aacute;    em sua capacidade renovada de indexar ao religioso c&oacute;digos percebidos    como m&aacute;gicos. O catolicismo havia feito isso no passado por meio da categoria    "supersti&ccedil;&atilde;o": cren&ccedil;as "falsas" a corrigir. Com o decl&iacute;nio    da figura do dem&ocirc;nio na cosmogonia cat&oacute;lica e o deslocamento da    id&eacute;ia de mal para o mundo social, o neopentecostalismo p&ocirc;de recuperar    para si o ritual exorcista e indexar os c&oacute;digos afros &agrave; id&eacute;ia    de mal.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUS&Otilde;ES</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em face das disputas hist&oacute;ricas que marcaram as distin&ccedil;&otilde;es entre o religioso e o m&aacute;gico no pa&iacute;s, podemos perceber como a id&eacute;ia weberiana de "seculariza&ccedil;&atilde;o" &eacute; insuficiente para explicar a constru&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico no Brasil. A instaura&ccedil;&atilde;o de um Estado secular produziu ao mesmo tempo um espa&ccedil;o civil e novas religi&otilde;es. A demarca&ccedil;&atilde;o das fronteiras religiosas foi resultado de um processo hist&oacute;rico de diferencia&ccedil;&atilde;o entre magia e religi&atilde;o, e seus limites se deslocam continuamente em fun&ccedil;&atilde;o dos consensos produzidos a cada momento. O pluralismo religioso, convencionalmente compreendido como toler&acirc;ncia com a diversidade de cultos e como respeito &agrave; liberdade de consci&ecirc;ncia, se constituiu &agrave;s avessas no Brasil: n&atilde;o foi fundamento do Estado moderno, mas seu produto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda que para    determinadas pr&aacute;ticas o "tornar-se religi&atilde;o" tenha representado    a &uacute;nica forma socialmente leg&iacute;tima de existirem no espa&ccedil;o    p&uacute;blico, n&atilde;o se pode inferir que essas pr&aacute;ticas assumiram    em seu <i>modus faciendi</i> a forma daquilo que a literatura especializada    convencionou chamar de "religi&atilde;o": um sistema doutrin&aacute;rio de cren&ccedil;as    em deuses. Com efeito, as formas de cren&ccedil;a supostas pela literatura &#151;    subjetivadas e racionalizadas &#151; n&atilde;o parecem dar conta do modo como    os sujeitos circulam entre casas de culto e se apropriam das pr&aacute;ticas    rituais dispon&iacute;veis. As lutas pela legitimidade social lan&ccedil;am    m&atilde;o de c&oacute;digos compartilhados (o jogo entre caridade e feiti&ccedil;o)    a fim de produzir poder social e simb&oacute;lico em cada situa&ccedil;&atilde;o.    Ocorre por&eacute;m que esses c&oacute;digos parecem funcionar com sinais trocados:    quanto maior o poder social (investido no ideal da caridade/gratuidade), menor    o poder simb&oacute;lico (for&ccedil;a m&aacute;gica do feiti&ccedil;o/dinheiro).    A recente expans&atilde;o do neopentecostalismo n&atilde;o modificou os termos    dessa equa&ccedil;&atilde;o; antes, produziu uma equa&ccedil;&atilde;o com maior    capacidade de generaliza&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora tenha perdido legitimidade para organizar o mundo p&uacute;blico, a Igreja Cat&oacute;lica foi uma importante matriz no processo de constitui&ccedil;&atilde;o da esfera p&uacute;blica no Brasil. Ela n&atilde;o deixa de ser Igreja depois da Rep&uacute;blica: ainda hoje &eacute; legitimada como respons&aacute;vel pelos ritos civis socialmente v&aacute;lidos. Assim, embora a oposi&ccedil;&atilde;o entre cren&ccedil;a e supersti&ccedil;&atilde;o n&atilde;o possa servir de fundamento para o controle das pr&aacute;ticas rituais n&atilde;o-cat&oacute;licas, a distin&ccedil;&atilde;o entre sacramento e rito ainda &eacute; reconhecida como perfeitamente leg&iacute;tima. Na medida em que est&atilde;o na base da forma&ccedil;&atilde;o de nossa esfera p&uacute;blica, alguns c&oacute;digos cat&oacute;licos ainda s&atilde;o percebidos como aqueles aceit&aacute;veis para expressar ou demandar algo no espa&ccedil;o p&uacute;blico. Ainda reverberam em nossa id&eacute;ia de bem comum associa&ccedil;&otilde;es entre religi&atilde;o e verdade, de um lado, e entre feiti&ccedil;aria e falsidade, de outro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Corten,    a glossolalia pentecostal constitui enunciados que ainda est&atilde;o fora da    linguagem pol&iacute;tica reconhecida, mas quando certas narrativas come&ccedil;arem    a se impor, tais como a "teologia da prosperidade", essa condi&ccedil;&atilde;o    pode mudar<a name="top57"></a><a href="#back57"><sup>57</sup></a>. O uso intensivo    dos meios de comunica&ccedil;&atilde;o pelos pentecostais e seus ritos perform&aacute;ticos,    como o louvor, o testemunho e o exorcismo, produzem um discurso que n&atilde;o    funciona nem como verdade nem como normatividade, mas como <i>mise-en-sc&egrave;ne</i>    da soberania divina, da for&ccedil;a da f&eacute;. Se a "teologia da liberta&ccedil;&atilde;o"    produziu a categoria do pobre como ator pol&iacute;tico na cena p&uacute;blica    (ainda que a liberta&ccedil;&atilde;o projete a salva&ccedil;&atilde;o para    fora da hist&oacute;ria), a "teologia da prosperidade" produz o pobre como ator    econ&ocirc;mico e o torna respons&aacute;vel por sua pr&oacute;pria salva&ccedil;&atilde;o<a name="top58"></a><a href="#back58"><sup>58</sup></a>.    Seu modo de ritualizar o dinheiro (via sacrif&iacute;cio) e fortalecer a efic&aacute;cia    da a&ccedil;&atilde;o (via incorpora&ccedil;&atilde;o da feiti&ccedil;aria no    exorcismo) lhe d&aacute; uma amplitude discursiva que a teologia da liberta&ccedil;&atilde;o    n&atilde;o foi capaz de alcan&ccedil;ar por se recusar a essa negocia&ccedil;&atilde;o    com as "heresias" populares.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa nova configura&ccedil;&atilde;o,    os c&oacute;digos referentes &agrave; sa&uacute;de e &agrave; prosperidade,    como uma &eacute;tica do mundo dos pobres, t&ecirc;m apresentado grande capacidade    de mobiliza&ccedil;&atilde;o. Esse capital social tem ampliado as manifesta&ccedil;&otilde;es    p&uacute;blicas dessas pr&aacute;ticas, cujos ritos conquistam est&aacute;dios    de futebol, televis&otilde;es e diversas institui&ccedil;&otilde;es p&uacute;blicas.    Mas sua potencialidade propriamente pol&iacute;tica, isto &eacute;, sua capacidade    de constituir atores organizados que demandem junto ao Estado uma regula&ccedil;&atilde;o    espec&iacute;fica, ainda n&atilde;o me parece claramente definida &#151; em    contraste com a atua&ccedil;&atilde;o da teologia da liberta&ccedil;&atilde;o    nos anos 1970-80, quando esteve na base de in&uacute;meros movimentos sociais    organizados. Apesar da crescente presen&ccedil;a dos pentecostais na arena pol&iacute;tica    e nos meios de comunica&ccedil;&atilde;o<a name="top59"></a><a href="#back59"><sup>59</sup></a>,    o mesmo n&atilde;o parece acontecer com a "teologia da prosperidade" e seus    ritos de exorcismo. Mas n&atilde;o resta d&uacute;vida de que, pelo menos entre    as camadas mais pobres, emerge uma forma de conceber a inclus&atilde;o e a "boa    vida" cuja influ&ecirc;ncia na esfera p&uacute;blica ainda n&atilde;o foi corretamente    avaliada.</font></p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 15 de dezembro de 2005.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a>&#91;<a href="#top1">1</a>&#93;    Cf. Weber, Max. <i>La &eacute;tica protestante y el esp&iacute;ritu del capitalismo</i>.    Barcelona: Pen&iacute;nsula, 1969 &#91;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0101-3300200600010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->1904&#93;; Tambiah, Stanley J. <i>Magic, science,    religion ad the scope of rationality</i>. Cambridge University Press, 1990;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0101-3300200600010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Casanova, Jos&eacute;. <i>Public religions in the modern world</i>. Chicago:    University of Chicago Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0101-3300200600010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back2"></a>&#91;<a href="#top2">2</a>&#93; Weber, Max. <i>Ensaios de sociologia</i>.    5a ed. Rio de Janeiro: Guanabara, 1982 &#91;1913&#93;, p. 325.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300200600010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back3"></a>&#91;<a href="#top3">3</a>&#93; Casanova, op. cit., p. 25.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="back4"></a>&#91;<a href="#top4">4</a>&#93; Montero, Paula. "Max Weber e os    dilemas da seculariza&ccedil;&atilde;o". <i>Novos Estudos</i>, no 65, 2003,    p. 36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0101-3300200600010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back5"></a>&#91;<a href="#top5">5</a>&#93;    Habermas, J&uuml;rgen. <i>L'espace public</i>. Paris: Payot, 1978.</font>    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0101-3300200600010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a>&#91;<a href="#top6">6</a>&#93;    N&atilde;o h&aacute; consenso na an&aacute;lise social acerca da terminologia    mais adequada para distinguir o p&uacute;blico do privado. Segundo Casanova    (op. cit., p. 42), na tradi&ccedil;&atilde;o pol&iacute;tica liberal a distin&ccedil;&atilde;o    sempre foi referida &agrave; separa&ccedil;&atilde;o constitucional entre Estado    e Igreja; o republicanismo cl&aacute;ssico reduz o p&uacute;blico ao governamental;    o campo hist&oacute;rico-antropol&oacute;gico trata a esfera da sociabilidade    como esfera p&uacute;blica; e o ponto de vista das feministas op&otilde;e a    fam&iacute;lia ao mercado. Para o autor, os desacordos adv&ecirc;m da dificuldade    de encaixar a estrutura tripartite "Estado/fam&iacute;lia/sociedade civil" numa    oposi&ccedil;&atilde;o bin&aacute;ria que deriva da antiga oposi&ccedil;&atilde;o    grega. A esfera da sociedade civil, que articula as outras duas, cria interpenetra&ccedil;&otilde;es    variadas entre elas. Na interpreta&ccedil;&atilde;o de S&eacute;rgio Costa (<i>As    cores de Erc&iacute;lia</i>. Belo Horizonte: Ed. UFMG, 2002, p. 27), para Habermas    n&atilde;o h&aacute; distin&ccedil;&atilde;o aprior&iacute;stica entre o p&uacute;blico    e o privado, j&aacute; que a esfera p&uacute;blica "&eacute; ub&iacute;qua,    perpassando todos os n&iacute;veis da sociedade e incorporando todos os discursos,    vis&otilde;es de mundo e interpreta&ccedil;&otilde;es que adquirem visibilidade    e express&atilde;o p&uacute;blica".</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a>&#91;<a href="#top7">7</a>&#93;    Casanova, op. cit., p. 90.    <!-- ref --><br>   <a name="back8"></a>&#91;<a href="#top8">8</a>&#93; Cf. Giumbelli, Emerson A. <i>O cuidado    dos mortos: uma hist&oacute;ria da condena&ccedil;&atilde;o &gt; e legitima&ccedil;&atilde;o    do espiritismo</i>. Rio de Janeiro: Arquivo Nacional, 1997;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0101-3300200600010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Dantas, Beatriz    G. <i>Vov&oacute; Nag&ocirc; e Papai Branco: usos e abusos da &Aacute;frica    no Brasil</i>. S&atilde;o Paulo: Graal, 1988;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0101-3300200600010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Maggie, Yvonne. Medo do feiti&ccedil;o:    rela&ccedil;&otilde;es entre magia e poder no Brasil. Rio de Janeiro: Arquivo    Nacional, 1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300200600010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Negr&atilde;o, L&iacute;sias. <i>Entre a cruz e a encruzilhada:    forma&ccedil;&atilde;o do campo umbandista em S&atilde;o Paulo</i>. S&atilde;o    Paulo: Edusp, 1996;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0101-3300200600010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Schritzmeyer, Ana L&uacute;cia P. <i>Sortil&eacute;gios    de saberes: curandeiros e ju&iacute;zes nos tribunais brasileiros</i>. S&atilde;o    Paulo: Instituto Brasileiro de Ci&ecirc;ncias Criminais, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0101-3300200600010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back9"></a>&#91;<a href="#top9">9</a>&#93; Roger Bastide foi um dos primeiros    autores a conferir essa dimens&atilde;o hist&oacute;rico-simb&oacute;lica ao    problema do sincretismo. Segundo ele, n&atilde;o s&atilde;o as "civiliza&ccedil;&otilde;es"    que entram em contato, mas "seres humanos" com desejos de prest&iacute;gio,    distin&ccedil;&atilde;o, ascens&atilde;o social. Bastide enfatiza que os "empr&eacute;stimos"    s&atilde;o mentais e n&atilde;o se manifestam fora dos limites da experi&ecirc;ncia    dos indiv&iacute;duos em situa&ccedil;&atilde;o. Assim, sua antropologia prop&otilde;e    metodologicamente a compara&ccedil;&atilde;o entre configura&ccedil;&otilde;es    sincr&eacute;ticas distintas em diferentes momentos e lugares. Embora sua proposta    possa ser considerada um avan&ccedil;o importante em rela&ccedil;&atilde;o &agrave;s    abordagens culturalistas anteriores, o autor n&atilde;o conseguiu realizar plenamente    seu programa te&oacute;rico, talvez porque tenha concebido uma "civiliza&ccedil;&atilde;o    africana" anterior e defin&iacute;vel de maneira aut&ocirc;noma quanto &agrave;s    rela&ccedil;&otilde;es s&oacute;cio-hist&oacute;ricas que a constru&iacute;ram    no Brasil. Cf. Bastide, Roger. <i>The African religion of Brazil: toward a sociology    of the interpenetration of civilizations</i>. Baltimore: John Hopkins University    Press, 1978 &#91;1960&#93;.    ]]></body>
<body><![CDATA[<br>   <a name="back10"></a>&#91;<a href="#top10">10</a>&#93; Giumbelli, op. cit., p. 29.    <br>   <a name="back11"></a>&#91;<a href="#top11">11</a>&#93; Schritzmeyer, op. cit. Segundo    Emerson Giumbelli (<i>O fim da religi&atilde;o: controv&eacute;rsias acerca    das "seitas" e da "liberdade religiosa" no Brasil e na Fran&ccedil;a</i>. Rio    de Janeiro: tese de doutorado, Museu Nacional, 2000, p. 217), a Constitui&ccedil;&atilde;o    de 1891 &eacute; a base da ordena&ccedil;&atilde;o jur&iacute;dica do estatuto    da religi&atilde;o na Rep&uacute;blica; as constitui&ccedil;&otilde;es posteriores    trouxeram apenas alguns acr&eacute;scimos e qualifica&ccedil;&otilde;es.    <br>   <a name="back12"></a>&#91;<a href="#top12">12</a>&#93; Maggie, op. cit.    <br>   <a name="back13"></a>&#91;<a href="#top13">13</a>&#93; Embora Pedro II tenha encorajado    a vinda de mission&aacute;rios protestantes ao Brasil, estes n&atilde;o exerceram    influ&ecirc;ncia expressiva nas disputas em torno das liberdades religiosas.    Durante o Imp&eacute;rio, os protestantes estiveram associados sobretudo &agrave;s    comunidades de imigra&ccedil;&atilde;o, no in&iacute;cio basicamente alem&atilde;s.    No s&eacute;culo XX, por influ&ecirc;ncia norte-americana, batistas e metodistas    se difundiram de maneira mais ou menos intensa, constituindo ilhas protestantes    em &aacute;reas tradicionalmente cat&oacute;licas. Segundo Jo&atilde;o Camilo    de Oliveira Torres (<i>Hist&oacute;ria das id&eacute;ias religiosas no Brasil</i>.    S&atilde;o Paulo: Grijalbo, 1968, p. 279), os protestantes, apesar de numericamente    expressivos em muitos lugares, tiveram uma influ&ecirc;ncia extremamente reduzida    no plano das id&eacute;ias e inexistente no plano pol&iacute;tico. Sua presen&ccedil;a    mais marcante se deu por meio dos "col&eacute;gios americanos" batistas e metodistas,    que nos primeiros anos da Rep&uacute;blica se estabeleceram em v&aacute;rias    cidades do Brasil.    <br>   <a name="back14"></a>&#91;<a href="#top14">14</a>&#93; Giumbelli, <i>O fim da religi&atilde;o</i>,    op. cit., p. 249.    <!-- ref --><br>   <a name="back15"></a>&#91;<a href="#top15">15</a>&#93; Cf. Lustosa, Oscar F. <i>A Igreja    Cat&oacute;lica no Brasil Rep&uacute;blica</i>. S&atilde;o Paulo: Paulinas,    1991, pp. 45, 47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0101-3300200600010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back16"></a>&#91;<a href="#top16">16</a>&#93; Apud Cifuentes, Rafael L. <i>Rela&ccedil;&otilde;es    entre a Igreja e o Estado</i>. Rio de Janeiro: Jos&eacute; Olympio, 1971, p.    241.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0101-3300200600010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back17"></a>&#91;<a href="#top17">17</a>&#93; Cf. Giumbelli, <i>O fim da religi&atilde;o</i>,    op. cit., p. 252.    <br>   <a name="back18"></a>&#91;<a href="#top18">18</a>&#93; Giumbelli, op. cit., p. 122.    <br>   <a name="back19"></a>&#91;<a href="#top19">19</a>&#93; No in&iacute;cio do s&eacute;culo    XX a pol&iacute;tica p&uacute;blica de saneamento foi fundamental para viabilizar    a vida urbana. Essa pol&iacute;tica, cujo paradigma foi a colabora&ccedil;&atilde;o    entre o prefeito do Rio de Janeiro, Pereira Passos, e o sanitarista Osvaldo    Cruz durante a Presid&ecirc;ncia de Rodrigues Alves (1902-06), abrangeu v&aacute;rias    dimens&otilde;es: a remodela&ccedil;&atilde;o urbana, com abertura de avenidas,    reforma do porto e desativa&ccedil;&atilde;o de corti&ccedil;os; a mudan&ccedil;a    de h&aacute;bitos da popula&ccedil;&atilde;o mediante a proibi&ccedil;&atilde;o    de certas atividades em locais p&uacute;blicos, tais como venda de mi&uacute;dos    e ordenha de vacas, urinar e cuspir na rua e algumas divers&otilde;es populares;    a reorganiza&ccedil;&atilde;o dos servi&ccedil;os sanit&aacute;rios, que ganharam    maior poder de fiscaliza&ccedil;&atilde;o e repress&atilde;o sobre as condi&ccedil;&otilde;es    de higiene e as pr&aacute;ticas curativas irregulares. &Eacute; nesse contexto    que se produz a figura jur&iacute;dica do "charlatanismo" (cf. Giumbelli, op.    cit., p. 135).    ]]></body>
<body><![CDATA[<br>   <a name="back20"></a>&#91;<a href="#top20">20</a>&#93; Essa oposi&ccedil;&atilde;o entre    cren&ccedil;a e credulidade remonta historicamente &agrave;s no&ccedil;&otilde;es    de idolatria e feiti&ccedil;aria mobilizadas pelos mission&aacute;rios cat&oacute;licos    na Am&eacute;rica e na &Aacute;frica para combater as "falsas cren&ccedil;as"    encontradas nos ritos nativos. A antropologia evolucionista absorveu essa categoriza&ccedil;&atilde;o    ao identificar a supersti&ccedil;&atilde;o como falso racionalismo causal. A    cr&iacute;tica iluminista &agrave; religi&atilde;o fixou na literatura filos&oacute;fica    e ensa&iacute;stica a id&eacute;ia de que a religi&atilde;o &eacute; uma forma    de ludibriar as consci&ecirc;ncias e a magia uma forma de fascinar os cr&eacute;dulos.    <br>   <a name="back21"></a>&#91;<a href="#top21">21</a>&#93; Negr&atilde;o, op. cit.    <!-- ref --><br>   <a name="back22"></a>&#91;<a href="#top22">22</a>&#93; Ortiz, Renato. <i>A morte branca    do feiticeiro negro</i>. Petr&oacute;polis: Vozes, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0101-3300200600010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back23"></a>&#91;<a href="#top23">23</a>&#93; Maggie, op. cit., p. 24.    <br>   <a name="back24"></a>&#91;<a href="#top24">24</a>&#93; Giumbelli, op. cit., p. 275.    <br>   <a name="back25"></a>&#91;<a href="#top25">25</a>&#93; Maggie (op. cit., p. 24) enfatiza    que os processos penais no Rio de Janeiro n&atilde;o se referiam &agrave; repress&atilde;o    a cultos, mas &agrave; necessidade de identificar feiticeiros e puni-los.    <br>   <a name="back26"></a>&#91;<a href="#top26">26</a>&#93; Negr&atilde;o, op. cit., p. 74.    <br>   <a name="back27"></a>&#91;<a href="#top27">27</a>&#93; Roberto Kant de Lima (<i>A pol&iacute;cia    da cidade do Rio de Janeiro</i>. Rio de Janeiro: Biblioteca da Pol&iacute;cia    Militar, 1994, pp. 56-57) observa que nas primeiras d&eacute;cadas da Rep&uacute;blica    "ocorreu uma clara mudan&ccedil;a da teoria legal, gra&ccedil;as &agrave; qual    a pol&iacute;cia passou de uma organiza&ccedil;&atilde;o repressiva e punitiva    para uma for&ccedil;a policial 'cient&iacute;fica', disciplinadora e profissional",    com fun&ccedil;&otilde;es de vigil&acirc;ncia e preven&ccedil;&atilde;o. Assim,    era preciso ter crit&eacute;rios para discernir o potencial de periculosidade    das condutas. Sob a influ&ecirc;ncia dos conceitos da criminologia do s&eacute;culo    XIX, oriundos da "escola positivista" de autores como Lombroso, desenvolveu-se    a id&eacute;ia do "criminoso nato", identific&aacute;vel pelas suas caracter&iacute;sticas    anat&ocirc;micas.    <br>   <a name="back28"></a>&#91;<a href="#top28">28</a>&#93; Schritzmeyer, op. cit.; Giumbelli,    op. cit.    <br>   <a name="back29"></a>&#91;<a href="#top29">29</a>&#93; Giumbelli, op. cit.    ]]></body>
<body><![CDATA[<br>   <a name="back30"></a>&#91;<a href="#top30">30</a>&#93; Na primeira metade do s&eacute;culo    XIX temia-se que as reuni&otilde;es de negros facilitassem a organiza&ccedil;&atilde;o    de levantes. Em seu trabalho sobre a capoeira, Let&iacute;cia Reis observa que    as elites, talvez valendo-se do modelo da ma&ccedil;onaria, percebiam os capoeiras    como uma esp&eacute;cie de sociedade secreta de negros, cujo posto mais alto    pertencia &agrave;quele que tirasse mais vidas. Mais para o final do s&eacute;culo    a capoeira &eacute; qualificada pela pol&iacute;cia como "seita sangrenta" (Reis,    Let&iacute;cia. <i>O mundo de pernas para o ar: a capoeira no Brasil</i>. S&atilde;o    Paulo: Publisher Brasil, 1997, p. 72).    <br>   <a name="back31"></a>&#91;<a href="#top31">31</a>&#93; A atitude negativa dos europeus    para com a &Aacute;frica negra tem ra&iacute;zes antigas. Na doutrina teol&oacute;gica    crist&atilde; medieval, o mito ham&iacute;tico, segundo o qual os africanos    descenderiam de Ham, o filho mais novo e maldito de No&eacute;, cuja descend&ecirc;ncia    se viu obrigada a migrar para a Eti&oacute;pia, fixou na consci&ecirc;ncia do    Ocidente a id&eacute;ia da &Aacute;frica como terra do pecado e a do negro como    ser degenerado e irredim&iacute;vel. Cf. Dias, Jill R. "&Aacute;frica e os africanos    no imagin&aacute;rio europeu". In: <i>&Aacute;frica nas v&eacute;speras do mundo    moderno</i>. Lisboa: Comiss&atilde;o Nacional para as Comemora&ccedil;&otilde;es    dos Descobrimentos Portugueses, s/d.    <br>   <a name="back32"></a>&#91;<a href="#top32">32</a>&#93; Giumbelli, op. cit.    <br>   <a name="back33"></a>&#91;<a href="#top33">33</a>&#93; Prandi, Reginaldo. <i>Os candombl&eacute;s    em S&atilde;o Paulo</i>. S&atilde;o Paulo: Edusp, 1991, p. 15.    <br>   <a name="back34"></a>&#91;<a href="#top34">34</a>&#93; Giumbelli, op. cit.    <br>   <a name="back35"></a>&#91;<a href="#top35">35</a>&#93; Dantas, op. cit.    <br>   <a name="back36"></a>&#91;<a href="#top36">36</a>&#93; Negr&atilde;o, op. cit., p. 280.    <br>   <a name="back37"></a>&#91;<a href="#top37">37</a>&#93; Aqui estamos operando implicitamente    com a dupla dimens&atilde;o categorial de sociedade em Habermas, como sociedade    civil e como mundo da vida. As rela&ccedil;&otilde;es entre esses dois planos    n&atilde;o podem ser definidas de antem&atilde;o, mas assumimos o ponto de vista    hist&oacute;rico-antropol&oacute;gico que trata a esfera da sociabilidade como    esfera p&uacute;blica. Nesse sentido, do mundo da vida em dire&ccedil;&atilde;o    &agrave; sociedade civil ter&iacute;amos uma tend&ecirc;ncia &agrave; expans&atilde;o    da publiciza&ccedil;&atilde;o, que, apoiada em formas institucionais variadas,    vai modelando as opini&otilde;es e percep&ccedil;&otilde;es at&eacute; se tornar    (ou n&atilde;o) propriamente pol&iacute;tica, na medida em que submete demandas    ao Estado (cf. Lavalle, Adri&aacute;n G. "J&uuml;rgen Habermas e a virtualiza&ccedil;&atilde;o    da publicidade". <i>Margem</i>, no 16, 2002).    <br>   <a name="back38"></a>&#91;<a href="#top38">38</a>&#93; Negr&atilde;o, op. cit., grifo    nosso. "Ronc&oacute;": retiro durante o processo de inicia&ccedil;&atilde;o;    "dec&aacute;": autoriza&ccedil;&atilde;o dada pela m&atilde;e-de-santo para    que a filha-de-santo abra seu pr&oacute;prio terreiro.    <br>   <a name="back39"></a>&#91;<a href="#top39">39</a>&#93; Eis um exemplo: "Tem outros que    come&ccedil;aram aqui, mas quando se viram um pouquinho melhor acham que j&aacute;    podem andar pelo mundo &#91;...&#93;. terreiro &eacute; como passarinho: ganhou asas,    voa" (ibidem).    ]]></body>
<body><![CDATA[<br>   <a name="back40"></a>&#91;<a href="#top40">40</a>&#93; Camargo, Candido Proc&oacute;pio.    <i>Kardecismo e umbanda</i>. S&atilde;o Paulo: Pioneira,1961.    <br>   <a name="back41"></a>&#91;<a href="#top41">41</a>&#93; Embora se possa afirmar que alguns    c&oacute;digos religiosos sejam mais universais do que outros (como, por exemplo,    a id&eacute;ia cat&oacute;lica de salva&ccedil;&atilde;o, que inclui todos os    homens, em contraposi&ccedil;&atilde;o &agrave; figura do filho-de-santo, que    inclui apenas o iniciado), n&atilde;o se pode simplesmente deduzir do c&oacute;digo    religioso o potencial universalizador de uma pr&aacute;tica. Na medida em que    &eacute; da natureza do c&oacute;digo combinar-se e ressignificar-se mediante    as pr&aacute;ticas rituais, o que hoje pode ter alcance local amanh&atilde;    pode funcionar num sentido generalizador. O uso da no&ccedil;&atilde;o de c&oacute;digo    procura evitar o dualismo impl&iacute;cito na teoria weberiana das religi&otilde;es,    que as tipifica em universais (transformadoras e abstratas) e locais (conformistas    e estereotipadas). A no&ccedil;&atilde;o de c&oacute;digo n&atilde;o sup&otilde;e    um conte&uacute;do fixo, j&aacute; que seu sentido &eacute; atualizado na pr&aacute;tica.    <br>   <a name="back42"></a>&#91;<a href="#top42">42</a>&#93; Virtude teologal que conduz ao    amor a Deus e ao nosso semelhante, especialmente os pobres e desprotegidos.    <br>   <a name="back43"></a>&#91;<a href="#top43">43</a>&#93; Segundo Emerson Giumbelli (<i>Caridade,    assist&ecirc;ncia social, pol&iacute;tica e cidadania: pr&aacute;ticas e reflex&otilde;es    no espiritismo</i>. Rio de Janeiro: Arquivo Nacional, 1998), foi em nome da    "caridade" que os esp&iacute;ritas formularam suas acusa&ccedil;&otilde;es de    charlatanismo, superti&ccedil;&atilde;o e magia contra pr&aacute;ticas por eles    consideradas ileg&iacute;timas. Mas essas pr&aacute;ticas foram com o tempo    se transformando at&eacute; chegarem a se identificar, em contexto mais recente,    com a no&ccedil;&atilde;o de "direitos civis".    <br>   <a name="back44"></a>&#91;<a href="#top44">44</a>&#93; &Eacute; interessante observar    que enquanto a Igreja Cat&oacute;lica, j&aacute; no final do XIX, come&ccedil;a    a estimular no mundo todo a forma&ccedil;&atilde;o cient&iacute;fica do m&eacute;dico    e da enfermeira cat&oacute;licos, o espiritismo e as religi&otilde;es n&atilde;o-letradas    lan&ccedil;am m&atilde;o do "maravilhoso" na busca do sucesso dos rituais terap&ecirc;uticos.    <br>   <a name="back45"></a>&#91;<a href="#top45">45</a>&#93; O pentecostalismo est&aacute;    no Brasil desde 1910 com a chegada da Congrega&ccedil;&atilde;o Crist&atilde;.    Segundo Ronaldo de Almeida (<i>A universaliza&ccedil;&atilde;o do Reino de Deus</i>.    Campinas: disserta&ccedil;&atilde;o de mestrado, Unicamp, 1996), na d&eacute;cada    de 1950 o mission&aacute;rio norte-americano Harold William trouxe a Igreja    do Evangelho Quadrangular, e a cura divina tornou-se ent&atilde;o um dos eixos    principais da prega&ccedil;&atilde;o do pentecostalismo, facilitando sua expans&atilde;o.    Mas foi na d&eacute;cada de 1980 que o pentecostalismo ganhou a visibilidade    que tem hoje, n&atilde;o apenas em raz&atilde;o de seu crescimento num&eacute;rico,    mas tamb&eacute;m pela sua presen&ccedil;a na esfera p&uacute;blica e nos meios    de comunica&ccedil;&atilde;o.    <br>   <a name="back46"></a>&#91;<a href="#top46">46</a>&#93; Embora praticada abertamente,    essa coincid&ecirc;ncia est&aacute; longe de ter conquistado legitimidade social,    como mostram as acusa&ccedil;&otilde;es de charlatanismo, extors&atilde;o, lavagem    de dinheiro e enriquecimento il&iacute;cito contra a Igreja Universal, freq&uuml;entemente    veiculadas na imprensa.    <br>   <a name="back47"></a>&#91;<a href="#top47">47</a>&#93; Cf. Nogueira, Carlos Roberto    F. <i>O diabo no imagin&aacute;rio crist&atilde;o</i>. Bauru: Edusc, 2000, p.    32. Para o autor, a hist&oacute;ria do Diabo confunde-se com a hist&oacute;ria    do pr&oacute;prio cristianismo. Essa id&eacute;ia sofrer&aacute; no Ocidente    sucessivas metamorfoses: o Romantismo transformar&aacute; Sat&atilde; no esp&iacute;rito    livre; no s&eacute;culo XIX, certas seitas esot&eacute;ricas far&atilde;o dos    cultos sat&acirc;nicos uma forma de rebeldia. Segundo ele, os Estados Unidos    s&atilde;o o pa&iacute;s que hoje abriga os grupos mais organizados de satanistas,    existindo "semin&aacute;rios diab&oacute;licos" para treinar pastores em par&oacute;quias    sat&acirc;nicas em v&aacute;rias cidades norte-americanas.    <br>   <a name="back48"></a>&#91;<a href="#top48">48</a>&#93; A Igreja Universal chama de dem&ocirc;nio    os exus, orix&aacute;s, caboclos e guias que circulam nos cultos de matriz afro.    A primeira fase do rito chama o dem&ocirc;nio pelo nome e o leva a manifestar-se.    Segundo Ronaldo de Almeida ("A guerra de possess&atilde;o". In: Oro, Ari Pedro,    Corten, Andr&eacute; e Dozon, Jean-Pierre (orgs.). <i>A Igreja Universal do    Reino de Deus: os novos conquistadores da f&eacute;</i>. S&atilde;o Paulo: Paulinas,    2003), embora o protestantismo hist&oacute;rico, em particular o calvinismo,    tenha abolido qualquer forma de iman&ecirc;ncia do sagrado, o surgimento do    pentecostalismo (a partir dos Estados Unidos no s&eacute;culo XIX) reintroduziu    uma forma de possess&atilde;o por meio da incorpora&ccedil;&atilde;o do Esp&iacute;rito    Santo e da sua express&atilde;o na glossolalia. Assim, a Igreja Universal apenas    produziu um deslocamento simb&oacute;lico da possess&atilde;o, do Esp&iacute;rito    Santo para o Diabo.    <!-- ref --><br>   <a name="back49"></a>&#91;<a href="#top49">49</a>&#93; Gomes, Wilson. "Nem anjos nem    dem&ocirc;nios". In: Antoniazzi, Alberto e outros. <i>Nem anjos nem dem&ocirc;nios:    interpreta&ccedil;&otilde;es sociol&oacute;gicas do pentecostalismo</i>. Petr&oacute;polis:    Vozes, 1994, p. 239.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300200600010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back50"></a>&#91;<a href="#top50">50</a>&#93; Com o desenvolvimento das teorias    matem&aacute;ticas sobre a probabilidade, o risco torna-se potencial objeto    de medida. Nesse sentido, torna-se instrumento da economia para c&aacute;lculo    de investimentos financeiros. Ligada ao sentido do c&aacute;lculo das possibilidades,    a id&eacute;ia de risco associou-se &agrave; id&eacute;ia de "escolha racional",    j&aacute; que se sup&otilde;e poss&iacute;vel calcular as possibilidades de    perdas e ganhos.    <br>   <a name="back51"></a>&#91;<a href="#top51">51</a>&#93; A Constitui&ccedil;&atilde;o    de 1891 reconheceu apenas o casamento civil, mas a de 1946 reintroduziu o reconhecimento    dos efeitos civis do casamento religioso e a de 1988 reiterou essa condi&ccedil;&atilde;o.    <br>   <a name="back52"></a>&#91;<a href="#top52">52</a>&#93; Brumana, Fernando G. "Spirits    from de margins: umbanda in S&atilde;o Paulo". <i>Uppsala Acta Universitatis    Upsaliensis/Uppsala Studies in Cultural Anthropology</i>, no 12, 1987, p. 28.    <br>   <a name="back53"></a>&#91;<a href="#top53">53</a>&#93; Ao analisar processos de convers&atilde;o    na &Aacute;frica, Robert W. Heffner (<i>Conversion to Christianity: historical    perspectives on a great transformation</i>. Berkeley: University of California    Press, 1993, p. 15) apontou a insufici&ecirc;ncia do modelo weberiano, que tende    a supor uma homologia entre o que ele chama de "racionaliza&ccedil;&atilde;o    cultural" (sistematiza&ccedil;&atilde;o e formaliza&ccedil;&atilde;o de verdades    culturais &agrave; luz de valores e ideais, ou religi&atilde;o como doutrina)    e "racionalidade da experi&ecirc;ncia" (internaliza&ccedil;&atilde;o de doutrinas    ou verdades prefiguradas).    <br>   <a name="back54"></a>&#91;<a href="#top54">54</a>&#93; Negr&atilde;o, op. cit., pp.    310, 315.    <!-- ref --><br>   <a name="back55"></a>&#91;<a href="#top55">55</a>&#93; Corten, Andr&eacute;. <i>Os pobres    e o esp&iacute;rito santo: o pentecostalismo no Brasil</i>. Petr&oacute;polis:    Vozes, 1996, p. 151.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0101-3300200600010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="back56"></a>&#91;<a href="#top56">56</a>&#93; Maximiano, Maria Aparecida. <i>Os    procedimentos argumentativos nos discursos da Igreja Universal do Reino de Deus</i>.    S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Departamento de Ling&uuml;&iacute;stica    da USP, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0101-3300200600010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back57"></a>&#91;<a href="#top57">57</a>&#93; Corten, op. cit., p. 182. Segundo    o autor, a "teologia da prosperidade" consiste basicamente em prosperidade no    plano da sa&uacute;de conquistada pela cura divina, e constitui uma &eacute;tica    do mundo dos pobres (p. 155).    <br>   <a name="back58"></a>&#91;<a href="#top58">58</a>&#93; Segundo Corten (ibidem), a teologia    da liberta&ccedil;&atilde;o, que &eacute; uma teologia prof&eacute;tica (anuncia    o fim do mundo e a salva&ccedil;&atilde;o), constr&oacute;i a categoria "pobre"    como grito de indigna&ccedil;&atilde;o e garantia divina de salva&ccedil;&atilde;o,    produzindo assim uma emo&ccedil;&atilde;o para os pobres, enquanto a teologia    da prosperidade produziria uma emo&ccedil;&atilde;o dos pobres.    <!-- ref --><br>   <a name="back59"></a>&#91;<a href="#top59">59</a>&#93;    Em 1996 os pentecostais elegeram dezoito deputados federais, os quais, associados    aos dezesseis eleitos pelos protestantes hist&oacute;ricos, formaram um bloco    conhecido como "bancada evang&eacute;lica". Gra&ccedil;as ao apoio que deram    ao governo Sarney, conseguiram v&aacute;rias concess&otilde;es de emissoras    de r&aacute;dio e televis&atilde;o. Cf. Pierucci, Ant&ocirc;nio Fl&aacute;vio.    "Representantes de Deus em Bras&iacute;lia: a bancada evang&eacute;lica na Constituinte".    <i>Ci&ecirc;ncias Sociais Hoje, 1989</i>.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0101-3300200600010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[La ética protestante y el espíritu del capitalismo]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Península]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tambiah]]></surname>
<given-names><![CDATA[Stanley J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Magic, science, religion ad the scope of rationality]]></source>
<year>1990</year>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Casanova]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Public religions in the modern world]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de sociologia]]></source>
<year>1982</year>
<edition>5a</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Guanabara]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Montero]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Max Weber e os dilemas da secularização]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>2003</year>
<numero>65</numero>
<issue>65</issue>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Habermas]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[L'espace public]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giumbelli]]></surname>
<given-names><![CDATA[Emerson A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O cuidado dos mortos: uma história da condenação > e legitimação do espiritismo]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Arquivo Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dantas]]></surname>
<given-names><![CDATA[Beatriz G]]></given-names>
</name>
</person-group>
<source><![CDATA[Vovó Nagô e Papai Branco: usos e abusos da África no Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maggie]]></surname>
<given-names><![CDATA[Yvonne]]></given-names>
</name>
</person-group>
<source><![CDATA[Medo do feitiço: relações entre magia e poder no Brasil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Arquivo Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Negrão]]></surname>
<given-names><![CDATA[Lísias]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre a cruz e a encruzilhada: formação do campo umbandista em São Paulo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schritzmeyer]]></surname>
<given-names><![CDATA[Ana Lúcia P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sortilégios de saberes: curandeiros e juízes nos tribunais brasileiros]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Brasileiro de Ciências Criminais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lustosa]]></surname>
<given-names><![CDATA[Oscar F]]></given-names>
</name>
</person-group>
<source><![CDATA[A Igreja Católica no Brasil República]]></source>
<year>1991</year>
<page-range>45</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Apud Cifuentes]]></surname>
<given-names><![CDATA[Rafael L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relações entre a Igreja e o Estado]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ortiz]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[A morte branca do feiticeiro negro]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Wilson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nem anjos nem demônios]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Antoniazzi]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Nem anjos nem demônios: interpretações sociológicas do pentecostalismo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Corten]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Os pobres e o espírito santo: o pentecostalismo no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maximiano]]></surname>
<given-names><![CDATA[Maria Aparecida]]></given-names>
</name>
</person-group>
<source><![CDATA[Os procedimentos argumentativos nos discursos da Igreja Universal do Reino de Deus]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pierucci]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representantes de Deus em Brasília: a bancada evangélica na Constituinte]]></article-title>
<source><![CDATA[Ciências Sociais Hoje]]></source>
<year>1989</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
