<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702009000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702009000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Adam Smith em Pequim: origens e fundamentos do século XXI]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Romão]]></surname>
<given-names><![CDATA[Wagner de Melo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP FFLCH ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<volume>21</volume>
<numero>1</numero>
<fpage>211</fpage>
<lpage>213</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702009000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Wagner de Melo    Rom&atilde;o</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutorando em Sociologia    pela FFLCH - USP </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><font size="2">Giovanni    Arrighi, <i>Adam Smith em Pequim: origens e fundamentos do s&eacute;culo XXI</i>.    S&atilde;o Paulo, Boitempo, 2008, 432 pp. </font></b></font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de meados    dos anos de 1970, tem in&iacute;cio o decl&iacute;nio dos Estados Unidos como    l&iacute;der inconteste do sistema internacional. Desde aqueles anos, pesquisadores    t&ecirc;m buscado identificar ind&iacute;cios de qual pa&iacute;s ou grupo de    pa&iacute;ses poder&aacute; substituir os Estados Unidos como <I>hegemon</I>    mundial. O soci&oacute;logo italiano Giovanni Arrighi &eacute; um desses estudiosos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Arrighi persegue    - pelo menos desde a publica&ccedil;&atilde;o nos Estados Unidos de <I>O longo    s&eacute;culo XX</I>, em 1994 - o tema da progressiva recupera&ccedil;&atilde;o    do Leste asi&aacute;tico como centro econ&ocirc;mico mundial, posi&ccedil;&atilde;o    perdida para o Ocidente pan-europeu (Estados Unidos inclu&iacute;dos) desde    a metade do s&eacute;culo XIX. Naquele livro, depois de passar em revista todo    o processo de transfer&ecirc;ncia de hegemonias do capitalismo hist&oacute;rico    - em que se sucederam como <I>hegemons</I> G&ecirc;nova/Ib&eacute;ria, Holanda,    Gr&atilde;-Bretanha e Estados Unidos -, Arrighi depara-se com o crescimento    assombroso do Jap&atilde;o no p&oacute;s-guerra. Em princ&iacute;pio financiados    pela pujan&ccedil;a norte-americana, nos anos de 1980 os japoneses haviam invertido    essa situa&ccedil;&atilde;o, desembolsando "um imenso volume de capital    para respaldar os d&eacute;ficits das contas externas e o desequil&iacute;brio    fiscal interno dos Estados Unidos"<SUP><a name="topo01"></a><a href="#nt01">1</a></SUP>.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito schumpeteriano    de interc&acirc;mbio pol&iacute;tico, reformulado por Arrighi, prev&ecirc; que    o ente hegem&ocirc;nico do capitalismo hist&oacute;rico se articula na rela&ccedil;&atilde;o    entre dois atores: o que det&eacute;m capital e aquele que possui for&ccedil;a    pol&iacute;tico-militar. No contexto da crise nos Estados Unidos e do crescimento    econ&ocirc;mico no Leste asi&aacute;tico, o ep&iacute;logo de <I>O longo s&eacute;culo    XX</I> sugeria que um novo pacto entre a pot&ecirc;ncia econ&ocirc;mica ascendente,    o Jap&atilde;o, e a &aacute;guia guerreira norte-americana poderia formular    novas bases para a acumula&ccedil;&atilde;o capitalista no final do mil&ecirc;nio.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hip&oacute;tese    de uma combina&ccedil;&atilde;o bilateral entre economia e pol&iacute;tica -    que lembraria a rela&ccedil;&atilde;o entre G&ecirc;nova (capital) e Espanha    e Portugal (for&ccedil;a pol&iacute;tico-militar) no s&eacute;culo XVI - cai    por terra com a ascens&atilde;o da China. Nos anos de 2000, a China - que j&aacute;    era considerada l&iacute;der regional por sua popula&ccedil;&atilde;o, extens&atilde;o    territorial e relativa posi&ccedil;&atilde;o de for&ccedil;a no Extremo Oriente    - extrai de seu galopante desenvolvimento econ&ocirc;mico a posi&ccedil;&atilde;o    de s&eacute;ria candidata a <I>hegemon</I>. Tem como rival os Estados Unidos,    enfraquecidos pelo atoleiro iraquiano, &agrave; beira da depress&atilde;o e    com seu fant&aacute;stico d&eacute;ficit em transa&ccedil;&otilde;es correntes    financiado pelo Jap&atilde;o e cada vez mais pela China (p. 202). Essa virada    hist&oacute;rica acentua a possibilidade de equaliza&ccedil;&atilde;o do poder    mundial, como previu Adam Smith, entre o Ocidente conquistador e o n&atilde;o    Ocidente conquistado (pp. 18ss.). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proposta investigativa    de Arrighi &eacute; ambiciosa: trata-se de perceber as conex&otilde;es entre    o que fazia da China a grande economia mundial at&eacute; meados do s&eacute;culo    XIX e o que torna poss&iacute;vel que seja ela, nos dias atuais, a protagonista    do mais fant&aacute;stico ressurgimento econ&ocirc;mico de que se tem not&iacute;cia.    Essa linha &eacute; perseguida pelo autor ao longo do livro, o que torna sua    leitura bastante instigante, daquelas que se quer concluir rapidamente para    se conhecer o desfecho. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro divide-se    em quatro partes. De in&iacute;cio, Arrighi busca demonstrar como o caminho    "natural" de desenvolvimento econ&ocirc;mico, preconizado por Adam    Smith, baseado no incremento do mercado interno a partir do aprimoramento da    agricultura e do com&eacute;rcio, conformou a economia chinesa at&eacute; o    fim de seu per&iacute;odo imperial. Em contrapartida, embora tenha sido a sede    da ideologia do livre mercado, a Europa havia determinado seu crescimento econ&ocirc;mico    a partir do ambiente externo, impulsionada pelas conquistas territoriais no    continente americano. Esse caminho "antinatural" europeu explicaria    o que Kenneth Pomeranz chama de Grande Diverg&ecirc;ncia, em que a Europa, impulsionada    pela Revolu&ccedil;&atilde;o Industrial, ergue sua curva de crescimento, enquanto    o Leste asi&aacute;tico entra em forte decl&iacute;nio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte,    Arrighi retoma algumas das formula&ccedil;&otilde;es de <I>O longo s&eacute;culo    XX</I> e de <I>Caos e governabilidade no moderno sistema mundial</I><SUP><a name="topo02"></a><a href="#nt02">2</a></SUP>,    em uma anal&iacute;tica que exp&otilde;e os fundamentos da atual crise econ&ocirc;mica,    de ra&iacute;zes situadas no in&iacute;cio dos anos de 1970. Em s&iacute;ntese,    trata-se de explicar como a queda da taxa de lucro naquela d&eacute;cada gerou    um aumento da financeiriza&ccedil;&atilde;o da economia e fez com que o capital    empenhado na produ&ccedil;&atilde;o buscasse a m&atilde;o de obra barata dos    pa&iacute;ses do Terceiro Mundo, sobretudo no Sudeste asi&aacute;tico. Quando    o fracasso do Vietn&atilde; os fragilizou, os Estados Unidos tentaram se sustentar    com uma pol&iacute;tica monet&aacute;ria frouxa, que impulsionou uma forte expans&atilde;o    do cr&eacute;dito, mas sem aumento de demanda compar&aacute;vel na economia    real. Com dinheiro barato correndo o mundo, os d&oacute;lares emitidos pelo    Federal Reserve perderam valor, aprofundando a crise de hegemonia dos Estados    Unidos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Arrighi sugere,    na terceira parte, que o 11 de setembro de 2001 teria possibilitado aos Estados    Unidos a deflagra&ccedil;&atilde;o de sua &uacute;ltima cartada com o intuito    de manuten&ccedil;&atilde;o da lideran&ccedil;a mundial. O Projeto para o Novo    S&eacute;culo Norte-Americano, desenvolvido pelos falc&otilde;es e acolhido    pelo Congresso e pela popula&ccedil;&atilde;o amedrontada, recolocou os Estados    Unidos na rota das guerras imperialistas. No entanto, a invas&atilde;o do Iraque    e a tentativa de controlar as maiores reservas de petr&oacute;leo do mundo se    tornaram custosas demais. Aumenta o d&eacute;ficit p&uacute;blico e a depend&ecirc;ncia    financeira do imp&eacute;rio com rela&ccedil;&atilde;o &agrave;s pot&ecirc;ncias    ascendentes, sobretudo China, que Arrighi compreende ser a grande vencedora    da guerra do Iraque. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, na quarta    parte do livro, al&eacute;m de uma vigorosa an&aacute;lise do recente debate    de intelectuais norte-americanos sobre como lidar com a "ascens&atilde;o    pac&iacute;fica" chinesa, Arrighi encontra os fundamentos hist&oacute;ricos    do caminho "natural" chin&ecirc;s de desenvolvimento econ&ocirc;mico,    do s&eacute;culo XII at&eacute; os dias atuais. A &ecirc;nfase, &eacute; claro,    se d&aacute; na estrat&eacute;gia para a retomada do crescimento econ&ocirc;mico    nos &uacute;ltimos vinte anos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A crise de hegemonia    norte-americana n&atilde;o se refere apenas &agrave; perda de credibilidade    de sua posi&ccedil;&atilde;o como for&ccedil;a invenc&iacute;vel ou &agrave;    sua <I>d&eacute;b&acirc;cle</I> econ&ocirc;mico-financeira. O pr&oacute;prio    <I>american way of life</I>,que sustentou a pujan&ccedil;a consumista    da maior economia do mundo e a admira&ccedil;&atilde;o de popula&ccedil;&otilde;es    de todos os pa&iacute;ses, aparece como o grande respons&aacute;vel pela devasta&ccedil;&atilde;o    ecol&oacute;gica de nosso tempo. A mensagem final de <I>Adam Smith em Pequim</I>    refere-se a essa quest&atilde;o. No momento em que a via "natural"    chinesa se encontra com o "caminho extrovertido da Revolu&ccedil;&atilde;o    Industrial", &eacute; o mundo capitalista como um todo que se modifica.    Como diz Arrighi, "o fato &eacute; que nem mesmo um quarto da popula&ccedil;&atilde;o    da China e da &Iacute;ndia pode adotar o modo norte-americano de produzir e    consumir sem matar por sufoca&ccedil;&atilde;o a si mesmo e ao resto do mundo"    (p. 392). A conquista da hegemonia mundial pelos chineses depender&aacute; das    decis&otilde;es a serem tomadas no futuro pr&oacute;ximo. Se o novo ciclo de    desenvolvimento no Leste asi&aacute;tico respeitar os limites impostos pelo    planeta pode ser que a China consiga se elevar como modelo para os outros pa&iacute;ses.    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notas </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt01"></a><a href="#topo01">1</a>Giovanni    Arrighi, <I>O longo s&eacute;culo XX</I>. Rio de Janeiro/S&atilde;o Paulo, Contraponto/Editora    da Unesp, 1996.     <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt02"></a><a href="#topo02">2</a>Rio    de Janeiro, Contraponto/UFRJ, 2001. </font></p>        ]]></body>
</article>
