<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332011000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332011000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Campos de estupro: as mulheres e a guerra na Bósnia]]></article-title>
<article-title xml:lang="en"><![CDATA[Rape camps: women and war in Bosnia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Peres]]></surname>
<given-names><![CDATA[Andréa Carolina Schvartz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp IFCH PPGAS]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2011</year>
</pub-date>
<numero>37</numero>
<fpage>117</fpage>
<lpage>162</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332011000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332011000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332011000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A guerra na Bósnia-Herzegóvina organizou territórios etnicamente e redefiniu as categorias étnico-nacionais - sérvia, croata e bosniac (muçulmana). Enquanto os soldados combatiam nas linhas de frente, inúmeras eram as atrocidades testemunhadas em outros campos de batalha: casas, vilas, cidades, campos de detenção e concentração e os campos de estupro. Faço neste artigo uma revisão da discussão acerca do estupro na guerra na Bósnia, como este pode ser visto como arma de guerra e um instrumento de limpeza étnica e de tentativa de extermínio.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The war in Bosnia and Herzegovina ethnically organized territories and redefined the ethno-national categories and groups - Serbs, Croats and Bosnians (Muslims). Beside the battles between soldiers at the front lines, several atrocities used to happen in other fields: homes, villages, cities, detention places, concentration camps, and the rape camps. This article introduces the debate about the rapes that occurred during the war in Bosnia and the ways to understand them: as a war weapon, as an ethnic cleansing tool, as an attempt to extermination.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Bósnia-Herzegóvina]]></kwd>
<kwd lng="pt"><![CDATA[Estupro]]></kwd>
<kwd lng="pt"><![CDATA[Limpeza Étnica]]></kwd>
<kwd lng="pt"><![CDATA[Nacionalismo]]></kwd>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="en"><![CDATA[Bosnia and Herzegovina]]></kwd>
<kwd lng="en"><![CDATA[Rape]]></kwd>
<kwd lng="en"><![CDATA[Ethnic Cleansing]]></kwd>
<kwd lng="en"><![CDATA[Nationalism]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;: VIOL&Ecirc;NCIA: OUTROS OLHARES</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Campos de estupro: as mulheres e a guerra    na B&oacute;snia<a href="#_ftn1" name="_ftnref1">*</a></b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Rape camps: women and war in Bosnia </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Andr&eacute;a Carolina Schvartz Peres</b></font></p>     <p><font face="Verdana" size="2">Doutora em Antropologia Social (PPGAS/IFCH/Unicamp),    E-mail: <a href="mailto:acsperes@gmail.com" target="_blank">acsperes@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">A guerra na B&oacute;snia-Herzeg&oacute;vina organizou territ&oacute;rios etnicamente e redefiniu    as categorias &eacute;tnico-nacionais &#150; s&eacute;rvia, croata e bosniac (mu&ccedil;ulmana). Enquanto    os soldados combatiam nas linhas de frente, in&uacute;meras eram as atrocidades testemunhadas    em outros campos de batalha: casas, vilas, cidades, campos de deten&ccedil;&atilde;o e concentra&ccedil;&atilde;o    e os campos de estupro. Fa&ccedil;o neste artigo uma revis&atilde;o da discuss&atilde;o acerca do    estupro na guerra na B&oacute;snia, como este pode ser visto como arma de guerra e    um instrumento de limpeza &eacute;tnica e de tentativa de exterm&iacute;nio.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> B&oacute;snia-Herzeg&oacute;vina, Estupro,    Limpeza &Eacute;tnica, Nacionalismo, G&ecirc;nero.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">The war in Bosnia and Herzegovina ethnically    organized territories and redefined the ethno-national categories and groups    &#150; Serbs, Croats and Bosnians (Muslims). Beside the battles between soldiers    at the front lines, several atrocities used to happen in other fields: homes,    villages, cities, detention places, concentration camps, and the rape camps.    This article introduces the debate about the rapes that occurred during the    war in Bosnia and the ways to understand them: as a war weapon, as an ethnic    cleansing tool, as an attempt to extermination.</font></p>     <p><font face="Verdana" size="2"><b>Key Words:</b> Bosnia and Herzegovina, Rape,    Ethnic Cleansing, Nationalism, Gender.</font></p>   <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Mote </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A guerra na B&oacute;snia-Herzeg&oacute;vina<a href="#_ftn3" name="_ftnref3"><sup>1</sup></a>,    datada de 1992 a 1995, organizou territ&oacute;rios etnicamente e redefiniu as categorias    &eacute;tnico-nacionais &#150; s&eacute;rvia, croata e bosniac (mu&ccedil;ulmana). </font></p>     <p><font face="Verdana" size="2">Enquanto os soldados combatiam nas linhas de frente, in&uacute;meras eram as atrocidades    testemunhadas em outros campos de batalha: casas, vilas, cidades, campos de    deten&ccedil;&atilde;o e concentra&ccedil;&atilde;o e os campos de estupro.</font></p>     <p><font face="Verdana" size="2">Nos campos de estupro, geralmente escolas, armaz&eacute;ns, gin&aacute;sios, hot&eacute;is, as mulheres    &#150; principalmente as bosniaquinhas (mu&ccedil;ulmanas b&oacute;snias)<a href="#_ftn4" name="_ftnref4"><sup>2</sup></a>    &#150; eram obrigadas a ter rela&ccedil;&otilde;es sexuais com mais de um soldado e v&aacute;rias vezes.    Algumas ficavam presas durante meses at&eacute; engravidarem e n&atilde;o poderem mais abortar.    Em termos num&eacute;ricos, calcula-se que cerca de vinte mil mulheres mu&ccedil;ulmanas e    croatas foram estupradas durante a guerra. </font></p>     <p><font face="Verdana" size="2">Controle de mentes, controle de corpos, controle da descend&ecirc;ncia &#150; que &eacute; patrilinear,    no caso da B&oacute;snia &#150; e do territ&oacute;rio eram os objetivos daqueles que faziam a    guerra. </font></p>     <p><font face="Verdana" size="2">Todavia, os estupros de mulheres durante a guerra na B&oacute;snia s&atilde;o um tema tabu.    Com exce&ccedil;&atilde;o de Bakira Hase&#269;i&#263;, que tornou p&uacute;blico seu sofrimento e    o transformou em uma bandeira pol&iacute;tica para todas as mulheres estupradas no    conflito, pouco se sabe sobre quem elas s&atilde;o e quem s&atilde;o seus filhos. Ou seja,    o lugar oficial da mulher na guerra, mesmo quando v&iacute;tima, &eacute; um lugar fora dela.    Da&iacute; o sil&ecirc;ncio, sua despersonaliza&ccedil;&atilde;o, sua despolitiza&ccedil;&atilde;o. </font></p>     <p><font face="Verdana" size="2">O sil&ecirc;ncio a respeito da viola&ccedil;&atilde;o dos corpos durante a guerra marcou minha    pesquisa de campo. Conversas sobre o antes e o depois da guerra apareciam facilmente,    mas o durante era apresentado como itens em sequ&ecirc;ncia e separados por v&iacute;rgulas    &#150; "foi uma guerra que contou com campos de deten&ccedil;&atilde;o e de concentra&ccedil;&atilde;o, torturas,    assassinatos, massacres, genoc&iacute;dios, estupros..." &#150; ou aparecia em frases como    "voc&ecirc; sabe, tem nos livros, passou na televis&atilde;o, n&atilde;o h&aacute; muito que falar"; um    sofrimento sem nome e sem rosto anunciava a perda do ente querido do outro,    a mulher (gen&eacute;rica) bosniaquinha estuprada, o genoc&iacute;dio. De fato, Veena Das    (1999) j&aacute; chamara a aten&ccedil;&atilde;o para a impossibilidade de se relatar o que chama    de viol&ecirc;ncia vertical, ou seja, aquela que desafia o que &eacute; pr&oacute;prio do humano    e da vida, e por isso &eacute; indiz&iacute;vel. </font></p>     <p><font face="Verdana" size="2">Neste artigo, esses assuntos ser&atilde;o tratados, inclusive, no sil&ecirc;ncio que os    determina, como forma de apontar caminhos para futuras pesquisas sobre a B&oacute;snia,    e reflex&otilde;es sobre o estupro em contextos de guerra. </font></p>     <p><font face="Verdana" size="2">Numa guerra de exterm&iacute;nio, ou de "limpeza &eacute;tnica", como ocorreu na B&oacute;snia,    fazer as mulheres terem os filhos &eacute; controlar a descend&ecirc;ncia, matando seus homens    e dominando a prole, e, concordando com Hayden (2000), transformando animosidade    em &oacute;dio e medo, impelindo o outro a n&atilde;o retornar. </font></p>     <p><font face="Verdana" size="2">A guerra n&atilde;o atingiu seu objetivo &uacute;ltimo: a B&oacute;snia permaneceu enquanto Estado,    as mulheres n&atilde;o foram renegadas por suas fam&iacute;lias e suas crian&ccedil;as n&atilde;o "viraram    s&eacute;rvias". Entretanto, um dos itens do acordo que colocou fim &agrave; guerra &eacute; o retorno    dos refugiados a suas casas e vilas. O estupro, mais do que qualquer outra "arma",    garantiu que isso n&atilde;o ocorra t&atilde;o cedo, trazendo para o campo da intimidade o    sofrimento e impedindo qualquer aproxima&ccedil;&atilde;o ou "reconcilia&ccedil;&atilde;o" poss&iacute;vel.</font></p>     <p><font face="Verdana" size="2">Redefiniram-se, assim, as categorias &eacute;tnico-nacionais, antes negociadas no    dia-a-dia, quando a conviv&ecirc;ncia era a regra, marcando-as na intimidade da mulher,    no seu ventre, em seu filho. O medo foi plantado, n&atilde;o se sabe por quanto tempo    ainda.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Introdu&ccedil;&atilde;o</font></b></p>     <p><font face="Verdana" size="2">O que chamo aqui de mote foi o resumo encaminhado para os <i>cadernos pagu</i>.    Eu havia ent&atilde;o lido muito pouco sobre o assunto, dado que n&atilde;o era esse meu tema    de pesquisa quando realizei trabalho de campo em Sarajevo, na B&oacute;snia-Herzeg&oacute;vina,    entre 2007 e 2009<a href="#_ftn5" name="_ftnref5"><sup>3</sup></a>. Quando o releio agora, percebo que &eacute; como se    nele descrevesse o que ficou das narrativas que ouvi em campo. Nele transparece    a emo&ccedil;&atilde;o e a indigna&ccedil;&atilde;o que o assunto suscita e, tamb&eacute;m, a fala dos que sofreram    a agress&atilde;o (termo que discuto logo adiante).</font></p>     <p><font face="Verdana" size="2">Resolvi transform&aacute;-lo em mote, para explicitar    de onde parto e os t&oacute;picos, e equ&iacute;vocos, nele contidos. Antes, algumas informa&ccedil;&otilde;es    b&aacute;sicas sobre como se organizavam as nacionalidades na ex-Iugosl&aacute;via e sobre    o que foi a guerra na B&oacute;snia, antiga rep&uacute;blica deste pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Notas sobre na&ccedil;&atilde;o e nacionalidade na ex-Iugosl&aacute;via</font></b></p>     <p><font face="Verdana" size="2">A Rep&uacute;blica Federativa Socialista da Iugosl&aacute;via reconhecia duas categorias    principais relativas &agrave; identidade nacional e referentes a direitos nacionais:    as na&ccedil;&otilde;es e as nacionalidades. A primeira categoria, "na&ccedil;&otilde;es da Iugosl&aacute;via"    (<i>narodi </i>ou <i>nacije</i>), englobava os s&eacute;rvios, os croatas, os eslovenos,    os macedônios, os montenegrinos e os mu&ccedil;ulmanos. Cada uma delas possu&iacute;a direitos    constitucionais de igual representa&ccedil;&atilde;o pol&iacute;tica e um lar nacional em uma das    rep&uacute;blicas, exceto a B&oacute;snia-Herzeg&oacute;vina &#150; "Iugosl&aacute;via em miniatura"<a href="#_ftn6" name="_ftnref6"><sup>4</sup></a> &#150; que era constitu&iacute;da por tr&ecirc;s na&ccedil;&otilde;es (s&eacute;rvia, croata e mu&ccedil;ulmana).    As "nacionalidades da Iugosl&aacute;via" (<i>narodnosti</i>) &#150; em outras paragens,    as chamadas "minorias" &#150; tinham garantida a diversidade de direitos culturais    e lingu&iacute;sticos e n&atilde;o tinham ou n&atilde;o habitavam seu "lar nacional". Os "iugoslavos"    e "outros" eram englobados nessa segunda categoria.</font></p>     <p><font face="Verdana" size="2">No caso da B&oacute;snia, a defini&ccedil;&atilde;o nacional de "s&eacute;rvios", "croatas" e "mu&ccedil;ulmanos"    &eacute; posterior &agrave; exist&ecirc;ncia dos grupos em si. Tal defini&ccedil;&atilde;o tem raiz religiosa,    mesmo quando a pessoa &eacute; ateia, ou n&atilde;o &eacute; religiosa; os s&eacute;rvios representariam    os crist&atilde;os ortodoxos; os croatas, os cat&oacute;licos; e os mu&ccedil;ulmanos, aqueles adeptos    do islamismo. A partir de 1993, o termo oficial para designar os mu&ccedil;ulmanos    passou a ser "bosniac" (<i>Bo šnjak</i>), embora muitos ainda se refiram    a estes como "mu&ccedil;ulmanos". Cabe sublinhar novamente que "mu&ccedil;ulmano" entra aqui    como "na&ccedil;&atilde;o" &#150; uma das tr&ecirc;s na&ccedil;&otilde;es constitutivas da B&oacute;snia &#150; e n&atilde;o necessariamente    como religi&atilde;o.</font></p>     <p><font face="Verdana" size="2">No caso da B&oacute;snia n&atilde;o houve uma tentativa de se impor uma identidade nacional    b&oacute;snia ou herzeg&oacute;vina<a href="#_ftn7" name="_ftnref7"><sup>5</sup></a> (exceto uma mal-sucedida, durante    o imp&eacute;rio austro-h&uacute;ngaro) &#150; o mesmo podemos dizer em rela&ccedil;&atilde;o &agrave; identidade "iugoslavo".    Hoje, uma identidade nacional b&oacute;snia &#150; ou melhor, pessoas que se definem como    b&oacute;snios primeiramente &#150; aparece como forma, ou mesmo como manifesto contra as    divis&otilde;es nacionais impostas pela guerra. </font></p>     <p><font face="Verdana" size="2">Independente das defini&ccedil;&otilde;es existentes e da discuss&atilde;o em antropologia sobre    o que &eacute; etnia, nacionalidade e religi&atilde;o &#150; n&atilde;o que as defini&ccedil;&otilde;es nativas n&atilde;o    estejam tamb&eacute;m informadas por estas &#150; na B&oacute;snia cabem todas elas, mas seu uso    varia conforme o que se queira enfatizar. "Etnia", entretanto, acaba por ser    um termo explicativo/descritivo. Ningu&eacute;m diz "minha etnia &eacute; bosniac", mas eu    sou bosniac, minha nacionalidade &eacute; bosniac, minha religi&atilde;o &eacute; mu&ccedil;ulmana. As descri&ccedil;&otilde;es    do conflito utilizam, no entanto, termos como diferen&ccedil;as &eacute;tnicas, perten&ccedil;a &eacute;tnica,    limpeza &eacute;tnica, conflito &eacute;tnico. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Talvez ainda pare&ccedil;a confuso para uma pessoa n&atilde;o familiarizada com o contexto    b&oacute;snio o que s&atilde;o precisamente tais distin&ccedil;&otilde;es nacionais e de que modo elas est&atilde;o    presentes ou n&atilde;o nas narrativas locais. Concordando com Bringa, ser mu&ccedil;ulmano    na B&oacute;snia &eacute; (ou era?) uma identidade ligada a uma religi&atilde;o, mas tamb&eacute;m a um    modo de pr&aacute;ticas, a uma moral e costumes definidos na casa e em rela&ccedil;&atilde;o aos    grupos vizinhos, que compartilhavam rela&ccedil;&otilde;es de vizinhan&ccedil;a e de ajuda m&uacute;tua,    definindo os mu&ccedil;ulmanos da B&oacute;snia enquanto grupo e enquanto grupo que se diferencia    dos cat&oacute;licos/croatas e dos ortodoxos/s&eacute;rvios. Por&eacute;m, o que antes era uma identidade    constru&iacute;da "em rela&ccedil;&atilde;o a", com a guerra, vira um demarcador de diferen&ccedil;a, "em    oposi&ccedil;&atilde;o a" (Bringa, 1995:231). </font></p>     <p><font face="Verdana" size="2">Antes da guerra, a identidade nacional n&atilde;o era, portanto, algo que determinava    a pessoa por completo, aparecendo oficialmente, de tempos em tempos, nos censos    populacionais, nos feriados religiosos, na nomina&ccedil;&atilde;o dos filhos e em um modo    de pr&aacute;ticas e costumes dentro da casa e "em rela&ccedil;&atilde;o a". Nas palavras de Bougarel,    Helms e Duijzings (2007:16), </font></p>     <blockquote>       <p><font face="Verdana" size="2">as identifica&ccedil;&otilde;es &eacute;tnico-nacionais na B&oacute;snia      eram fluidas e contextuais, (...) as rela&ccedil;&otilde;es inter-&eacute;tnicas eram baseadas      em regras est&aacute;veis de reciprocidade que, n&atilde;o obstante, eram negociadas no      dia-a-dia, e (...) a coexist&ecirc;ncia pac&iacute;fica n&atilde;o implicava o ofuscamento das      fronteiras &eacute;tnicas.<a href="#_ftn8" name="_ftnref8"><sup>6</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Casamentos mistos eram frequentes especialmente nas cidades, onde fui informada    que "quem &eacute; quem" nunca foi uma quest&atilde;o, como passou a ser com a guerra e desde    ent&atilde;o. </font></p>     <p><font face="Verdana" size="2">A guerra colocou, portanto, a quest&atilde;o nacional    em primeiro plano. E ap&oacute;s matar os homens, apropriou-se do corpo das mulheres,    dominando todos os espa&ccedil;os como se n&atilde;o houvesse mais a necessidade ou possibilidade    de uma conviv&ecirc;ncia futura, como espero demonstrar neste artigo. </font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">A guerra</font></b></p>     <p align="right"><font face="Verdana" size="2">o nacionalismo extremo na ex-Iugosl&aacute;via    n&atilde;o consistiu apenas em imaginar supostas comunidades "primordiais", mas sobretudo,    em tornar inimagin&aacute;veis as comunidades heterog&ecirc;neas existentes.</font></p>     <p align="right"><font face="Verdana" size="2"> (Hayden, 1996a:783)<a href="#_ftn9" name="_ftnref9"><sup>7</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A guerra na B&oacute;snia-Herzeg&oacute;vina &eacute; um marcador    fundamental dos processos identit&aacute;rios que se desenrolaram naquele territ&oacute;rio,    dado que foi uma guerra cujas categorias nacionais &#150; "mu&ccedil;ulmanos"<a href="#_ftn10" name="_ftnref10"><sup>8</sup></a>,    "s&eacute;rvios" e "croatas" &#150; definiram os lados do conflito e tendo em vista que    foi uma guerra caracterizada pela viol&ecirc;ncia hedionda e pela limpeza &eacute;tnica,    via expuls&atilde;o, agress&atilde;o, assassinatos, tortura, estupros, massacres e medo, que    levou &agrave; reorganiza&ccedil;&atilde;o populacional e &agrave; divis&atilde;o do territ&oacute;rio. </font></p>     <p><font face="Verdana" size="2">O Acordo de Dayton, que pôs fim ao confronto armado no final de 1995, legitimou    a divis&atilde;o pela guerra do territ&oacute;rio b&oacute;snio, reconhecendo duas entidades, uma    de maioria s&eacute;rvia, a Republika Srpska (RS, ou Rep&uacute;blica S&eacute;rvia, com 49% do territ&oacute;rio),    outra de maioria mu&ccedil;ulmano-croata, a Federa&ccedil;&atilde;o da B&oacute;snia-Herzeg&oacute;vina (ou somente    Federa&ccedil;&atilde;o, como as pessoas de modo geral a chamam, com 51% do territ&oacute;rio)<a href="#_ftn11" name="_ftnref11"><sup>9</sup></a>; al&eacute;m do distrito de Br&#269;ko,    onde ainda se espera uma resolu&ccedil;&atilde;o que defina a qual entidade ir&aacute; pertencer.  </font></p>     <p><font face="Verdana" size="2">O Acordo estabelece ainda que o poder seja dividido entre as tr&ecirc;s nacionalidades    constitutivas, a s&eacute;rvia, a croata e a bosniac (demais grupos nacionais entram    na categoria "outros"), direitos sociais e pol&iacute;ticos dependem assim da adscri&ccedil;&atilde;o    do sujeito a esses grupos, e ser "outro" (ou ser "b&oacute;snio") imputa a sua quase-invisibilidade    na vida pol&iacute;tica. </font></p>     <p><font face="Verdana" size="2">Atualmente, o territ&oacute;rio b&oacute;snio &eacute; um territ&oacute;rio homog&ecirc;neo, ou quase homog&ecirc;neo,    do ponto de vista das entidades, como tamb&eacute;m das cidades e vilas demarcadas    pelas fronteiras invis&iacute;veis que dividem grande parte da Federa&ccedil;&atilde;o entre croatas    e bosniacs.</font></p>     <p><font face="Verdana" size="2">A limpeza &eacute;tnica, fundamental para a homogeneiza&ccedil;&atilde;o populacional do territ&oacute;rio,    realizou-se atrav&eacute;s da transfer&ecirc;ncia de popula&ccedil;&atilde;o (literalmente, um ônibus pegava    as pessoas em casa e as levava at&eacute; o territ&oacute;rio sob dom&iacute;nio dos seus), expuls&atilde;o    e exterm&iacute;nio. Queimas de casas, templos religiosos e planta&ccedil;&otilde;es, estupros, torturas    e assassinatos contribu&iacute;ram nesse processo, que, podemos dizer, foi bem-sucedido    &#150; ao dividir o territ&oacute;rio, separando pessoas com base em sua ascend&ecirc;ncia &eacute;tnico-nacional-religiosa    e fazendo com que o antigo modo de vida, baseado na coexist&ecirc;ncia e na heterogeneidade,    passasse a ser inconceb&iacute;vel.<a href="#_ftn12" name="_ftnref12"><sup>10</sup></a></font></p>     <p><font face="Verdana" size="2">As no&ccedil;&otilde;es de "guerra civil" e "agress&atilde;o" aparecem como as definidoras do conflito.    Tais no&ccedil;&otilde;es definem as verdades contadas, as pol&iacute;ticas de identidade, as posi&ccedil;&otilde;es    em rela&ccedil;&atilde;o ao conflito e os modos de compreender o que deve ser um estado leg&iacute;timo    e justo. Na Federa&ccedil;&atilde;o, o termo "agress&atilde;o" &eacute; o termo preferido para definir a    guerra, na Republika Srpska, o termo "guerra civil". O objetivo da "agress&atilde;o"    era a cria&ccedil;&atilde;o da "Grande S&eacute;rvia" (ou da "Grande Cro&aacute;cia"), o objetivo da "guerra    civil" era a manuten&ccedil;&atilde;o da Iugosl&aacute;via, ou sua destrui&ccedil;&atilde;o. A guerra dividiu,    assim, tamb&eacute;m as hist&oacute;rias e a compreens&atilde;o sobre elas.</font></p>     <p><font face="Verdana" size="2">Pode-se dizer, portanto, que foram v&aacute;rias as guerras, e n&atilde;o s&oacute; uma a guerra    na B&oacute;snia. Al&eacute;m dos lados da guerra, definidos pelas categorias nacionais, diversos    foram os campos e modos de combate, os alinhamentos e posicionamentos entre    as partes (que se rearranjavam de acordo com lealdades locais/regionais) e as    hist&oacute;rias sobre a guerra. </font></p>     <p><font face="Verdana" size="2">De modo geral, no norte da B&oacute;snia, os territ&oacute;rios estavam sob dom&iacute;nio das for&ccedil;as    s&eacute;rvias e a guerra se dava entre s&eacute;rvios e n&atilde;o-s&eacute;rvios (croatas e bosniacs):    na regi&atilde;o de Posavina (fronteira com a Cro&aacute;cia e a S&eacute;rvia) e nas regi&otilde;es de    Banja Luka e Prijedor.<a href="#_ftn13" name="_ftnref13"><sup>11</sup></a> O leste da Herzeg&oacute;vina (a parte    sul da B&oacute;snia) e o leste da B&oacute;snia como um todo tamb&eacute;m estavam sob dom&iacute;nio das    for&ccedil;as s&eacute;rvias &#150; cidades como Trebinje, Zvornik, Višegrad, Fo&#269;a, Bijeljina    e muitas outras podem ser citadas. Ambas foram   regi&otilde;es "limpas etnicamente",    de onde principalmente mu&ccedil;ulmanos/bosniacs foram varridos. </font></p>     <p><font face="Verdana" size="2">Na B&oacute;snia Central e Mostar, o conflito mais feroz foi entre for&ccedil;as croatas    (HVO) e mu&ccedil;ulmanas/bosniacs (ABiH), entre 1993 e 1994. Em 1991, houve conflitos    entre s&eacute;rvios e croatas tamb&eacute;m na Herzeg&oacute;vina, e a vila croata de Ravno, em    Trebinje, foi destru&iacute;da em outubro daquele ano, aparecendo como umas das primeiras    cidades b&oacute;snias atacadas pelas for&ccedil;as s&eacute;rvias. </font></p>     <p><font face="Verdana" size="2">No nordeste da B&oacute;snia, a guerra se deu principalmente entre for&ccedil;as mu&ccedil;ulmanas/bosniacs,    j&aacute; que em 1993, Fikret Abdi&#263;, eleito juntamente com Alija Izetbegovi&#263;    nas elei&ccedil;&otilde;es de novembro de 1990 para a presid&ecirc;ncia b&oacute;snia, rompeu com este    &uacute;ltimo e auto-proclamou Cazinska krajina (na regi&atilde;o de Biha&#263;/Velika Kladuša)    territ&oacute;rio autônomo sob sua lideran&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em Sarajevo, a guerra se deu sob a forma de cerco. A popula&ccedil;&atilde;o viveu por quase    quatro anos em condi&ccedil;&otilde;es prec&aacute;rias, bombardeada constantemente e sob a mira    de franco-atiradores posicionados nas montanhas que circundam a cidade. Foi    uma agress&atilde;o &agrave; cidade, as pessoas explicam, realizada pelas for&ccedil;as s&eacute;rvias ou    pelos chetniks, como eram geralmente chamados.<a href="#_ftn14" name="_ftnref14"><sup>12</sup></a>  </font></p>     <p><font face="Verdana" size="2">Mais de uma vez ouvi das pessoas com quem conversei na Federa&ccedil;&atilde;o que "a Republika    Srpska s&oacute; existe porque houve limpeza &eacute;tnica". </font></p>     <p><font face="Verdana" size="2">Al&eacute;m das cidades esvaziadas, existiram os chamados "campos de concentra&ccedil;&atilde;o".<a href="#_ftn15" name="_ftnref15"><sup>13</sup></a> Segundo o jornalista Ed Vulliamy, "cada cidadezinha,    vila ou aldeia, sob controle s&eacute;rvio, possu&iacute;a suas pr&oacute;prias pris&otilde;es e campos"    (1994:115).<a href="#_ftn16" name="_ftnref16"><sup>14</sup></a> Nesses campos, segundo depoimentos    ouvidos por Vulliamy, os prisioneiros eram mal alimentados (quando n&atilde;o ficavam    dias sem comida ou &aacute;gua), torturados, espancados muitas vezes at&eacute; a morte e    humilhados das mais diversas formas, desde terem de cantar can&ccedil;&otilde;es &eacute;picas ou    patri&oacute;ticas s&eacute;rvias, como serem for&ccedil;ados a terem rela&ccedil;&otilde;es sexuais uns com os    outros. Em alguns deles, tamb&eacute;m havia mulheres, que eram estupradas cotidianamente.    Meldijana, pesquisadora<a href="#_ftn17" name="_ftnref17"><sup>15</sup></a>, explica, contudo, que n&atilde;o foram somente mulheres estupradas    na guerra, mas tamb&eacute;m homens e crian&ccedil;as.</font></p>     <p><font face="Verdana" size="2">Samira, jornalista<a href="#_ftn18" name="_ftnref18"><sup>16</sup></a>, comparou o campo de concentra&ccedil;&atilde;o    de Omarska com "os de Hitler", pois foi planejado para limpar e matar psicologicamente    as pessoas: "&#91;Radovan&#93; Karadži&#263;<a href="#_ftn19" name="_ftnref19"><sup>17</sup></a>    era psic&oacute;logo e sabia muito bem o que estava fazendo". Segundo seu relato, os    primeiros a serem enviados para os campos foram intelectuais, professores, m&eacute;dicos    e empres&aacute;rios; al&eacute;m desses, havia os campos de estupro para as mulheres, que    chegavam a ficar tr&ecirc;s anos presas para terem os beb&ecirc;s. </font></p>     <blockquote>       <p><font face="Verdana" size="2">A viola&ccedil;&atilde;o de mulheres e meninas acontecia      ou durante os expurgos da limpeza &eacute;tnica, nas casas, nos barrac&otilde;es, em espa&ccedil;os      p&uacute;blicos, ou em "campos" especiais. Algumas v&iacute;timas relataram que eram requisitadas      para "servir aos combatentes s&eacute;rvios". Na associa&ccedil;&atilde;o para as v&iacute;timas do genoc&iacute;dio      em Zenica, h&aacute; evid&ecirc;ncia de dezessete "campos de estupro", principalmente em      mot&eacute;is, escolas, serrarias e casas privadas. H&aacute; mulheres que foram pegas em      suas casas e levadas &agrave;s linhas de frente, onde eram submetidas "aos mais bestiais      dos abusos". Em Fo&#269;a, mulheres relatam estupros em p&uacute;blico, na frente      de maridos e crian&ccedil;as, de vizinhos e de outros soldados (Vulliamy, 1994:199).<a href="#_ftn20" name="_ftnref20"><sup>18</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Frei Marko<a href="#_ftn21" name="_ftnref21"><sup>19</sup></a> acredita, entretanto, que as    atrocidades ocorreram de todos os lados da guerra. S&eacute;rvios cometeram atrocidades    em Bosanski Šamac (norte da B&oacute;snia) contra croatas e mu&ccedil;ulmanos. Em Vitez, croatas    mataram mulheres e crian&ccedil;as. E <i>mujahidins</i><a href="#_ftn22" name="_ftnref22"><sup>20</sup></a> fizeram coisas terr&iacute;veis em Travnik contra    s&eacute;rvios, croatas e judeus.</font></p>     <p><font face="Verdana" size="2">Para muitas pessoas com quem conversei, os <i>mujahidins</i> foram respons&aacute;veis    pelas atrocidades do lado mu&ccedil;ulmano, como matar civis e prisioneiros de guerra    e queimar vilas. Por toda a parte, h&aacute; um esfor&ccedil;o generalizado em culpabilizar    "outros" pelas atrocidades. Express&otilde;es como "n&atilde;o foram os nossos s&eacute;rvios, mas    chetniks, camponeses, nacionalistas etc. que as cometeram", ou "foram os <i>mujahidins</i>",    ou os "ustashas"<a href="#_ftn23" name="_ftnref23"><sup>21</sup></a>, traduzem um modo comum de contar    a guerra e, ao mesmo tempo, de se distanciar dela. </font></p>     <p><font face="Verdana" size="2">N&atilde;o obstante, de acordo com o relat&oacute;rio apresentado no final de 1994 para o    Conselho de Seguran&ccedil;a da ONU sobre os casos de estupro e viola&ccedil;&atilde;o sexual na    guerra, coordenado por Bassiouni (1994), o maior n&uacute;mero de pessoas que foram    levadas aos campos ou estupradas &eacute; de mu&ccedil;ulmanos/bosniacs, e os principais perpetradores,    s&eacute;rvios. </font></p>     <p><font face="Verdana" size="2">Ap&oacute;s a invas&atilde;o das vilas ou cidades, as mulheres mu&ccedil;ulmanas/bosniaquinhas eram    levadas para os campos, geralmente com idosos e crian&ccedil;as. Seus homens (pais,    filhos, irm&atilde;os, maridos, primos) ou estavam no ex&eacute;rcito b&oacute;snio, ou haviam fugido,    ou foram levados tamb&eacute;m como prisioneiros, ou j&aacute; haviam sido mortos. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nos campos, as mulheres eram estupradas diariamente e algumas deliberadamente    engravidadas (Cf. Stiglmayer, 1994). Qualquer lugar poderia ser potencialmente    um campo &#150; caf&eacute;s, por&otilde;es, casas, dep&oacute;sitos &#150;; eram inacess&iacute;veis, portanto, dif&iacute;ceis    de rastrear e facilmente transfer&iacute;veis para outros lugares (id.ib.). Passado    algum tempo, essas mulheres eram libertadas, mortas, "desaparecidas" ou trocadas    por prisioneiros. </font></p>     <p><font face="Verdana" size="2">Stiglmayer (1994) conta o caso do campo em Doboj (cidade no norte da B&oacute;snia),    na escola &#272;ure Pu&#269;ar, onde duas mil mulheres mu&ccedil;ulmanas e croatas    e algumas crian&ccedil;as foram aprisionadas. Em seus relatos, as mulheres contam que    ficavam no enorme gin&aacute;sio esportivo da escola, totalmente no escuro, e os homens    chegavam com lanternas, escolhiam algumas e levavam-nas para as salas de aula    &#150; onde as carteiras tinham sido empurradas contra a parede e, no centro, colocados    alguns colch&otilde;es &#150; para serem estupradas. No gin&aacute;sio, davam-lhes peda&ccedil;os de p&atilde;o    para comer e a &aacute;gua ficava em baldes; nos baldes vazios, sempre furados, faziam    suas necessidades. Muitas relatam que quando lhes estupravam, diziam que era    para terem beb&ecirc;s s&eacute;rvios, ou chetniks.</font></p>     <p><font face="Verdana" size="2">Segundo Kadira, que esteve aprisionada no campo de Doboj, as mulheres que engravidavam    eram separadas das demais, recebiam a visita de ginecologistas, eram protegidas,    alimentadas e melhor tratadas. Ela n&atilde;o sabe o que aconteceu com algumas que    conheceu quando estava l&aacute;, mas acredita que foram levadas para a S&eacute;rvia<a href="#_ftn24" name="_ftnref24"><sup>22</sup></a> (Cf. Stiglmayer, 1994:119).</font></p>     <p><font face="Verdana" size="2">Stiglmayer, que escreveu o livro <i>Mass rape</i> com a guerra ainda em curso,    conta que o gin&aacute;sio de esportes dessa escola em Doboj, posteriormente, passou    a servir de abrigo para refugiados s&eacute;rvios e que n&atilde;o houve mais relatos de estupros    ou campos. Restavam ent&atilde;o 1500 mu&ccedil;ulmanos na cidade, dos 41 mil que havia em    1991.<a href="#_ftn25" name="_ftnref25"><sup>23</sup></a></font></p>     <p><font face="Verdana" size="2">Sonja era um campo de estupro (ou um "bordel") que ficava em um hotel em Vogoš&#263;a,    cidade pr&oacute;xima a Sarajevo. Meldijana<a href="#_ftn26" name="_ftnref26"><sup>24</sup></a>    contou-me que o comandante da Unprofor (United Nations Protection Force for    Former Yugoslavia), General Lewis MacKenzie, sabia desse campo e dos estupros.    H&aacute; boatos de que tenha participado de alguns deles. Perguntei sobre isso a um    amigo jornalista, que retrucou: "duvido que tenha sido t&atilde;o idiota. Aqui &#91;em    Sarajevo&#93; havia garotas o quanto quisesse, com menos de 16 anos, e que por um    ma&ccedil;o de cigarros, fariam isso de boa vontade". Sua resposta n&atilde;o &eacute;, todavia,    menos violenta, mas, como veremos, h&aacute; uma hierarquiza&ccedil;&atilde;o da viol&ecirc;ncia sexual    em contextos de guerra, que, podemos dizer, vai do sexo por um ma&ccedil;o de cigarros    ao estupro em s&eacute;rie e por v&aacute;rios homens, ou a atrocidades como ter um objeto    cortante enfiado em sua vagina, ou seus test&iacute;culos amarrados a um motor de moto    e assim arrancados de seu corpo (Cf. Bassiouni, 1994). </font></p>     <p><font face="Verdana" size="2">Em Višegrad, na B&oacute;snia Oriental, depois de assassinadas, as pessoas eram atiradas    de pontes sobre o rio Drina. Calcula-se que em torno de 200 mulheres foram estupradas    diariamente no hotel Vilina Vlas e depois mortas. Segundo Arnaut (s.d.:13),    sup&otilde;e-se que 400 pessoas foram v&iacute;timas de estupro nessa cidade. Em um dos relatos    do livro de Stiglmayer (1994), Hasiba, ap&oacute;s ser aprisionada em uma esta&ccedil;&atilde;o do    corpo de bombeiros, foi estuprada em uma delegacia de pol&iacute;cia e depois em p&uacute;blico    na ponte nova sobre o rio Drina, diante de "chetniks" e de "mu&ccedil;ulmanos" que    esperavam a morte. Ela disse que n&atilde;o se importava mais em ser estuprada, queria    apenas sobreviver, assim, fazia o que lhe pediam. </font></p>     <p><font face="Verdana" size="2">Arnaut (s.d.:13) conta a hist&oacute;ria de Bakira Hase&#269;i&#263;, de Višegrad,    hoje presidenta da associa&ccedil;&atilde;o "Mulheres - v&iacute;timas da guerra". Primeiramente,    seu vizinho "de nacionalidade s&eacute;rvia" matou seu filho, depois a estuprou no    quintal de sua casa. Isso foi em abril de 1992. Em seguida, Bakira foi levada    ao por&atilde;o da delegacia de pol&iacute;cia, onde foi estuprada por Sredoje e Milan Luki&#263;    (que trabalhavam na pol&iacute;cia local desde antes da guerra), que conhecia pessoalmente.    No mesmo por&atilde;o, ambos cometiam outros tipos de tortura, como apagar cigarros    sobre o corpo das mulheres que aprisionavam e cort&aacute;-las com facas, arrancando    pedacinhos de pele. Segundo Arnaut, muitas n&atilde;o aguentaram tamanha tortura e    acabaram cometendo suic&iacute;dio. </font></p>     <p><font face="Verdana" size="2">V&aacute;rias mulheres de Višegrad reportam a participa&ccedil;&atilde;o de Milan Luki&#263;, l&iacute;der    da unidade paramilitar s&eacute;rvia "&Aacute;guias Brancas" (<i>Beli orlovi</i>), e seu primo,    Sredoje Luki&#263;, nos estupros (Cf. Arnaut, s.d.).<a href="#_ftn27" name="_ftnref27"><sup>25</sup></a> Os dois foram julgados e condenados em 2009    pelo TPI (Tribunal Penal Internacional para a ex-Iugosl&aacute;via) por crimes de guerra    e contra a humanidade, mas se livraram das acusa&ccedil;&otilde;es do crime de estupro por    falta de evid&ecirc;ncias.<a href="#_ftn28" name="_ftnref28"><sup>26</sup></a> Chamo    a aten&ccedil;&atilde;o para esse fato, pois ainda &eacute; um enigma o que consideram "evid&ecirc;ncias"    num caso de estupro, especialmente os ocorridos em tempos de guerra. </font></p>     <p><font face="Verdana" size="2">Em Fo&#269;a, tamb&eacute;m na B&oacute;snia Oriental, no est&aacute;dio de esportes "Partizan",    mulheres, crian&ccedil;as e idosos foram aprisionados. As mulheres eram levadas &agrave; noite    para casas e apartamentos onde eram estupradas. Muitos contam a hist&oacute;ria de    Almira, de 12 anos, aprisionada na casa Karamanova, na vila de Miljevina, em    Fo&#269;a, que serviu como campo de estupro. L&aacute;, al&eacute;m dos servi&ccedil;os dom&eacute;sticos,    as meninas e mulheres eram submetidas a torturas e estupradas. A &uacute;ltima not&iacute;cia    que se teve de Almira &eacute; que foi vendida por Radomir Kova&#269; (condenado pelo    TPI por estupro e escravid&atilde;o a 20 anos de pris&atilde;o) e levada para Montenegro,    para servir de escrava sexual.</font></p>     <p><font face="Verdana" size="2">Algumas mulheres eram aprisionadas com o prop&oacute;sito de engravidar e s&oacute; libertadas    quando n&atilde;o pudessem mais realizar o aborto. A maioria que escapou pôde faz&ecirc;-lo    com seguran&ccedil;a em algum hospital. As crian&ccedil;as filhas de estupros eram, geralmente,    rejeitadas. Algumas mulheres contam que davam socos na barriga, ou que injetavam    &aacute;gua quente pela vagina para tentar expelir o feto (Stiglmayer, 1994). A maioria    das crian&ccedil;as nascidas foi entregue para a ado&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Embora cada um dos lados negue as atrocidades, ou as definam como casos individuais,    h&aacute; ind&iacute;cios de que esses atos foram estrategicamente planejados. N&atilde;o eram quaisquer    cidades as assoladas por estupros, massacres e queimas de casas: apenas aquelas    que atrapalhavam o estabelecimento de uma &aacute;rea s&eacute;rvia, ou bosniac, ou croata    homog&ecirc;nea.<a href="#_ftn29" name="_ftnref29"><sup>27</sup></a> </font></p>     <p><font face="Verdana" size="2">Apesar de n&atilde;o haver provas de que os estupros faziam parte de um plano, segundo    o relat&oacute;rio para o Conselho de Seguran&ccedil;a da ONU (Bassiouni, 1994)<a href="#_ftn30" name="_ftnref30"><sup>28</sup></a>, </font></p>     <blockquote>        <p><font face="Verdana" size="2">Alguns casos de estupro ou viol&ecirc;ncia sexual      reportados eram claramente resultados de conduta individual ou de um grupo      pequeno, sem evid&ecirc;ncia de dire&ccedil;&atilde;o de comando ou de uma pol&iacute;tica nesse sentido.      No entanto, a maioria dos casos parece respeitar um padr&atilde;o. Esses padr&otilde;es      sugerem fortemente que houve uma pol&iacute;tica sistem&aacute;tica de estupro e viola&ccedil;&atilde;o      sexual, por&eacute;m, n&atilde;o h&aacute; provas disso. &Eacute; evidente que algum n&iacute;vel de organiza&ccedil;&atilde;o      e de a&ccedil;&atilde;o grupal &eacute; preciso para levar a cabo muitos dos estupros e viola&ccedil;&otilde;es      sexuais referidos. Um fator, em particular, que leva a essa conclus&atilde;o &eacute; o      grande n&uacute;mero dos alegados estupros e viola&ccedil;&otilde;es sexuais ocorridos em locais      de deten&ccedil;&atilde;o. Dos 1100 casos reportados, em torno de 600 ocorreram em locais      de deten&ccedil;&atilde;o. Esses casos n&atilde;o parecem ter ocorrido aleatoriamente e indicam      uma pol&iacute;tica de, ao menos, toler&acirc;ncia em rela&ccedil;&atilde;o ao estupro e &agrave; viol&ecirc;ncia      sexual, ou fracasso deliberado dos comandantes dos campos e das autoridades      locais em exercer comando e controlar seu pessoal. Outros fatores a considerar      no que diz respeito a um poss&iacute;vel padr&atilde;o incluem: similaridades das pr&aacute;ticas      em &aacute;reas geogr&aacute;fica n&atilde;o-cont&iacute;guas; ocorr&ecirc;ncia simult&acirc;nea de outras viola&ccedil;&otilde;es      do direito humanit&aacute;rio; atividade militar simult&acirc;nea; atividade simult&acirc;nea      de deslocamento de popula&ccedil;&atilde;o civil; elementos comuns dos atos de estupro e      viola&ccedil;&atilde;o sexual, com a maximiza&ccedil;&atilde;o da vergonha e humilha&ccedil;&atilde;o n&atilde;o somente da      v&iacute;tima, como tamb&eacute;m de sua comunidade; e o momento que ocorreu os estupros      e viola&ccedil;&otilde;es sexuais reportados.<a href="#_ftn31" name="_ftnref31"><sup>29</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Hayden (2000) desconfia do car&aacute;ter planejado    da viol&ecirc;ncia sexual, mas n&atilde;o nega seu car&aacute;ter estrat&eacute;gico. Ao analisar a presen&ccedil;a    e a aus&ecirc;ncia de estupro em situa&ccedil;&otilde;es de viol&ecirc;ncia em massa, o autor conclui    que o estupro acompanha momentos de partilha do territ&oacute;rio &#150; como a Parti&ccedil;&atilde;o    da &Iacute;ndia em 1947, descrita por Veena Das (1995), e como a guerra na B&oacute;snia.    O estupro, segundo esse autor, ao produzir o &oacute;dio e, acredito, tamb&eacute;m o medo,    assegura a impossibilidade de qualquer coexist&ecirc;ncia no futuro e garante a efetividade    da expuls&atilde;o. Em suas palavras (2000:33):</font></p>     <blockquote>       <p><font face="Verdana" size="2">A parti&ccedil;&atilde;o (...) n&atilde;o &eacute; apenas um estado limiar      mas um tempo quando o Estado ele mesmo &eacute; limiar, e quest&otilde;es como de quem &eacute;      o estado e como a popula&ccedil;&atilde;o ser&aacute; definida permanecem abertas. Aqui n&oacute;s temos      as circunst&acirc;ncias nas quais as mensagens acerca da coexist&ecirc;ncia subordinada      ou expuls&atilde;o ser&atilde;o enviadas. Depois que estas quest&otilde;es s&atilde;o resolvidas, estupros      em massa s&atilde;o improv&aacute;veis, porque ou a coexist&ecirc;ncia ser&aacute; reconstitu&iacute;da ou os      novos grupos j&aacute; consolidados estar&atilde;o separados.<a href="#_ftn32" name="_ftnref32"><sup>30</sup></a></font></p>       <p><font face="Verdana" size="2">Para corroborar sua tese, Hayden (2000:33)      aponta que</font></p>       <p><font face="Verdana" size="2">na &Iacute;ndia, em 1947, alguns mu&ccedil;ulmanos de Punjab      ocidental fugiram para Delhi (para o oriente), e n&atilde;o para o Paquist&atilde;o (para      o ocidente) (...), sentindo (corretamente) que poderiam continuar vivendo      com hindus, mesmo n&atilde;o podendo permanecer em Punjab.<a href="#_ftn33" name="_ftnref33"><sup>31</sup></a> </font></p> </blockquote>     <p><font face="Verdana" size="2">O mesmo se verifica entre mu&ccedil;ulmanos da regi&atilde;o predominantemente mu&ccedil;ulmana    de Sandžak, na S&eacute;rvia. Ou seja, tanto em Delhi como em Sandžak n&atilde;o estava em    quest&atilde;o o controle do territ&oacute;rio por um grupo. Concordando com Hayden, os estupros    ocorreram em territ&oacute;rios em disputa na B&oacute;snia; quando o controle estava consolidado,    n&atilde;o houve mais casos de viol&ecirc;ncia sexual contra as minorias que permaneceram    (como observamos em rela&ccedil;&atilde;o a Doboj).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A an&aacute;lise de Hayden &eacute; interessante, pois aponta que por mais que a viol&ecirc;ncia    sexual seja tamb&eacute;m uma viol&ecirc;ncia &eacute;tnica, n&atilde;o h&aacute; substantivamente nada que indique    que esteja na etnia o apetite pela viol&ecirc;ncia, particularmente a sexual; ou seja,    n&atilde;o h&aacute; nada de &eacute;tnico no estupro, por mais que ele acione tais categorias e    as marque nos corpos das mulheres &#150; corpos femininos violados s&atilde;o constru&iacute;dos    enquanto territ&oacute;rios &eacute;tnicos eles mesmos (Žarkov <i>apud</i> Hayden, 2000:32).    Por isso, os estupros se deram com maior frequ&ecirc;ncia quando esses territ&oacute;rios    ainda n&atilde;o estavam homogeneizados. </font></p>     <p align="center"><font face="Verdana" size="2">***</font></p>     <p><font face="Verdana" size="2">Ap&oacute;s termos uma ideia do que foi a guerra e as hist&oacute;rias e suspeitas que a    rodeiam, passo agora para as an&aacute;lises sobre o estupro. </font></p>     <p>&nbsp;</p>     <p align="center"><font face="Verdana" size="2"><img src="/img/revistas/cpa/n37/a05img01.jpg" width="445" height="580"><a href="#_ftn34" name="_ftnref34"><sup>32</sup></a></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Estupro</font></b></p>     <p><font face="Verdana" size="2">Brownmiller, em <i>Against our will</i> (1993), inicia o cap&iacute;tulo sobre estupro    em guerras apontando a obviedade dessa pr&aacute;tica nesses contextos. O estupro aparece,    assim, como um produto inevit&aacute;vel da guerra &#150; remetendo a uma cita&ccedil;&atilde;o do General    George S. Patton Jr.: "<i>inquestionavelmente</i>" (&eacute; a express&atilde;o do general)    "devem haver alguns estupros" (1993:31).<a href="#_ftn35" name="_ftnref35"><sup>33</sup></a> </font></p>     <p><font face="Verdana" size="2">Segundo Hayden (2000), entretanto, o estupro n&atilde;o &eacute; um simples produto da guerra,    dado que n&atilde;o ocorre em todo conflito, mas sim quando a transfer&ecirc;ncia de popula&ccedil;&atilde;o    se faz necess&aacute;ria. O estupro entra aqui, portanto, n&atilde;o como mais um item na    seq&uuml;&ecirc;ncia de excessos poss&iacute;veis numa guerra, como Brownmiller chama a aten&ccedil;&atilde;o,    mas como o ato por excel&ecirc;ncia de limpeza &eacute;tnica.</font></p>     <p><font face="Verdana" size="2">Posto isso, procuro nesta parte mapear o debate acerca do estupro na guerra,    tendo em vista o que foi dito sobre a guerra at&eacute; aqui e, especialmente, os pontos    elencados (e aqueles que deveriam ter sido) no mote que introduziu esta reflex&atilde;o.  </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em primeiro lugar, um ponto importante que o debate feminista acerca do estupro    (apesar dos embates) trata refere-se &agrave; sociedade patriarcal, enquanto aquela    que faz com que a viola&ccedil;&atilde;o de mulheres seja uma possibilidade. Nela, os homens    s&atilde;o simples falos, ou detentores de poder; de um modo ou de outro, subjugam    as mulheres, e estas se submetem. </font></p>     <p><font face="Verdana" size="2">Para Brownmiller (1993), na sociedade patriarcal, a possess&atilde;o da mulher &eacute; o    s&iacute;mbolo do sucesso masculino, e sua defesa motivo de orgulho para o homem. O    estupro na guerra, portanto, seria uma mensagem entre os homens, em que o lado    derrotado perde todas as ilus&otilde;es de poder e propriedade.<a href="#_ftn36" name="_ftnref36"><sup>34</sup></a>  </font></p>     <p><font face="Verdana" size="2">As cr&iacute;ticas a esse ponto de vista, tamb&eacute;m no debate feminista, buscam resgatar    a ag&ecirc;ncia das mulheres, questionando seu papel meramente passivo nessa sociedade.    E apontam para o perigo de conceitualizar o estupro como mera comunica&ccedil;&atilde;o entre    os homens e as mulheres como corpos a servi&ccedil;o das economias de honra e poder    que operam na guerra. </font></p>     <p><font face="Verdana" size="2">A imagem da v&iacute;tima de estupro oscila assim entre esse instrumento simb&oacute;lico    de comunica&ccedil;&atilde;o entre homens e, no intuito de retomar sua ag&ecirc;ncia, a da mulher    que d&aacute; o corpo, mas n&atilde;o d&aacute; a vida por exemplo, como aparece no relato de Hasiba,    moradora de Višegrad: "Voc&ecirc; deve ter sangue frio (...). Voc&ecirc; est&aacute; nas m&atilde;os deles    e quer apenas sobreviver; voc&ecirc; faz ent&atilde;o qualquer coisa para se manter viva"    (Stiglmayer, 1994:126).<a href="#_ftn37" name="_ftnref37"><sup>35</sup></a> </font></p>     <p><font face="Verdana" size="2">Mesmo o sil&ecirc;ncio ou o segredo que muitas mulheres v&iacute;timas de estupro guardam    consigo podem ser pensados como um modo de ag&ecirc;ncia, ou um c&aacute;lculo de minimiza&ccedil;&atilde;o    dos danos e do sofrimento, informado pelo meio que as circunda.<a href="#_ftn38" name="_ftnref38"><sup>36</sup></a> Reviver a hist&oacute;ria e fazer com que outros a    revivam talvez torne esse segredo um fardo menor a ser carregado. </font></p>     <p><font face="Verdana" size="2">Um segundo ponto que o mote n&atilde;o atenta &eacute; o fato de que homens e crian&ccedil;as tamb&eacute;m    foram estuprados ou sofreram viol&ecirc;ncia sexual. </font></p>     <p><font face="Verdana" size="2">Concordando com Cahill (2001), no caso da guerra na B&oacute;snia, essa &ecirc;nfase, de    fato, minimiza o dado de serem as mulheres as principais v&iacute;timas de estupro,    embora "aumente" as atrocidades dos perpetradores, como se o estupro de homens    e crian&ccedil;as fossem "piores" do que os estupros de mulheres. </font></p>     <p><font face="Verdana" size="2">H&aacute; uma hierarquia de plausibilidades. A viol&ecirc;ncia sexual contra a mulher &eacute;    vista como algo mais normal, mais diz&iacute;vel, mais compreens&iacute;vel, do que a viol&ecirc;ncia    sexual contra homens, crian&ccedil;as e idosas. No caso da guerra na B&oacute;snia, o estupro    de mulheres tamb&eacute;m foi hierarquizado. No mote deste artigo, privilegiei os "piores",    caracterizados como os estupros em s&eacute;rie, em campos ou com intuito de engravidar    a mulher. A viol&ecirc;ncia epis&oacute;dica contra mulheres que teriam sido estupradas "somente"    uma vez seria uma viol&ecirc;ncia "menor", por assim dizer. Banjeglav (2009) enfatiza    o perigo dessa hierarquiza&ccedil;&atilde;o, dado que invisibiliza as consideradas formas    "menores" ou "menos atrozes" de estupro na guerra.</font></p>     <p><font face="Verdana" size="2">Interessante notar que essa hierarquia de horrores n&atilde;o se d&aacute; somente em rela&ccedil;&atilde;o    ao estupro, mas aparece na resigna&ccedil;&atilde;o de pessoas em Sarajevo ao contar que "s&oacute;"    perderam a m&atilde;e durante a guerra, ou "somente" o pai, a av&oacute; e um primo foram    mortos. Essas falas vinham acompanhadas de uma frase que muitos compartilham:    "tem gente que perdeu a fam&iacute;lia inteira". As formas "piores" de estupros s&atilde;o    tamb&eacute;m as privilegiadas nas narrativas locais.</font></p>     <p><font face="Verdana" size="2">Paralelamente, a viol&ecirc;ncia sexual e reprodutiva, em grande quantidade e sistem&aacute;tica,    aparece como modo de justificar o estupro como arma de guerra e, no caso da    B&oacute;snia, de exterm&iacute;nio/genoc&iacute;dio e limpeza &eacute;tnica. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o penso "genoc&iacute;dio" e "limpeza &eacute;tnica" como sinônimos. Embora a defini&ccedil;&atilde;o    do que aconteceu em determinadas partes da B&oacute;snia seja um debate, tomo como    genoc&iacute;dio e exterm&iacute;nio o que aconteceu em Srebrenica, por exemplo (poder&iacute;amos    talvez argumentar que n&atilde;o foi bem um genoc&iacute;dio, mas um androc&iacute;dio, dado que    somente os homens foram mortos). "Limpeza &eacute;tnica" sup&otilde;e transfer&ecirc;ncia de popula&ccedil;&atilde;o,    que pode ocorrer de modo induzido &#150; quando se promulga leis que ignoram a presen&ccedil;a    de minorias no territ&oacute;rio ou nas quais estas t&ecirc;m poucos direitos, ou t&ecirc;m os    mesmos direitos que o da maioria (que s&atilde;o na realidade os direitos da maioria    impostos sobre elas) &#150;; ou violento (n&atilde;o que a perda de direitos &agrave; sa&uacute;de, trabalho    e moradia n&atilde;o sejam tamb&eacute;m formas de viol&ecirc;ncia), sob coa&ccedil;&atilde;o, amea&ccedil;as, brutalidades,    estupros, queima de propriedades etc.<a href="#_ftn39" name="_ftnref39"><sup>37</sup></a></font></p>     <p><font face="Verdana" size="2">O estupro, a meu ver, foi sim uma arma de exterm&iacute;nio ou genoc&iacute;dio, mas do ponto    de vista do perpetrador. N&atilde;o acredito que do ponto de vista da v&iacute;tima ele tenha    funcionado dessa maneira, embora tenha contribu&iacute;do para a limpeza &eacute;tnica, fazendo    com que a v&iacute;tima n&atilde;o deseje mais retornar para sua vila ou cidade. &Eacute; uma arma    de exterm&iacute;nio, pois v&ecirc; mulheres enquanto corpos e recept&aacute;culos de s&ecirc;men, objetos    para serem usados para divers&atilde;o e procria&ccedil;&atilde;o. A profana&ccedil;&atilde;o dos corpos<a href="#_ftn40" name="_ftnref40"><sup>38</sup></a> tornaria impuras as mulheres,    que seriam, assim, rejeitadas pelos seus. E os filhos ou filhas do estupro,    dado a concep&ccedil;&atilde;o patrilinear (ideal) de sociedade, seriam s&eacute;rvios ou s&eacute;rvias    (ou outros, dependendo da ascend&ecirc;ncia nacional do estuprador). N&atilde;o ouvi relatos    de que as mulheres tenham sido rejeitadas por suas fam&iacute;lias, tampouco h&aacute; not&iacute;cias    de crian&ccedil;as que tenham virado "s&eacute;rvias" tendo sido criadas em outro meio.</font></p>     <p><font face="Verdana" size="2">N&atilde;o obstante, a motiva&ccedil;&atilde;o sexual do estupro aqui &eacute; evidente (Cahill, 2001),    somada ao fato de que meninas e mulheres, as mais bonitas e em idade reprodutiva,    no geral, eram as escolhidas (Cf. Stiglmayer, 1994). </font></p>     <p><font face="Verdana" size="2">O terceiro ponto a sublinhar &eacute; que n&atilde;o foram somente as bosniaquinhas estupradas;    s&eacute;rvias, croatas e "indeterminadas" tamb&eacute;m foram (Bassiouni; McCormick, 1996    apud Kesi&#263;, 2002:321). Segundo os dados recolhidos pela equipe de Bassiouni    (1994), </font></p>     <blockquote>       <p><font face="Verdana" size="2">Foram apontados todos os "lados em guerra"      como perpetradores de estupro e viola&ccedil;&atilde;o sexual. Al&eacute;m disso, muitos grupos      &eacute;tnicos foram apontados como v&iacute;timas de estupro e viol&ecirc;ncia sexual: mu&ccedil;ulmanos      b&oacute;snios, s&eacute;rvios b&oacute;snios, croatas b&oacute;snios, croatas, s&eacute;rvios da Cro&aacute;cia, mu&ccedil;ulmanos      da Cro&aacute;cia, albaneses, tchecos e outros.<a href="#_ftn41" name="_ftnref41"><sup>39</sup></a>      </font></p> </blockquote>     <p><font face="Verdana" size="2">Stiglmayer (1994) tamb&eacute;m reporta casos de estupros de s&eacute;rvias ocorridos em    Sarajevo e Zenica e em campos croatas no norte da B&oacute;snia. Talvez se eu tivesse    vivido ou realizado pesquisa de campo na Republika Srpska ou em &aacute;reas de maioria    croata da Federa&ccedil;&atilde;o, teria tido maior acesso a estes relatos. Sobre estes, de    fato, n&atilde;o se fala muito. Provavelmente, como vimos, n&atilde;o ocorriam t&atilde;o sistematicamente    e, exceto este campo citado por Stiglmayer (idem), eu n&atilde;o soube de outros onde    as mulheres eram mantidas aprisionadas com esse prop&oacute;sito. Nota-se aqui, portanto,    tanto a hierarquiza&ccedil;&atilde;o dos estupros entre os "sistem&aacute;ticos" e os "isolados",    quanto a sua etniza&ccedil;&atilde;o, j&aacute; que, citando novamente Bassiouni (1994):</font></p>     <blockquote>       <p><font face="Verdana" size="2">(…) &eacute; importante evitar uma equival&ecirc;ncia moral      na an&aacute;lise. A grande maioria das v&iacute;timas &eacute; mu&ccedil;ulmana b&oacute;snia e a grande maioria      dos perpetradores &eacute; de s&eacute;rvios b&oacute;snios. Acredita-se que os s&eacute;rvios foram respons&aacute;veis      por mais de 60% dos aproximadamente 150 locais de deten&ccedil;&atilde;o onde homens e mulheres      foram estuprados e violados sexualmente. Por fim, com o prop&oacute;sito de den&uacute;ncia,      &eacute; importante distinguir entre crimes "oportunistas" e o uso do estupro e da      viola&ccedil;&atilde;o sexual como m&eacute;todo de "limpeza &eacute;tnica".<a href="#_ftn42" name="_ftnref42"><sup>40</sup></a> </font></p> </blockquote>     <p><font face="Verdana" size="2">Tendo em vista a teoria de Hayden (2000) sobre territ&oacute;rios heterog&ecirc;neos que    devem ser transformados em territ&oacute;rios homog&ecirc;neos para possibilitar sua parti&ccedil;&atilde;o,    pode-se notar que o <i>boom</i> dos relatos sobre os estupros deu-se entre 1992    e 1993, quando as for&ccedil;as s&eacute;rvias predominantemente reorganizaram etnicamente    o territ&oacute;rio. A guerra entre for&ccedil;as mu&ccedil;ulmanas e croatas na B&oacute;snia central entre    1993 e 1994 foi tamb&eacute;m uma guerra de limpeza &eacute;tnica. Cidades como Travnik, por    exemplo, passaram a ser principalmente mu&ccedil;ulmanas, e outras como Vitez, principalmente    croatas. Ambas as cidades possu&iacute;am popula&ccedil;&atilde;o quase equivalente de croatas e    mu&ccedil;ulmanos. No entanto, n&atilde;o tenho informa&ccedil;&otilde;es se ocorreram estupros nesse momento,    apesar de terem ocorridos "casos isolados" entre 1992 e 1993 nessa regi&atilde;o (Cf.    Bassiouni, idem).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O quarto ponto n&atilde;o questionado no mote remete ao n&uacute;mero de v&iacute;timas de estupro.    A Comiss&atilde;o da Comunidade Europeia aponta para 20.000 casos (id. ib.), mas outras    fontes apontam para estat&iacute;sticas bem maiores (entre 60 e 100 mil). Essa oscila&ccedil;&atilde;o    ocorre porque, al&eacute;m da inexist&ecirc;ncia de aut&oacute;psias, o estupro &eacute; algo sobre o que,    por mais que se fale, muito se silencia. N&atilde;o obstante, esse n&uacute;mero pode ser    menor, pois houve e ainda h&aacute; muita propaganda pol&iacute;tica em torno disso, que aponta    para atrocidades maiores e menores de um ou de outro grupo. </font></p>     <p><font face="Verdana" size="2">Arnaut (s.d.:8) explica que esses n&uacute;meros da comiss&atilde;o de pesquisa da Comunidade    Europeia contabilizam as estupradas at&eacute; dezembro de 1992. O centro m&eacute;dico de    tratamento de v&iacute;timas de estupro e viol&ecirc;ncia sexual "Medica Zenica", segundo    a autora, tratou em torno de 28 mil mulheres de 1993 a 1997. A associa&ccedil;&atilde;o "Mulheres    &#150; v&iacute;timas da guerra", de Sarajevo, possui dados de 25 mil pessoas estupradas    ou v&iacute;timas de viol&ecirc;ncia sexual. Sobre os filhos nascidos do estupro n&atilde;o h&aacute; n&uacute;meros    aproximados.</font></p>     <p><font face="Verdana" size="2">Os n&uacute;meros que Stiglmayer (1994) cita s&atilde;o similares: 20 mil, incluindo bosniaquinhas,    s&eacute;rvias, croatas e "indeterminadas", de acordo com a Comiss&atilde;o da Comunidade    Europeia, e 50 mil de acordo com o Minist&eacute;rio do Interior b&oacute;snio (MUPBiH).</font></p>     <p><font face="Verdana" size="2">A quest&atilde;o da propaganda de guerra, por sua vez, aponta como o estupro foi de    fato utilizado com objetivos pol&iacute;ticos para alimentar o medo e a oposi&ccedil;&atilde;o inter-nacional    (ou inter&eacute;tnica) &#150; via ve&iacute;culos de imprensa locais, especialmente. Um momento    marcante, nesse sentido, foi o utilizado pela propaganda nacionalista s&eacute;rvia    antes mesmo das guerras, como uma das justificativas para a anula&ccedil;&atilde;o da autonomia    de Kosovo (prov&iacute;ncia da S&eacute;rvia) em 1989: o estupro de uma s&eacute;rvia por um alban&ecirc;s    foi amplamente divulgado na m&iacute;dia: "eles est&atilde;o estuprando nossas m&atilde;es e irm&atilde;s".    Essa forma de noticiar o estupro foi muito utilizada durante as guerras na ex-Iugosl&aacute;via,    por todos os lados.</font></p>     <p><font face="Verdana" size="2">O estupro foi em si um instrumento de propaga&ccedil;&atilde;o do medo, mas seu uso &#150; em    n&uacute;meros, not&iacute;cias etc. &#150; fez com que a mensagem "entre homens" fosse passada:    a mulher enquanto um corpo &eacute;tnico, s&iacute;mbolo da fam&iacute;lia, m&atilde;e da na&ccedil;&atilde;o, quando    violentado, encerrava a vitimiza&ccedil;&atilde;o de toda a na&ccedil;&atilde;o e a necessidade de prote&ccedil;&atilde;o    por seus homens (ou apontava para seu fracasso, esp&eacute;cie de castra&ccedil;&atilde;o simb&oacute;lica    dos seus defensores<a href="#_ftn43" name="_ftnref43"><sup>41</sup></a>). </font></p>     <p><font face="Verdana" size="2">O quinto ponto, j&aacute; abordado indiretamente, aponta para o problema da coletiviza&ccedil;&atilde;o    das v&iacute;timas e dos culpados, ou sua etniza&ccedil;&atilde;o. As cr&iacute;ticas em rela&ccedil;&atilde;o a esse    ponto remetem ao fato de que a etniza&ccedil;&atilde;o ou coletiviza&ccedil;&atilde;o da viol&ecirc;ncia leva    ao desaparecimento da mulher, que passa a ser vista apenas como um n&uacute;mero e    uma v&iacute;tima membro de um determinado grupo. Sua subjetividade, sua intimidade,    sua vida, sua voz s&atilde;o assim minimizadas ou eclipsadas ante a voz comum ou da    comunidade. </font></p>     <p><font face="Verdana" size="2">Primeiramente, discordo da oposi&ccedil;&atilde;o entre vitimiza&ccedil;&atilde;o e ag&ecirc;ncia (por mais que    a v&iacute;tima possa ser vista como momentaneamente "eclipsada" no ato do estupro<a href="#_ftn44" name="_ftnref44"><sup>42</sup></a>), pois &eacute; a partir da consci&ecirc;ncia de que foi    cometido um crime contra si pr&oacute;pria &#150; aqueles que s&atilde;o acometidos de um crime    recebem o nome de v&iacute;timas &#150; que a ag&ecirc;ncia contra esse crime se p&otilde;e em a&ccedil;&atilde;o.  </font></p>     <p><font face="Verdana" size="2">No entanto, a cr&iacute;tica &agrave; coletiviza&ccedil;&atilde;o est&aacute; vinculada a um discurso no qual    a mulher, enquanto v&iacute;tima, reifica a ideia da masculinidade da na&ccedil;&atilde;o e reifica    seu lugar na sociedade patriarcal.</font></p>     <p><font face="Verdana" size="2">Segundo Banjeglav (2009), a coletiviza&ccedil;&atilde;o do estupro objetifica a mulher enquanto    "&eacute;tnica", ou uma "v&iacute;tima bosniaquinha" gen&eacute;rica, negando sua subjetividade,    al&eacute;m de (novamente) tornar outras formas de estupro invis&iacute;veis. Nas palavras    de Kesi&#263; (1999:195 <i>apud</i> Banjeglav, 2009:40), </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">a polariza&ccedil;&atilde;o de grupos de mulheres em torno      do estupro e de suas v&iacute;timas corrobora para a ideologia dos nacionalistas      de criar dentro da na&ccedil;&atilde;o a ideia de homogeneidade, que iguala autoidentidade      e na&ccedil;&atilde;o e busca manipular as mulheres enquanto s&iacute;mbolo da luta nacional.<a href="#_ftn45" name="_ftnref45"><sup>43</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">O estupro visto dessa maneira contradiria tamb&eacute;m a realidade multicultural    da B&oacute;snia pr&eacute;-guerra. </font></p>     <p><font face="Verdana" size="2">O estupro enquanto arma de guerra foi, contudo, eficaz: infringiu o medo, facilitando    a limpeza &eacute;tnica, consumou a partilha e objetificou suas v&iacute;timas, definindo-as    de acordo com sua etnia/nacionalidade. Parece, entretanto, que por uma manobra    ret&oacute;rica, ou mesmo pelo silenciamento em rela&ccedil;&atilde;o &agrave; derrota da vida comum pelo    nacionalismo, essa vida comum nascer&aacute; novamente. Nesse sentido, a propaganda    nacionalista e o discurso feminista antinacionalista se aproximam: ambos, com    suas ideologias e desejos, tentam moldar o real &agrave; luz de suas teorias; infelizmente    parece que a primeira conseguiu faz&ecirc;-lo. </font></p>     <p><font face="Verdana" size="2">Por fim, retomando a quest&atilde;o da ag&ecirc;ncia, talvez a coletiviza&ccedil;&atilde;o da viol&ecirc;ncia    (ou sua representa&ccedil;&atilde;o enquanto algo coletivo) torne o fardo do estupro algo    mais compartilh&aacute;vel, e o discurso &eacute;tnico, um discurso incorporado, que lhes    daria algum entendimento sobre o que aconteceu, para ent&atilde;o seguirem suas vidas.    E mais, se Brownmiller (1993), em sua an&aacute;lise sobre o estupro, tem um objetivo    muito claro, que &eacute; o de evitar que a v&iacute;tima seja culpabilizada pelo ataque que    sofreu, a coletiviza&ccedil;&atilde;o da viol&ecirc;ncia e a brutalidade dos fatos no caso da B&oacute;snia    impedem que isso aconte&ccedil;a.</font></p>     <p><font face="Verdana" size="2">O sexto ponto que meu mote n&atilde;o questiona diz respeito ao problema de colocar    o estupro num rol de horrores. </font></p>     <p><font face="Verdana" size="2">Durante meu trabalho de campo, diante de tantos horrores, esse era mais um.    Como sublinhei anteriormente, o sil&ecirc;ncio a respeito da viola&ccedil;&atilde;o dos corpos durante    a guerra marcou minha pesquisa de campo. Conversas sobre o antes e o depois    da guerra apareciam facilmente, mas o durante era apresentado como itens em    sequ&ecirc;ncia e separados por v&iacute;rgulas &#150; "foi uma guerra que contou com campos de    deten&ccedil;&atilde;o e de concentra&ccedil;&atilde;o, torturas, assassinatos, massacres, genoc&iacute;dios, estupros..."    &#150; ou aparecia em frases como "voc&ecirc; sabe, tem nos livros, passou na televis&atilde;o,    n&atilde;o h&aacute; muito que falar".</font></p>     <p><font face="Verdana" size="2">Hayden (2000:35), nesse sentido, relata a indigna&ccedil;&atilde;o de uma mulher "mu&ccedil;ulmana    b&oacute;snia" na plateia de uma confer&ecirc;ncia em Nova York sobre o genoc&iacute;dio na B&oacute;snia,    em 1993: </font></p>     <blockquote>       <p><font face="Verdana" size="2">Quando se levantou o t&oacute;pico sobre os estupros,      uma mulher mu&ccedil;ulmana b&oacute;snia da plateia, que caso contr&aacute;rio teria se mantido      em sil&ecirc;ncio durante a confer&ecirc;ncia, disse que, enquanto mulher b&oacute;snia, sentia      que era inadequada a &ecirc;nfase internacional ao estupro, pois todas as mulheres      b&oacute;snias eram v&iacute;timas: elas perderam suas casas, seus filhos, seus maridos,      seus empregos, suas vidas, e se haviam ou n&atilde;o sido violadas sexualmente n&atilde;o      era o problema mais importante. Sua interven&ccedil;&atilde;o foi recebida com sil&ecirc;ncio.<a href="#_ftn46" name="_ftnref46"><sup>44</sup></a> </font></p> </blockquote>     <p><font face="Verdana" size="2">Tal atitude, entretanto, leva-nos a deixar de atentar para a especificidade    com que se deve lidar com o ato em si da viol&ecirc;ncia sexual. Kesi&#263; (2002)    lembra que todas as mulheres sentem medo e vergonha do que lhes aconteceu, sejam    estupros ocorridos em uma viagem &agrave; praia, sejam no contexto da guerra. O estupro    n&atilde;o &eacute; um horror como os demais, como tentei demonstrar, sua plausibilidade deve    ser questionada. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Um s&eacute;timo ponto que chama tamb&eacute;m a aten&ccedil;&atilde;o &eacute; a falta de informa&ccedil;&atilde;o sobre as    crian&ccedil;as nascidas da viol&ecirc;ncia sexual reprodutiva. S&atilde;o um fantasma. Os relatos    apontam para o enorme n&uacute;mero de abortos &#150; a grande maioria realizava abortos    assim que se descobria gr&aacute;vida &#150; e as que tiveram as crian&ccedil;as, as entregavam    para a ado&ccedil;&atilde;o. O &uacute;nico relato que me deparei de uma m&atilde;e que n&atilde;o entregou a crian&ccedil;a    para a ado&ccedil;&atilde;o &eacute; fict&iacute;cio e est&aacute; ilustrado no filme <i>Grbavica</i> (ou <i>Em    Segredo</i>).<a href="#_ftn47" name="_ftnref47"><sup>45</sup></a></font></p>     <p><font face="Verdana" size="2"><i>Grbavica</i> conta a hist&oacute;ria de uma mulher e sua filha adolescente que    acredita ser filha de um <i>šehid </i>(ou <i>chah &#8145; d</i>, m&aacute;rtir isl&acirc;mico), denomina&ccedil;&atilde;o que receberam os soldados bosniacs que morreram    na guerra. A hist&oacute;ria do filme gira em torno de uma excurs&atilde;o da escola, que    custa uma fortuna, mas &eacute; de gra&ccedil;a para filhos de <i>šehidi</i> (pl.), e da m&atilde;e,    que trabalha dia e noite para poder pagar pela viagem da filha (mesmo ela sendo,    supostamente, filha de <i>šehid</i>). A filha, desconfiada, come&ccedil;a a pressionar    a m&atilde;e para que lhe conte a verdade sobre seu pai. A m&atilde;e finalmente desvenda    que ficou em um campo de estupro em Grbavica, bairro de Sarajevo sob dom&iacute;nio    das for&ccedil;as s&eacute;rvias durante a guerra, onde foi estuprada por v&aacute;rios homens e    in&uacute;meras vezes.</font></p>     <p><font face="Verdana" size="2">O filme &eacute; justamente uma den&uacute;ncia do sil&ecirc;ncio em rela&ccedil;&atilde;o &agrave;s mulheres v&iacute;timas    de estupro durante a guerra, exemplos vivos da derrota da na&ccedil;&atilde;o. Os combatentes    mortos, em contrapartida, foram transformados em her&oacute;is e m&aacute;rtires e s&atilde;o tidos    como s&iacute;mbolos da comunidade e do orgulho nacional.</font></p>     <p><font face="Verdana" size="2">Para finalizar, meu mote n&atilde;o questiona o fato de priorizar a vis&atilde;o "genocidal"    (termo recorrente na literatura) do estupro no caso da B&oacute;snia. </font></p>     <p><font face="Verdana" size="2">Qual o problema dessa vis&atilde;o? Em primeiro lugar, ela serve aos interesses nacionalistas.    Em segundo, fazendo das palavras de Hayden (2000:34) as minhas: </font></p>     <blockquote>       <p><font face="Verdana" size="2">ao mesmo tempo em que as den&uacute;ncias por estupro      genocidal podem ser justificadas para fazer justi&ccedil;a &agrave;s v&iacute;timas individuais,      elas servem para refor&ccedil;ar e reproduzir a mensagem da oposi&ccedil;&atilde;o &eacute;tnico-nacional      coletiva, que produziu primeiramente os estupros, tornando, assim, a reconcilia&ccedil;&atilde;o      improv&aacute;vel. A exibi&ccedil;&atilde;o das v&iacute;timas, enquanto prova da necessidade de serem      protegidas pelos seus co-nacionais, tem sido o principal instrumento na promo&ccedil;&atilde;o      dos nacionalismos na Europa p&oacute;s-comunista (...) e especialmente na ex-Iugosl&aacute;via.<a href="#_ftn48" name="_ftnref48"><sup>46</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Todavia, este parece ser um problema ret&oacute;rico, novamente, embora durante a    guerra tenha sido um problema pr&aacute;tico (b&eacute;lico e pol&iacute;tico, se quisermos), de    se marcar, definir, construir esse outro etnicamente. </font></p>     <p><font face="Verdana" size="2">De acordo com o Direito Internacional Humanit&aacute;rio, o estupro em massa ocorrido    durante a guerra foi, por fim, considerado crime de guerra<a href="#_ftn49" name="_ftnref49"><sup>47</sup></a>    ("os perpetradores est&atilde;o ligados a um lado do conflito e agem contra cidad&atilde;os    neutros ou cidad&atilde;os do Estado beligerante"), crime contra a humanidade ("h&aacute;    evid&ecirc;ncia do envolvimento do Estado, pelo menos em termos de toler&acirc;ncia, nos    fatos reportados, que conformam o ataque sistem&aacute;tico contra a popula&ccedil;&atilde;o civil    e t&ecirc;m pretextos nacionais, pol&iacute;ticos, &eacute;tnicos ou religiosos"<a href="#_ftn50" name="_ftnref50"><sup>48</sup></a>), viola&ccedil;&atilde;o das leis e costumes de guerra ("pro&iacute;bem    expressamente o estupro e outras viola&ccedil;&otilde;es sexuais"), e genoc&iacute;dio ("os atos    foram cometidos com o intuito de destruir totalmente ou em parte um grupo nacional,    &eacute;tnico, racial ou religioso").</font></p>     <p><font face="Verdana" size="2">Se essas leis partem do princ&iacute;pio de que h&aacute; diferentes grupos em quest&atilde;o e    de que h&aacute; civis e combatentes numa guerra, &eacute; evidente que h&aacute; uma essencializa&ccedil;&atilde;o    desses grupos. Por&eacute;m, essa &eacute; uma consequ&ecirc;ncia da guerra, e deve ser encarada    como um fato, um elemento do real, e n&atilde;o como um impedimento &eacute;tico e moral a    uma an&aacute;lise do que aconteceu que incorpore tamb&eacute;m esses par&acirc;metros. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">N&atilde;o obstante, o grande medo desses autores diz respeito tamb&eacute;m ao perigo da    coletiviza&ccedil;&atilde;o &eacute;tnica da culpa, como ocorre em rela&ccedil;&atilde;o &agrave;s v&iacute;timas. Os relatos    apontam que isso n&atilde;o &eacute; uma regra. Em Sarajevo, chamam-lhes de "agressores" ou    "chetniks". Mulheres estupradas chamavam seus estupradores tamb&eacute;m de chetniks    ou silenciavam sobre "quem seriam eles" (lembrando de suas ins&iacute;gnias e uniformes).<a href="#_ftn51" name="_ftnref51"><sup>49</sup></a>    Chamavam a aten&ccedil;&atilde;o de que alguns lhes ajudaram e que muitos eram for&ccedil;ados a    estupr&aacute;-las.<a href="#_ftn52" name="_ftnref52"><sup>50</sup></a> Chamavam-lhes    pelos nomes, pois muitas vezes os conheciam. Sabiam quais eram piores, mais    violentos. E chegaram a procurar ajuda da pol&iacute;cia em busca de filhas desaparecidas,    acreditando ainda na autoridade e na justi&ccedil;a, mesmo ela sendo "s&eacute;rvia" (Cf.    Stiglmeyer, 1994, v&aacute;rios depoimentos).</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">O mote</font></b></p>     <p align="right"><font face="Verdana" size="2">qualquer experi&ecirc;ncia individual    de estupro est&aacute; profundamente ancorada no meio social e pol&iacute;tico circundante,    que &eacute; tamb&eacute;m afetado pelos modos como a v&iacute;tima, o agressor, suas fam&iacute;lias, e    v&aacute;rias institui&ccedil;&otilde;es reagem e representam o acontecido</font></p>     <p align="right"><font face="Verdana" size="2"> (Cahill, 2001:127)<a href="#_ftn53" name="_ftnref53"><sup>51</sup></a> </font></p>     <p><font face="Verdana" size="2">Como afirmei na introdu&ccedil;&atilde;o, no mote deste artigo transparecem as narrativas    que ouvi em campo, ou seja, a fala dos que sofreram a agress&atilde;o. Neste momento    conclusivo do artigo, volto a dois exemplos em que transparece claramente a    que tipo de narrativa me refiro. </font></p>     <p><font face="Verdana" size="2">A associa&ccedil;&atilde;o "Mulheres &#150; V&iacute;timas da Guerra", presidida por Bakira Hase&#269;i&#263;,    tamb&eacute;m v&iacute;tima de estupro, assim descreve os acontecimentos da guerra<a href="#_ftn54" name="_ftnref54"><sup>52</sup></a>:</font></p>     <blockquote>       <p><font face="Verdana" size="2">Durante a agress&atilde;o ao pa&iacute;s B&oacute;snia-Herzeg&oacute;vina      de 92 a 95, entre os seus mais amea&ccedil;ados habitantes estavam as mulheres, que      vivenciaram enormes danos materiais e psicol&oacute;gicos. Acometeram-nos crimes      de viol&ecirc;ncia sexual, abusos f&iacute;sicos indiz&iacute;veis para um ser humano normal.</font></p>       <p><font face="Verdana" size="2">Fomos mortas, jogadas em buracos e valas comuns.      Fomos estupradas em massa, raptadas, trancadas em pris&otilde;es e campos, torturadas      (...), levadas a fazer trabalhos for&ccedil;ados, expulsas &agrave; for&ccedil;a de nossas vilas      e cidades, pilharam nossos im&oacute;veis e bens de valor e in&uacute;meras outras formas      brutais de humilha&ccedil;&atilde;o, e n&atilde;o raramente, meninas entre 12 e 14 anos eram retiradas      &agrave; for&ccedil;a de suas fam&iacute;lias e levadas a locais espec&iacute;ficos, onde eram submetidas      a terr&iacute;veis torturas, estupradas e submetidas a outras formas de abusos, incluindo      puni&ccedil;&otilde;es f&iacute;sicas e morte.</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Agradando ou n&atilde;o, n&oacute;s precisamos dizer que      mulheres bosniaquinhas foram estupradas em massa e sistematicamente. Tal crime      &eacute; a ideologia daqueles cujo objetivo era realizar a pior forma de genoc&iacute;dio      &#150; estupro.</font></p>       <p><font face="Verdana" size="2">Em suma, a limpeza &eacute;tnica dos habitantes bosniacs      (...) desenrolou-se de acordo com um cen&aacute;rio planejado de antem&atilde;o. Em segundo      lugar, aqueles que planejaram a agress&atilde;o &agrave; BiH<a href="#_ftn55" name="_ftnref55"><sup>53</sup></a> sabiam bem que a partir de estupros      brutais em massa e do abuso das bosniaquinhas atingiriam o cume da pir&acirc;mide      &eacute;tnica da na&ccedil;&atilde;o bosniac, e deste modo, com o objetivo da limpeza &eacute;tnica, impeliriam      as pessoas ao &ecirc;xodo, especialmente daqueles lugares onde formavam a maioria      da popula&ccedil;&atilde;o, como foi o caso no leste da B&oacute;snia. &Eacute; dif&iacute;cil dizer aqui o n&uacute;mero      exato de mulheres estupradas e v&iacute;timas de abuso durante a agress&atilde;o &agrave; BiH.      N&atilde;o &eacute; pequeno o n&uacute;mero de mulheres estupradas que preferiram o sil&ecirc;ncio, tamanha      &eacute; a dor, e n&atilde;o desejam dividir sua terr&iacute;vel humilha&ccedil;&atilde;o com ningu&eacute;m.</font></p>       <p><font face="Verdana" size="2">Muitas foram levadas para a S&eacute;rvia e Montenegro      onde foram abusadas e estupradas, tiveram filhos que ent&atilde;o deixaram. Algumas      ficaram com as crian&ccedil;as, algumas as deram para a ado&ccedil;&atilde;o, centenas de mulheres      interromperam a gravidez (n&atilde;o desejando dar a luz a uma crian&ccedil;a fruto de um      estupro). Muitas meninas e mo&ccedil;as n&atilde;o desejam nunca casar. Muitas, devido ao      estupro, foram largadas pelos maridos, e sobre muitas nem os maridos, nem      os membros da fam&iacute;lia sabem o que lhes aconteceu. </font></p>       <p><font face="Verdana" size="2">Os estrategistas e planejadores da agress&atilde;o      conheciam muito bem as v&iacute;timas. Sabiam tudo sobre seus valores morais e culturais,      sua adscri&ccedil;&atilde;o religiosa, o ambiente psicossocial em que viviam. Sabiam precisamente      qual a rea&ccedil;&atilde;o que o estupro provocaria na v&iacute;tima e no seu meio imediato &#150;      fam&iacute;lia, parentes e vizinhos.</font></p>       <p><font face="Verdana" size="2">Os riscos s&atilde;o, claro, reais, mas passageiros.      A verdade &eacute; eterna e deve vencer o medo que est&aacute; na lembran&ccedil;a da v&iacute;tima. Das      muitas amea&ccedil;as declaradas que sofreram, ecoa aquela que diz: "Se disser a      algu&eacute;m o que aconteceu com voc&ecirc;, ser&aacute; morta". A amea&ccedil;a mant&eacute;m a v&iacute;tima em      constante medo de contar a verdade. A luta pela verdade vence em muitos casos,      mas sabemos que seguramente h&aacute; ainda muitas hist&oacute;rias n&atilde;o contadas...</font></p>       <p><font face="Verdana" size="2">Por isso, n&oacute;s rompemos o sil&ecirc;ncio, falamos      claramente sobre os estupros e abusos que aconteceram durante a agress&atilde;o contra      &agrave; BiH."</font></p> </blockquote>     <p><font face="Verdana" size="2">Apesar do relato fortemente marcado pelo modo tido como "genocidal" de ver    o que aconteceu, a associa&ccedil;&atilde;o "Mulheres &#150; V&iacute;timas da Guerra" busca "fazer justi&ccedil;a"    &agrave;s v&iacute;timas. Assume-se enquanto "associa&ccedil;&atilde;o multi&eacute;tnica, multi-nacional e apartid&aacute;ria"    e visa reunir depoimentos para que "n&atilde;o se esque&ccedil;a o que aconteceu", al&eacute;m de    trabalhar no intuito de reivindicar recursos sob a forma de pens&atilde;o para essas    mulheres, que precisam de cuidados m&eacute;dicos e psicol&oacute;gicos. A associa&ccedil;&atilde;o diz    ainda colaborar com o TPI (Tribunal Penal Internacional para a ex-Iugosl&aacute;via)    e com o Tribunal da B&oacute;snia-Herzeg&oacute;vina, tamb&eacute;m encarregado de julgar criminosos    de guerra, no sentido de reunir informa&ccedil;&otilde;es e provas contra esses criminosos;    al&eacute;m de trabalhar para ajudar mulheres que n&atilde;o podem retornar &agrave;s vilas e cidades    de onde foram expulsas.<a href="#_ftn56" name="_ftnref56"><sup>54</sup></a> </font></p>     <p><font face="Verdana" size="2">Muitos dos itens elencados por essa associa&ccedil;&atilde;o condizem com um modo de reivindica&ccedil;&atilde;o    que encontra respaldo nas organiza&ccedil;&otilde;es internacionais e de ajuda humanit&aacute;ria.  </font></p>     <p><font face="Verdana" size="2">N&atilde;o vejo como as necessidades dessas mulheres seriam atendidas se sua vitimiza&ccedil;&atilde;o    n&atilde;o traduzisse a vitimiza&ccedil;&atilde;o de uma coletividade, e se n&atilde;o dissessem respeito    &agrave; "identidade da v&iacute;tima de estupro" que, como afirma Banjeglav (2009), &eacute; geralmente    mu&ccedil;ulmana e de comunidades rurais, muitas vezes vistas como meninas castas e    virgens, e n&atilde;o uma mulher emancipada e moderna das cidades, como o eram muitas.</font></p>     <p><font face="Verdana" size="2">Todavia, aqui parece ecoar a afirma&ccedil;&atilde;o de Hannah Arendt: se me atacam como    judeu, defendo-me como judeu (Cf. Stolcke, 2002:96). E &eacute; assim que essas mulheres    fazem, defendem-se como mulheres e como bosniaquinhas. Se sua subjetividade    &eacute; violada, se cada caso &eacute; um caso, certamente, se seu violador for preso e ela    tiver os recursos necess&aacute;rios para receber o atendimento m&eacute;dico e psicol&oacute;gico    ou a ajuda financeira que precisa, poder&aacute; trabalhar assim sua subjetividade.    A pris&atilde;o do violador aqui &eacute; mais que um problema abstrato de se fazer justi&ccedil;a,    diz respeito ao fato muito concreto dessa mulher n&atilde;o ter mais que cruzar com    ele em sua vila/cidade natal toda vez que for comprar p&atilde;o &#150; e esse &eacute; um dos    grandes impedimentos ao aclamado "retorno dos refugiados".<a href="#_ftn57" name="_ftnref57"><sup>55</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Vesna Kesi&#263;, feminista da Cro&aacute;cia, criticou severamente, durante a guerra,    a forma "genocidal" de se entender o estupro e a constru&ccedil;&atilde;o patriarcal de g&ecirc;nero    nela subentendida, em que o papel primordial das mulheres &eacute; a reprodu&ccedil;&atilde;o biol&oacute;gica    da fam&iacute;lia e da na&ccedil;&atilde;o (Cf. 2002:316). Ela se explica: </font></p>     <blockquote>       <p><font face="Verdana" size="2">O que est&aacute; sendo aqui discutido, abandonado      e instrumentalizado para prop&oacute;sitos nacionalistas, pol&iacute;ticos, militares ou,      algumas vezes, "apenas profissionais" (jornal&iacute;sticos) s&atilde;o corpos de mulheres      que sofrem &#91;<i>women's bodies in pain</i>&#93;.<a href="#_ftn58" name="_ftnref58"><sup>56</sup></a> Porque os estupros de guerra e outras formas de viol&ecirc;ncia      contra as mulheres estavam t&atilde;o fortemente imbricados &agrave;s categorias de na&ccedil;&atilde;o      e etnicidade, eles puderam ser reconhecidos como estrat&eacute;gia de guerra, indiciados      como crimes de guerra, e juridicamente ratificados &#150; ou seja, levados a s&eacute;rio      &#150; somente quando ocorressem em grande n&uacute;mero (seja l&aacute; o que signifique "grande"),      fossem "sistem&aacute;ticos" e "seguissem um padr&atilde;o", e caso corroborassem para a      ideia de genoc&iacute;dio e limpeza &eacute;tnica. Mesmo assim, ainda que os perpetradores      fossem levados a julgamento, caberia &agrave;s mulheres provarem, argumentarem e      confirmarem seus crimes (2002:317).</font></p> </blockquote>     <p><font face="Verdana" size="2">Parece que essas mulheres da associa&ccedil;&atilde;o "Mulheres &#150; V&iacute;timas da Guerra" sabem    disso e escolhem fazer desta a sua voz.</font></p>     <p><font face="Verdana" size="2">Cito agora um artigo de Meldijana Arnaut (s.d.), jornalista e pesquisadora    do "Institut za istraživanje zlo&#269;ina protiv &#269;ovje&#269;nosti i me&#273;unarodnog    prava" (Centro de Pesquisa em Crimes contra a Humanidade e contra o Direito    Internacional), de Sarajevo:</font></p>     <blockquote>       <p><font face="Verdana" size="2">A posi&ccedil;&atilde;o e o papel da mulher na guerra reflete      sua posi&ccedil;&atilde;o e papel na sociedade, mas tamb&eacute;m na coletividade nacional. Por      mais que a mulher seja um ator importante na arena nacional, n&atilde;o somente pelo      seu papel biol&oacute;gico crucial, como tamb&eacute;m na reprodu&ccedil;&atilde;o cultural da na&ccedil;&atilde;o,      a maioria das teorias da na&ccedil;&atilde;o e do(s) nacionalismo(s) ignora ou minimiza      a rela&ccedil;&atilde;o de g&ecirc;nero (s.d.:7).<a href="#_ftn59" name="_ftnref59"><sup>57</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">Em seu artigo, Meldijana, para chamar a aten&ccedil;&atilde;o para o car&aacute;ter genocidal do    estupro na B&oacute;snia, pede que se observe a import&acirc;ncia "cultural" e "biol&oacute;gica"    da mulher para a na&ccedil;&atilde;o e sociedade. O caminho que a autora faz &eacute;, nesse sentido,    bem interessante. Ela desafia o patriarcalismo, fazendo os termos desse, seus    pr&oacute;prios termos, para buscar, assim, o reconhecimento do lugar da mulher n(ess)a    sociedade e na na&ccedil;&atilde;o. Continuemos:</font></p>     <blockquote>       <p><font face="Verdana" size="2">O papel da mulher &eacute; sempre relacionado ao papel      da m&atilde;e e, em muitas culturas, &eacute; o s&iacute;mbolo do esp&iacute;rito da coletividade. As      mulheres, na consci&ecirc;ncia coletiva, est&atilde;o ligadas &agrave;s crian&ccedil;as, &agrave;s fam&iacute;lias      &agrave;s quais d&atilde;o continuidade, e &agrave; coletividade &agrave; qual pertencem (id.ib.:8).<a href="#_ftn60" name="_ftnref60"><sup>58</sup></a></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os planejadores da agress&atilde;o conheciam bem a      mentalidade do habitante daqui. Seus objetivos eram ferir e humilhar a mulher      enquanto membro de uma na&ccedil;&atilde;o, de um povo (id.ib.:9).<a href="#_ftn61" name="_ftnref61"><sup>59</sup></a>      </font></p> </blockquote>     <p><font face="Verdana" size="2">Numa sociedade como a b&oacute;snia &#150; e mesmo a nossa &#150; casar e ter filhos s&atilde;o valores    fundamentais. Podemos ler isso como sociedade patriarcal, ou como fez Meldijana,    afirmando que as mulheres exercem papel fundamental na sociedade, na medida    em que s&atilde;o a fonte biol&oacute;gica e cultural da na&ccedil;&atilde;o. Essa na&ccedil;&atilde;o, ou sociedade patriarcal,    foi de fato amea&ccedil;ada pelos estupros em massa: tanto pelo fato em si, como pelas    consequ&ecirc;ncias do estupro para a mulher. Entre mulheres "emancipadas e modernas",    para remeter ao termo de Banjeglav (2009), n&atilde;o vejo como as consequ&ecirc;ncias do    estupro seriam muito diferentes. De acordo com o texto da associa&ccedil;&atilde;o "Mulheres    &#150; V&iacute;timas da Guerra", os estupros causaram nas mulheres consequ&ecirc;ncias ps&iacute;quicas,    f&iacute;sicas e sociais. Segundo essa associa&ccedil;&atilde;o, s&atilde;o comuns problemas nervosos e    cardiovasculares, diabetes, depress&atilde;o, ansiedade, dificuldades sexuais, insônia,    dificuldades de concentra&ccedil;&atilde;o e no trabalho. Muitas n&atilde;o querem casar e n&atilde;o conseguem    ter rela&ccedil;&otilde;es sexuais. S&atilde;o mulheres que tamb&eacute;m perderam muitos parentes pr&oacute;ximos    e a pr&oacute;pria casa. O que muitos chamam de stress p&oacute;s-traum&aacute;tico &eacute; decorrente    de todo um universo de perdas, incluindo o controle sobre o pr&oacute;prio corpo. </font></p>     <p><font face="Verdana" size="2">Ou seja, n&atilde;o devemos exigir que todas sejam cientistas sociais ou feministas,    ou que todas desconstruam os biologicismos e as ideologias patriarcais e nacionais    que as cercam. </font></p>     <p><font face="Verdana" size="2">Essas mulheres travam agora uma luta pol&iacute;tica. O Estado que as usou para a    propaganda nacionalista as ignora, como ilustra o filme <i>Grbavica</i> e a    reivindica&ccedil;&atilde;o de Arnaut para que sejam vistas como fundamentais para a reprodu&ccedil;&atilde;o    da sociedade. Posto isso, se queremos que elas recebam ajuda para moradia (a    grande maioria &eacute; refugiada) ou tenham atendimento individualizado, e se o &uacute;nico    modo de obterem recursos &eacute; como v&iacute;timas bosniacs, ou s&eacute;rvias, ou croatas, ou    albanesas de estupro<a href="#_ftn62" name="_ftnref62"><sup>60</sup></a>, e n&atilde;o como mulheres emancipadas    simplesmente &#150; embora sempre v&iacute;timas em potencial de estupro (j&aacute; que este &eacute;    um crime predominantemente cometido por homens contra mulheres, comprovando    assim a distribui&ccedil;&atilde;o injusta do medo e da inseguran&ccedil;a nas sociedades ocidentais<a href="#_ftn63" name="_ftnref63"><sup>61</sup></a>)    &#150; deixemo-nas que o fa&ccedil;am e que vistam esse papel. Quem sabe se unam novamente    na luta por repara&ccedil;&otilde;es e na dor que compartilham, ou mesmo na consci&ecirc;ncia de    que foi uma guerra de homens e pol&iacute;ticos, na qual elas perderam tudo e tiveram    sua dignidade posta em cheque? </font></p>     <p><font face="Verdana" size="2">Compreender o estupro n&atilde;o desqualifica a forma de reivindica&ccedil;&atilde;o do p&oacute;s-guerra.    N&atilde;o s&atilde;o os homens e nem a na&ccedil;&atilde;o que pedem &agrave;s mulheres que se coloquem como uma    bosniaquinha v&iacute;tima de estupro. Elas encontram nesse papel tamb&eacute;m a possibilidade    de algum consolo, no qual mesmo a ideia do estupro como arma de exterm&iacute;nio torna,    como j&aacute; afirmei, menos evidente a ign&oacute;bil conclus&atilde;o acerca da obviedade e normalidade    do estupro em situa&ccedil;&otilde;es de guerra e na hierarquia sempre colocada pela diferen&ccedil;a    de g&ecirc;nero. </font></p>     <p><font face="Verdana" size="2">A etniza&ccedil;&atilde;o das v&iacute;timas, no entanto, &eacute; uma afronta para essas pessoas "emancipadas    e modernas" e para as mulheres imersas na batalha contra os crimes sexuais e    de g&ecirc;nero no mundo. No caso da B&oacute;snia, entretanto, a etniza&ccedil;&atilde;o encontra uma    efic&aacute;cia, talvez mais pr&aacute;tica do que simb&oacute;lica. Serviu aos prop&oacute;sitos do acordo    de paz e agora serve &agrave; luta pol&iacute;tica por melhores condi&ccedil;&otilde;es de vida daqueles    que tiveram seu corpo marcado pela guerra.</font></p>     <p><font face="Verdana" size="2">N&atilde;o se trata de defender a linguagem do nacionalismo, mas essas mulheres perceberam    como podem agenciar a categoria de v&iacute;timas da guerra e do genoc&iacute;dio (o que de    fato s&atilde;o tamb&eacute;m). E possivelmente assim tamb&eacute;m o fazem as mulheres s&eacute;rvias e    croatas que foram estupradas. Quanto mais servirem de exemplo dos horrores perpetrados    sobre si em nome de seu grupo nacional, mais possibilidades ter&atilde;o de que seus    lamentos sejam ouvidos. </font></p>     <p><font face="Verdana" size="2">Sei que &eacute; uma bola de neve. A guerra transformou diferen&ccedil;as nacionais em divis&otilde;es    nacionais e &eacute;tnicas. Trouxe a partilha do territ&oacute;rio. Cravou-a sobre os corpos    e mem&oacute;rias das pessoas. Atualmente, a &uacute;nica l&iacute;ngua que se entende &eacute; essa. A    &uacute;nica que se ouve. A &uacute;nica que possui um espa&ccedil;o pol&iacute;tico. E corroboramos com    isso sim ao fazermo-nos ouvir nessa l&iacute;ngua comum. Talvez depois que tais mulheres    receberem a ajuda que necessitam e seus violadores forem presos, poderemos discutir    o estupro novamente em outros termos que n&atilde;o os termos colocados pela guerra.</font></p>     <p><font face="Verdana" size="2">Claro que, no fim, perdura uma tristeza. &Eacute; s&oacute; porque foram violentadas como    bosniaquinhas (ou s&eacute;rvias, croatas, albanesas...) que podem reivindicar direitos    e justi&ccedil;a por terem sido violentadas. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana" size="3">Conclus&atilde;o</font></b></p>     <p align="right"><font face="Verdana" size="2">As viola&ccedil;&otilde;es do corpo que n&atilde;o podem    ser ditas, porque pertencem ao mundo das coisas, ou das feras, ou das m&aacute;quinas,    contrastam com as viola&ccedil;&otilde;es que podem ser inscritas na vida cotidiana, quando    se pode permitir que o tempo realize seu trabalho de reinscri&ccedil;&atilde;o, reescritura    ou revis&atilde;o das mem&oacute;rias da viol&ecirc;ncia</font></p>     <p align="right"><font face="Verdana" size="2">(Das, 1999:39).</font></p>     <p><font face="Verdana" size="2">Ap&oacute;s tanto que foi dito, por que ainda podemos    chamar tais estupros como do campo do indiz&iacute;vel? &#150; remetendo a Das (1999), que    distingue as viol&ecirc;ncias que podem ser ditas na vida cotidiana, daquelas que    s&oacute; podem ser contadas como grandes hist&oacute;rias da na&ccedil;&atilde;o ou silenciadas no dia-a-dia.    </font></p>     <p><font face="Verdana" size="2">Os relatos dos estupros nas narrativas que me deparei em campo vinham ou como    um item na sequ&ecirc;ncia dos horrores da guerra, ou como grandes textos que explicam    ou formatam tais horrores na grande Hist&oacute;ria da Guerra na B&oacute;snia, ou seja, na    hist&oacute;ria da agress&atilde;o que sofreram e cujo objetivo era a parti&ccedil;&atilde;o do territ&oacute;rio.</font></p>     <p><font face="Verdana" size="2"> Optei por essa hist&oacute;ria durante a pesquisa de campo (Peres, 2010), ao trabalhar    mais com discursos do que com narrativas pessoais, ao escolher conversar trivialidades    com meus novos amigos e conversar sobre a guerra com pessoas p&uacute;blicas, porta-vozes    da fala, e n&atilde;o do sil&ecirc;ncio, atores da vida p&uacute;blica e n&atilde;o personagens da vida    cotidiana. </font></p>     <p><font face="Verdana" size="2">Contei aqui como essa hist&oacute;ria est&aacute; sendo debatida e como a chamada quest&atilde;o    nacional &eacute; um tema em disputa na B&oacute;snia, que sempre se orgulhara de ser um pa&iacute;s    moderno, exemplo da pluralidade e da possibilidade da vida comum. </font></p>     <p><font face="Verdana" size="2">O campo de batalha que se formou ao redor das    significa&ccedil;&otilde;es do estupro na guerra na B&oacute;snia retoma mais uma vez essa disputa,    entre se pensar sob o ponto de vista que une &#150; as v&iacute;timas &#150; ou que as separa.    Falar do estupro enquanto uma viola&ccedil;&atilde;o ao corpo &eacute;tnico das mulheres parece reificar    essa &uacute;ltima ideia, o que n&atilde;o queremos. N&atilde;o falar, &eacute; contar, entretanto, apenas    uma parte dessa hist&oacute;ria. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Arnaut, Meldijana. Silovanje: zlo&#269;in koji se &#263;uti. Sarajevo, s.n.,    s.d.. Artigo cedido pela autora. &#91;Estupro: o crime que se silencia&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-8333201100020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.  </font></p>     <!-- ref --><p><font face="Verdana" size="2">Bassiouni, M. Cherif. (coord.) <i>Annex IX</i>.    Rape and sexual assault. United Nations - Security Council. S/1994/674/Add.2    (Vol. V). 28 Dec. 1994. Final report of the United Nations Commission of Experts    established pursuant to security council resolution 780 (1992). &#91;<a href="http://www.ess.uwe.ac.uk/comexpert/ANX/IX.htm" target="_blank">http://www.ess.uwe.ac.uk/comexpert/ANX/IX.htm</a>    &#150; Acesso em 30/jul./2011&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-8333201100020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana" size="2">Banjeglav, Tamara. Gender, Nation, Rape: Intersections of Gender and Ethnic    Violence during the War in Bosnia and Herzegovina. Submitted to Nationalism    Studies Program, Central European University, Budapest, Hungary, 2009. In partial    fulfillment of the requirements for the degree of Masters of Arts.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-8333201100020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Bougarel, Xavier; Helms, Elissa; Duijzings, Ger. (eds.) Introduction. <i>The    new Bosnian mosaic: identities, memories and moral claims in a post-war society.</i>    Hampshire, Ashgate, 2007, pp.1-35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-8333201100020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Bourdieu, Pierre. <i>Les sens pratique</i>. Paris, Les &Eacute;ditions de Minuit,    1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-8333201100020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Bringa, Tone. <i>Being Muslim the Bosnian way : identity and community    in a Central Bosnian village</i>. Princeton, Princeton University Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-8333201100020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Brownmiller, Susan. <i>Against our will</i>: <i>men, women and rape</i>. New    York, NY, Fawcett Columbine, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-8333201100020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Cahill, Ann J. <i>Rethinking rape</i>. Ithaka, NY, Cornell University, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-8333201100020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  </font></p>     <!-- ref --><p><font face="Verdana" size="2">Cleiren, Christine P.M. (coord.) <i>Annex II</i>.    Rape and sexual assault: a legal study. Final report of the United Nations Commission    of Experts established pursuant to security council resolution 780 (1992). S/1994/674/Add.2    (Vol. I). 28 Dec. 1994. &#91;<a href="http://www.ess.uwe.ac.uk/comexpert/ANX/II.htm" target="_blank">http://www.ess.uwe.ac.uk/comexpert/ANX/II.htm</a>    &#150; Acesso em: 30/jul./2011&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-8333201100020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana" size="2">Das, Veena.<i> Life and words: violence and the descent into the ordinary</i>.    Berkeley, University of California, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0104-8333201100020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">__________. Fronteiras, viol&ecirc;ncia e o trabalho do tempo: alguns temas wittgensteinianos.    <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, vol. 14, nº 40, S&atilde;o Paulo, jun.    1999, pp.31-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0104-8333201100020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. <i>Critical events</i>: <i>an anthropological perspective on contemporary    India</i>. New Delhi, Oxford University Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0104-8333201100020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Hayden, Robert M. Rape and Rape Avoidance in Ethno-National Conflicts: Sexual    Violence in Liminalized States. <i>American Anthropologist</i>, New Series,    vol. 102, nº 1, Mar. 2000, pp.27-41.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0104-8333201100020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. Imagined Communities and Real Victims: Self-Determination and Ethnic    Cleansing in Yugoslavia. <i>American Ethnologist</i>, vol. 23, nº 4, nov. 1996a,    pp.783-801.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0104-8333201100020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">__________. Schindler's Fate: Genocide, Ethnic Cleansing, and Population Transfers.    <i>Slavic Review</i>, vol. 55, nº 4, Winter 1996b, pp.727-748.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0104-8333201100020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Kesi&#262;, Vesna. Muslim women, Croatian women Serbian women, Albanian women.    In: Bjeli&#262;, Dušan I.; Savi&#262;, Obrad. (eds.)<i> Balkan as metaphor</i>:    <i>between globalization and fragmentation</i>. Cambridge, Mass., MIT Press,    2002, pp.311-321.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0104-8333201100020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Nacionalni sastav stanovništva: rezultati za    republiku po opštinama i naseljenim mjestima 1991. Popis stanovništva, doma&#263;instava,    stanova i polioprivrednih gazdinstava 1991. Sarajevo, Državni zavod za statistiku    Republike Bosne i Hercegovine, dec./pros. 1993. (<a href="http://www.fzs.ba/Dem/Popis/nacionalni%20sastav%20stanovnistva%20po%20naseljenim%20mjestima%20bilten%20234.pdf" target="_blank">http://www.fzs.ba/Dem/Popis/nacionalni%20sastav%20stanovnistva%20po%20naseljenim%20mjestima%20bilten%20234.pdf</a>    &#150; Acesso em: 03/set./2011). &#91;Composi&ccedil;&atilde;o nacional dos habitantes: resultado para    a rep&uacute;blica por municipalidades e localidades 1991. Censo de habitantes, habita&ccedil;&otilde;es    (apartamentos e casas) e propriedades agr&iacute;colas 1991&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0104-8333201100020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Nahoum-Grappe, V&eacute;ronique. The anthropology of extreme violence: the crime of    desecration. <i>International Social Science Journal</i>, Unesco, vol. 54, nº    174, Dec. 2002, pp.549-557.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0104-8333201100020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">Peres, Andr&eacute;a Carolina Schvartz. <i>Contando hist&oacute;rias</i>: fixers em Sarajevo.    Tese de Doutorado em Antropologia Social. Universidade Estadual de Campinas,    Campinas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0104-8333201100020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">P&eacute;rez, Nat&aacute;lia Rodr&iacute;guez. "Quem me torturou n&atilde;o foi Karadzic". <i>O Estado    de S. Paulo</i>, S&atilde;o Paulo, 27 jul. 2008, Internacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0104-8333201100020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">Stiglmayer, Alessandra. The rapes in Bosnia-Herzegovina. In: Stiglmayer, Alessandra.    (ed.) <i>Mass rape</i>: <i>the war against women in Bosnia-Herzegovina</i>.    Lincoln and London, University of Nebraska, 1994, pp.82-169.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0104-8333201100020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Stolcke, Verena. Pluralizar o universal: guerra e paz na obra de Hannah Arendt.    <i>Mana</i>, vol. 8, nº 1, Rio de Janeiro, 2002, pp. 93-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0104-8333201100020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">Žena - Žrtva Rata. O nama. 2010. Dispon&iacute;vel em:    &lt;<a href="http://www.zena-zrtva-rata.com" target="_blank">www.zena-zrtva-rata.com</a>&gt;.    Acesso em: 30/jul./2011. &#91;Mulheres - V&iacute;timas da Guerra. Sobre n&oacute;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0104-8333201100020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&#93;</font></p>     <!-- ref --><p><font face="Verdana" size="2">Vulliamy, Ed. <i>Seasons in hell : understanding Bosnia's war</i>. New    York, NY, St. Martin's Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0104-8333201100020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a href="#_ftnref1" name="_ftn1">*</a>     Recebido para publica&ccedil;&atilde;o em 02 de julho de 2011, aceito em 22 de setembro de    2011.    <br>   <a href="#_ftnref3" name="_ftn3">1</a>    Daqui em diante, escreverei, por vezes, somente B&oacute;snia.     <br>   <a href="#_ftnref4" name="_ftn4">2</a>    Exceto os nomes dos pa&iacute;ses e de suas capitais, que possuem grafia na l&iacute;ngua    portuguesa, opto por manter a grafia original dos nomes de cidades e pessoas.    "Bosniaquinha" &eacute; o modo transliterado por mim de <i>Bo šnjakinja</i>;    "bosniac", "ustasha" e "chetnik" s&atilde;o termos adaptados da grafia inglesa.    <br>   <a href="#_ftnref5" name="_ftn5">3</a>    Realizei est&aacute;gio sandu&iacute;che de 14 meses em Sarajevo, na IUS (International University    of Sarajevo), com recursos da Capes, sendo meu doutorado na Unicamp financiado    pela Fapesp.    <br>   <a href="#_ftnref6" name="_ftn6">4</a>    Assim a chamavam, muitas vezes, para explicar a especificidade da B&oacute;snia na    ex-Iugosl&aacute;via.    <br>   <a href="#_ftnref7" name="_ftn7">5</a>    A Herzeg&oacute;vina &eacute; a regi&atilde;o sul da B&oacute;snia-Herzeg&oacute;vina, sem conota&ccedil;&atilde;o nacional,    apesar de possuir regi&otilde;es historicamente mais homog&ecirc;neas de maioria croata e    outras de maioria s&eacute;rvia nas partes fronteiri&ccedil;as com a Cro&aacute;cia e a S&eacute;rvia, respectivamente.    <br>   <a href="#_ftnref8" name="_ftn8">6</a>    Todas as cita&ccedil;&otilde;es neste artigo foram traduzidas por mim do ingl&ecirc;s e do b&oacute;snio.    Nas notas de rodap&eacute;, trago a cita&ccedil;&atilde;o original: "ethno-national identifications    in Bosnia were fluid and contextual, (…) interethnic relations were based on    stable rules of reciprocity that were nonetheless negotiated on a day-to-day    basis, and (…) peaceful coexistence did not amount to a blurring of ethnic boundaries".    <br>   <a href="#_ftnref9" name="_ftn9">7</a>    "(…) extreme nationalism in the former Yugoslavia has not been only a matter    of imagining allegedly "primordial" communities, but rather of making existing    heterogeneous ones unimaginable."    <br>   <a href="#_ftnref10" name="_ftn10">8</a>    Como afirmei, o termo "bosniac" para designar os "mu&ccedil;ulmanos" data de 1993.    H&aacute; uma dificuldade e, podemos dizer, trata-se de um anacronismo utiliz&aacute;-lo em    momentos anteriores. Para facilitar a leitura, mantenho os dois termos em outras    partes do texto.     <br>   <a href="#_ftnref11" name="_ftn11">9</a>    A Federa&ccedil;&atilde;o &eacute; formada por dez cant&otilde;es, alguns com maioria bosniac, outros com    maioria croata.     ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref12" name="_ftn12">10</a>    Sobre isso, ver tamb&eacute;m Hayden (1996a, 1996b, 2000).    <br>   <a href="#_ftnref13" name="_ftn13">11</a>    Ver mapa adiante.    <br>   <a href="#_ftnref14" name="_ftn14">12</a>    "Chetnik" (<i>&#269;etnik</i>) designava a mil&iacute;cia de maioria s&eacute;rvia e monarquista,    sob lideran&ccedil;a de Draža Mihailovi&#263;, que lutara na Segunda Guerra Mundial.    Esse termo foi utilizado novamente nas guerras dos anos 1990, como nome de uma    mil&iacute;cia s&eacute;rvia que ent&atilde;o guerreava (os <i>&#268;etnici </i>(pl.) de Vojislav    Šešelj), como auto-denomina&ccedil;&atilde;o dos combatentes s&eacute;rvios, e muitas vezes para    distinguir "nossos s&eacute;rvios" daqueles que "nos bombardeavam": os chetniks.    <br>   <a href="#_ftnref15" name="_ftn15">13</a>    Podemos citar os campos de Manja&#269;a, Trnopolje, Keraterm e Omarska, pr&oacute;ximos    a Prijedor; Kotor Varoš, pr&oacute;ximo a Banja Luka; Kula, Kasindolska, Ilidža, Vojni&#269;ko    Polje e Sonja, em Sarajevo e arredores; entre outros.    <br>   <a href="#_ftnref16" name="_ftn16">14</a>    "(…) every small town, village or hamlet under Serbian control had its own prisons    and camps".    <br>   <a href="#_ftnref17" name="_ftn17">15</a>    Conversa com a autora durante o trabalho de campo.    <br>   <a href="#_ftnref18" name="_ftn18">16</a>    Idem.    <br>   <a href="#_ftnref19" name="_ftn19">17</a>    Karadži&#263; foi l&iacute;der dos s&eacute;rvios b&oacute;snios e presidente da Republika Srpska,    auto-proclamada no come&ccedil;o de 1992. Em 2008, foi finalmente preso por genoc&iacute;dio    e crimes de guerra e levado para julgamento em Haia, pelo TPI (Tribunal Penal    Internacional para a ex-Iugosl&aacute;via).    <br>   <a href="#_ftnref20" name="_ftn20">18</a>    "The violation of women and girls took place either during the ethnic cleansing    purges, in homes, barracks or public places, or else at the special 'camps'.    Some victims reported that they were told to go and deliver fighting Serbs'.    The centre at Zenica &#91;Genocide Centre in Zenica&#93; has accumulated evidence of    seventeen 'rape camps', mainly in motels, schools, saw mills or private houses.    Other women were taken from their homes to the fighting lines and subjected    to 'the most bestial of abuses'. In Fo&#269;a, women tell of rape in public,    in front of husbands and children, neighbours and other soldiers."    <br>   <a href="#_ftnref21" name="_ftn21">19</a>    Conversa com a autora durante o trabalho de campo.    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref22" name="_ftn22">20</a>    Homens que vinham principalmente do Afeganist&atilde;o, Turquia e S&iacute;ria (Cf. Vulliamy,    1994) para lutar em nome de Allah e ajudar o povo mu&ccedil;ulmano que sofria na guerra.    <br>   <a href="#_ftnref23" name="_ftn23">21</a>    Os nacionalistas "sanguin&aacute;rios" croatas eram assim chamados (<i>usta ša</i>),    remetendo ao termo utilizado por aqueles que se aliaram aos nazistas durante    a Segunda Guerra Mundial.    <br>   <a href="#_ftnref24" name="_ftn24">22</a>    V&aacute;rios rumores apontam que meninas e mulheres gr&aacute;vidas foram levadas para a    S&eacute;rvia e Montenegro e nunca mais vistas. Stiglmayer (1994) diz que essas hist&oacute;rias    revelam muitas vezes o desejo de que ainda estejam vivas.     <br>   <a href="#_ftnref25" name="_ftn25">23</a>    De acordo com o censo de 1991, a cidade e as vilas ao redor tinham popula&ccedil;&atilde;o    majorit&aacute;ria e equivalente de mu&ccedil;ulmanos e s&eacute;rvios, grande n&uacute;mero de croatas    e uma minoria de iugoslavos e outros. Para maiores detalhes num&eacute;ricos ver: Nacionalni...,    1993.    <br>   <a href="#_ftnref26" name="_ftn26">24</a>    Op. cit..    <br>   <a href="#_ftnref27" name="_ftn27">25</a>    Em seu livro, Stiglmayer escreve somente Milan L., talvez para n&atilde;o cometer perj&uacute;rio,    j&aacute; que seu livro data de 1994, quando ainda n&atilde;o tinha sido indiciado.    <br>   <a href="#_ftnref28" name="_ftn28">26</a>    Milan cumprir&aacute;, a princ&iacute;pio, pris&atilde;o perp&eacute;tua, e Sredoje, 30 anos de pris&atilde;o;    o caso encontra-se em fase de apela&ccedil;&atilde;o. Para mais informa&ccedil;&otilde;es sobre estes e    outros casos, ver: <a href="http://www.icty.org/action/cases/4" target="_blank">http://www.icty.org/action/cases/4</a>.    <br>   <a href="#_ftnref29" name="_ftn29">27</a>    O exemplo mais evidente &eacute; Srebrenica. Esta cidade era um enclave mu&ccedil;ulmano na    B&oacute;snia Oriental, sob dom&iacute;nio das for&ccedil;as s&eacute;rvias, que a invadiram, mandaram embora    as mulheres, capturaram os homens e mataram todos. Valas comuns foram cavadas    na mata com anteced&ecirc;ncia para receber os corpos dos mais de oito mil homens    que seriam massacrados logo em seguida.    <br>   <a href="#_ftnref30" name="_ftn30">28</a>    N&atilde;o h&aacute; divis&atilde;o por p&aacute;ginas nesse relat&oacute;rio dispon&iacute;vel na internet.    <br>   <a href="#_ftnref31" name="_ftn31">29</a>    "Some of the reported rape and sexual assault cases are clearly the result of    individual or small group conduct without evidence of command direction or an    overall policy. However, many more cases seem to be part of an overall pattern.    These patterns strongly suggest that a systematic rape and sexual assault policy    exists, but this remains to be proved. It is clear that some level of organization    and group activity is required to carry out many of the alleged rapes and sexual    assaults. One factor, in particular, that leads to this conclusion is the large    number of allegations of rape and sexual assault which occur in places of detention.    Out of about 1,100 reported cases, about 600 occurred in places of detention.    These custodial cases do not appear to be random and indicate a policy of at    least tolerating rape and sexual assault or the deliberate failure of camp commanders    and local authorities to exercise command and control over the personnel under    their authority. Other factors to consider in discerning a possible pattern    include: similarities among practices in noncontiguous geographic areas; simultaneous    commission of other humanitarian law violations; simultaneous military activity;    simultaneous activity to displace civilian populations; common elements of the    commission of rape and sexual assault, maximizing shame and humiliation to not    only the victim, but also the victim's community; and the timing of the alleged    rapes and sexual assaults".    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref32" name="_ftn32">30</a>    "Partition (…) is not only a liminal state but a time when the state itself    is liminal, and the questions of whose state it is, and how the population will    be defined, are open. Here we have the circumstances in which the messages of    subordinated coexistence or expulsion will be sent. After these issues are settled,    mass rape is no longer likely, because either coexistence will have been reconstituted    or the newly consolidated groups will have separated."     <br>   <a href="#_ftnref33" name="_ftn33">31</a>    "(…) in India in 1947, some Muslims from western Punjab fled east to Delhi rather    than west to Pakistan (…), feeling (largely correctly) that they could indeed    continue to live with Hindus even though they could not stay in Punjab."    <br>   <a href="#_ftnref34" name="_ftn34">32</a> Mapa dispon&iacute;vel em: &lt;<a href="http://www.un.org/Depts/Cartographic/map/profile/bosnia.pdf" target="_blank">http://www.un.org/Depts/Cartographic/map/profile/bosnia.pdf</a>&gt;.    Acesso em: 31/jul./2011.    <br>   <a href="#_ftnref35" name="_ftn35">33</a>    No original: "<i>unquestionably</i> there shall be some raping".     <br>   <a href="#_ftnref36" name="_ftn36">34</a>    Sobre isso, ver tamb&eacute;m Veena Das (1995, 2007).    <br>   <a href="#_ftnref37" name="_ftn37">35</a>    "You have to be cold-blooded (...) You're in their hands, and you just want    to survive; you'd go along with anything, if you only want to stay alive".     <br>   <a href="#_ftnref38" name="_ftn38">36</a>    N&atilde;o h&aacute; ag&ecirc;ncia pura, desprovida de disposi&ccedil;&otilde;es e constrangimentos, como diria    Bourdieu (1980), habitus e ag&ecirc;ncia est&atilde;o interligados.     <br>   <a href="#_ftnref39" name="_ftn39">37</a>    Sobre isso, ver tamb&eacute;m Hayden (1996b).    <br>   <a href="#_ftnref40" name="_ftn40">38</a>    Corpos despojados da pessoa, polu&iacute;dos, pois violados, desnudados de sua humanidade.    Sobre essa no&ccedil;&atilde;o, ver Nahoum-Grappe (2002).     <br>   <a href="#_ftnref41" name="_ftn41">39</a>    "Rape and sexual assault have been reported to have been committed by all of    the "warring factions". Additionally, many ethnic groups were reportedly victims    of rape and sexual assault: Bosnian Muslims, Bosnian Serbs, Bosnian Croats,    Croatians, Croatian Serbs, Croatian Muslims, Albanians, Czechs and others."    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref42" name="_ftn42">40</a>    "(…) it is important to avoid moral equivalency in the analysis. The vast majority    of victims are Bosnian Muslim and the great majority of alleged perpetrators    are Bosnian Serb. Serbs reportedly run over 60 percent of the nearly 150 detention    sites where men and women were allegedly raped and sexually assaulted. Finally,    for purposes of prosecution, it is important to distinguish between 'opportunistic'    crimes and the use of rape and sexual assault as a method of 'ethnic cleansing'."    <br>   <a href="#_ftnref43" name="_ftn43">41</a>    Cf. Banjeglav, 2009.     <br>   <a href="#_ftnref44" name="_ftn44">42</a>    Cahill, em sua an&aacute;lise do estupro enquanto uma experi&ecirc;ncia do corpo (<i>embodied    experience</i>), aponta que no momento do estupro as a&ccedil;&otilde;es do estuprador "eclipsam"    a ag&ecirc;ncia da v&iacute;tima de um modo sexual: "Por tornar imposs&iacute;vel nesse momento    a ag&ecirc;ncia intersubjetiva da v&iacute;tima, o estupro &eacute; uma viola&ccedil;&atilde;o sexual, corp&oacute;rea,    da condi&ccedil;&atilde;o b&aacute;sica de ser da mulher" (tradu&ccedil;&atilde;o de: "Because it renders impossible    for that moment the victim's intersubjective agency, rape is a bodily, sexual    assault on a woman's underlying conditions of being") (2001:132).     <br>   <a href="#_ftnref45" name="_ftn45">43</a>    "(…) the polarization of women's groups over rape and its victims plays into    the nationalists' ideology of creating homogeneity thought within the nation    which equates self-identity with the nation and seeks to manipulate women as    symbols of the nation's struggle."    <br>   <a href="#_ftnref46" name="_ftn46">44</a>    "When the topic of rapes was raised, a Bosnian Muslim woman participant, who    had otherwise been silent at the conference, said that as a Bosnian woman, she    felt that the international emphasis on rape was inappropriate, because all    Bosnian women were victims: they lost their homes, their sons, their husbands,    their jobs, their lives, and whether they had been sexually assaulted or not    was not really the most important problem. Her interjection was met with silence."    <br>   <a href="#_ftnref47" name="_ftn47">45</a>    Cf. <i>Grbavica</i>. B&oacute;snia-Herzeg&oacute;vina, &Aacute;ustria, Cro&aacute;cia e Alemanha, 2006.    Dire&ccedil;&atilde;o de Jasmila Žbani&#263;. 90 min. &#91;t&iacute;tulo em portugu&ecirc;s: "Em Segredo"&#93;.    <br>   <a href="#_ftnref48" name="_ftn48">46</a>    "(…) while prosecuting for genocidal rape may well be justified for reasons    of justice for individual victims, it may serve to reinforce and reproduce the    message of collective ethno-national opposition that produced the rapes in the    first place, thus making reconciliation unlikely. The showy display of victims    as proof of the need for protection of their conationals has been a major tool    in the promotion of nationalisms in postcommunist Europe (…) and especially    in the former Yugoslavia."    <br>   <a href="#_ftnref49" name="_ftn49">47</a>    Defini&ccedil;&otilde;es extra&iacute;das de Cleiren (1994). No original: "the perpetrators are linked    to one side of the conflict, acting against neutral citizens or citizens of    a belligerent State"; "there is evidence of State involvement, at least in terms    of tolerance, that the alleged facts form a part of a widespread or systematic    attack against any civilian population, and that the crimes are based on national,    political, ethnic or religious grounds"; "expressly prohibits rape and other    sexual assaults"; "the acts were committed with the intent to destroy, in whole    or in part, a national, ethnic, racial or religious group".    <br>   <a href="#_ftnref50" name="_ftn50">48</a>    A defini&ccedil;&atilde;o de Hannah Arendt em rela&ccedil;&atilde;o a este crime &eacute; bem mais interessante.    Segundo ela, o exterm&iacute;nio dos judeus europeus constitu&iacute;a um crime contra a humanidade    "na medida em que (...) atentava contra a pluralidade, tra&ccedil;o inerente &agrave; condi&ccedil;&atilde;o    humana, sem o qual a esp&eacute;cie humana era inconceb&iacute;vel" (Stolcke, 2002:104).     <br>   <a href="#_ftnref51" name="_ftn51">49</a>    Cf. Stiglmayer, 1994.    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref52" name="_ftn52">50</a>    Kadira, que foi estuprada no campo de Doboj, conta que os piores eram os que    vinham de fora e que conhecia v&aacute;rios de seus estupradores, que alguns deles    se divertiam, outros eram for&ccedil;ados a faz&ecirc;-lo, e que tr&ecirc;s conhecidos seus, que    se recusaram, foram mortos (Cf. Stiglmayer, 1994:120).    <br>   <a href="#_ftnref53" name="_ftn53">51</a>    "(…) any individual experience of rape is deeply embedded in the surrounding    social and political environment, which is itself affected by the ways the victim,    the assailant, their families, and various institutions react to and represent    the incident".    <br>   <a href="#_ftnref54" name="_ftn54">52</a>    Ver original na parte "sobre n&oacute;s" (<i>O nama</i>) da p&aacute;gina na internet dessa    associa&ccedil;&atilde;o (Cf. <a href="http://www.zena-zrtva-rata.com" target="_blank">www.zena-zrtva-rata.com</a>).        <br>   <a href="#_ftnref55" name="_ftn55">53</a>    B&oacute;snia-Herzeg&oacute;vina, ou <i>Bosna i Hercegovina</i>. A forma abreviada &eacute; do original.    <br>   <a href="#_ftnref56" name="_ftn56">54</a>    Tais informa&ccedil;&otilde;es foram tamb&eacute;m tiradas da p&aacute;gina da internet dessa associa&ccedil;&atilde;o.    Um dos itens do Acordo de Dayton &eacute; o retorno dos refugiados. De algum modo,    todas as associa&ccedil;&otilde;es de v&iacute;timas da guerra devem abordar esse t&oacute;pico.     <br>   <a href="#_ftnref57" name="_ftn57">55</a>    Senad, um amigo jornalista, que ficou seis meses preso durante a guerra em um    campo de concentra&ccedil;&atilde;o em Pale, cidade ao lado de Sarajevo, onde era torturado    e espancado diariamente, foi contatado pelo jornal <i>O Estado de S. Paulo</i>    para falar sobre a pris&atilde;o de Karadži&#263;, em 2008: "N&atilde;o me interprete mal",    disse ele, "&Eacute; uma boa not&iacute;cia. A comunidade internacional precisava de algo    assim e n&oacute;s, b&oacute;snios, sabemos que &#91;ele&#93; personifica todo o mal que nos aconteceu.    (...) Tenho certeza de que as m&atilde;es de Srebrenica est&atilde;o felizes. Meu vizinho    tamb&eacute;m est&aacute; feliz. Mas amanh&atilde; nos levantaremos e a dor continuar&aacute; a mesma. E    enquanto o culpado anônimo, o que deu os tiros, o que estuprou ou torturou,    continuar livre, ser&aacute; imposs&iacute;vel superar alguma coisa" (P&eacute;rez, 27 jul. 2008).    <br>   <a href="#_ftnref58" name="_ftn58">56</a>    "What is here contested, dispensed with, and instrumentalized for nationalistic,    political, military, or other, sometimes 'merely professional' (journalistic),    purposes are women's bodies in pain. Because war rapes and other forms of violence    against women were so tightly enmeshed within the categories of nation and ethnicity,    they could be recognized as a war strategy, subjected to indictments as war    crimes, and juridically sanctioned &#8722; in short, taken seriously &#8722;    only if they occurred in large numbers (whatever 'large' means), if they were    'systematic' and 'followed a pattern', and if they supported the claim of genocide    or ethnic cleansing. Even then, if perpetrators were brought to court, it was    left to women to prove, argue, and corroborate their crimes".    <br>   <a href="#_ftnref59" name="_ftn59">57</a>    "Pozicija i uloga žene u ratu je odraz njene pozicije i uloge koju ima u društvu,    ali i one koju ima u nacionalnom kolektivitetu. Iako su žene važni akteri nacionalne    arene, ne samo zbog krucijalne uloge u biološkoj nego i u kulturnoj reprodukciji    nacije, ve&#263;ina teorija nacija i nacionaliz(a)ma ignorira ili minorizira    rodne odnose."    <br>   <a href="#_ftnref60" name="_ftn60">58</a>    "Lik žene, naj&#269;eš&#263;e oslikan u liku majke, u mnogim je kulturama simbol    duha kolektiviteta. Žene se u kolektivnoj svijesti povezuju sa djecom, obitelji    iz &#269;ega dalje proizilazi i kolektivitet kojemu pripada."    <br>   <a href="#_ftnref61" name="_ftn61">59</a>    "Planeri agresije su dobro poznavali mentalitet ovdašnjeg življa. Cilj im je    bio povrijediti i poniziti ženu, kao pripadnicu jedne nacije, jednoga naroda."    ]]></body>
<body><![CDATA[<br>   <a href="#_ftnref62" name="_ftn62">60</a>    Fazendo aqui uma refer&ecirc;ncia tortuosa ao artigo de Kesi&#263; (2002).    <br>   <a href="#_ftnref63" name="_ftn63">61</a>    Cf. Burgess-Jacskon, 1994 apud Cahill, 2001:122.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arnaut]]></surname>
<given-names><![CDATA[Meldijana]]></given-names>
</name>
</person-group>
<source><![CDATA[Silovanje: zlo&#269;in koji se &#263;uti]]></source>
<year></year>
<publisher-loc><![CDATA[Sarajevo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bassiouni]]></surname>
<given-names><![CDATA[M. Cherif]]></given-names>
</name>
</person-group>
<source><![CDATA[Annex IX: Rape and sexual assault. United Nations - Security Council. S/1994/674/Add.2 (Vol. V). 28 Dec. 1994. Final report of the United Nations Commission of Experts established pursuant to security council resolution 780]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Banjeglav]]></surname>
<given-names><![CDATA[Tamara]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender, Nation, Rape: Intersections of Gender and Ethnic Violence during the War in Bosnia and Herzegovina]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bougarel]]></surname>
<given-names><![CDATA[Xavier]]></given-names>
</name>
<name>
<surname><![CDATA[Helms]]></surname>
<given-names><![CDATA[Elissa]]></given-names>
</name>
<name>
<surname><![CDATA[Duijzings]]></surname>
<given-names><![CDATA[Ger]]></given-names>
</name>
</person-group>
<source><![CDATA[Introduction: The new Bosnian mosaic: identities, memories and moral claims in a post-war society]]></source>
<year>2007</year>
<page-range>1-35</page-range><publisher-loc><![CDATA[Hampshire ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Les sens pratique]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bringa]]></surname>
<given-names><![CDATA[Tone]]></given-names>
</name>
</person-group>
<source><![CDATA[Being Muslim the Bosnian way: identity and community in a Central Bosnian village]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brownmiller]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<source><![CDATA[Against our will: men, women and rape]]></source>
<year>1993</year>
<publisher-loc><![CDATA[New York^eNY NY]]></publisher-loc>
<publisher-name><![CDATA[Fawcett Columbine]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cahill]]></surname>
<given-names><![CDATA[Ann J]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking rape]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Ithaka^eNY NY]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cleiren]]></surname>
<given-names><![CDATA[Christine P.M]]></given-names>
</name>
</person-group>
<source><![CDATA[Annex II: Rape and sexual assault: a legal study. Final report of the United Nations Commission of Experts established pursuant to security council resolution 780 (1992). S/1994/674/Add.2 (Vol. I). 28 Dec. 1994]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Das]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
</person-group>
<source><![CDATA[Life and words: violence and the descent into the ordinary]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Das]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fronteiras, violência e o trabalho do tempo: alguns temas wittgensteinianos]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>jun.</year>
<month> 1</month>
<day>99</day>
<volume>14</volume>
<numero>40</numero>
<issue>40</issue>
<page-range>31-42</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Das]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Critical events: an anthropological perspective on contemporary India]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hayden]]></surname>
<given-names><![CDATA[Robert M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Rape and Rape Avoidance in Ethno-National Conflicts: Sexual Violence in Liminalized States]]></article-title>
<source><![CDATA[American Anthropologist]]></source>
<year>Mar.</year>
<month> 2</month>
<day>00</day>
<volume>102</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>27-41</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hayden]]></surname>
<given-names><![CDATA[Robert M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Imagined Communities and Real Victims: Self-Determination and Ethnic Cleansing in Yugoslavia]]></article-title>
<source><![CDATA[American Ethnologist]]></source>
<year>nov.</year>
<month> 1</month>
<day>99</day>
<volume>23</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>783-801</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hayden]]></surname>
<given-names><![CDATA[Robert M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Schindler's Fate: Genocide, Ethnic Cleansing, and Population Transfers]]></article-title>
<source><![CDATA[Slavic Review]]></source>
<year>1996</year>
<month>b</month>
<volume>55</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>727-748</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kesi&#262;]]></surname>
<given-names><![CDATA[Vesna]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Muslim women, Croatian women Serbian women, Albanian women]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Bjeli&#262;]]></surname>
<given-names><![CDATA[Dušan I.]]></given-names>
</name>
<name>
<surname><![CDATA[Savi&#262;]]></surname>
<given-names><![CDATA[Obrad]]></given-names>
</name>
</person-group>
<source><![CDATA[Balkan as metaphor: between globalization and fragmentation]]></source>
<year>2002</year>
<page-range>311-321</page-range><publisher-loc><![CDATA[Cambridge^eMass Mass]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<source><![CDATA[Nacionalni sastav stanovništva: rezultati za republiku po opštinama i naseljenim mjestima 1991: Popis stanovništva, doma&#263;instava, stanova i polioprivrednih gazdinstava 1991. Sarajevo, Državni zavod za statistiku Republike Bosne i Hercegovine, dec./pros. 1993]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nahoum-Grappe]]></surname>
<given-names><![CDATA[Véronique]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The anthropology of extreme violence: the crime of desecration]]></article-title>
<source><![CDATA[International Social Science Journal]]></source>
<year>Dec.</year>
<month> 2</month>
<day>00</day>
<volume>54</volume>
<numero>174</numero>
<issue>174</issue>
<page-range>549-557</page-range><publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Peres]]></surname>
<given-names><![CDATA[Andréa Carolina Schvartz]]></given-names>
</name>
</person-group>
<source><![CDATA[Contando histórias: fixers em Sarajevo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pérez]]></surname>
<given-names><![CDATA[Natália Rodríguez]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Quem me torturou não foi Karadzic]]></article-title>
<source><![CDATA[O Estado de S. Paulo]]></source>
<year>27 j</year>
<month>ul</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stiglmayer]]></surname>
<given-names><![CDATA[Alessandra]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The rapes in Bosnia-Herzegovina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Stiglmayer]]></surname>
<given-names><![CDATA[Alessandra]]></given-names>
</name>
</person-group>
<source><![CDATA[Mass rape: the war against women in Bosnia-Herzegovina]]></source>
<year>1994</year>
<page-range>82-169</page-range><publisher-loc><![CDATA[LincolnLondon ]]></publisher-loc>
<publisher-name><![CDATA[University of Nebraska]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stolcke]]></surname>
<given-names><![CDATA[Verena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pluralizar o universal: guerra e paz na obra de Hannah Arendt]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2002</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>93-112</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Žena - Žrtva]]></surname>
<given-names><![CDATA[Rata]]></given-names>
</name>
</person-group>
<source><![CDATA[O nama]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vulliamy]]></surname>
<given-names><![CDATA[Ed]]></given-names>
</name>
</person-group>
<source><![CDATA[Seasons in hell: understanding Bosnia's war]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York^eNY NY]]></publisher-loc>
<publisher-name><![CDATA[St Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
