<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832003000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832003000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As leis dietéticas judaicas: um prato cheio para a antropologia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Topel]]></surname>
<given-names><![CDATA[Marta F.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>19</numero>
<fpage>203</fpage>
<lpage>222</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste texto é compreender as características principais do complexo sistema judaico relativo às leis alimentares. Nesse afã, serão discutidas: 1) a sua função social perante a incorporação de novos membros à ortodoxia judaica, com a decorrente reformulação das fronteiras do grupo; e 2) a sua função simbólica no sistema religioso judaico, que dá ênfase à prática ritual em lugar de crenças ou atos de fé. Ambas questões serão ilustradas a partir de dados obtidos no trabalho de campo desenvolvido com os novos judeus ortodoxos de São Paulo de 1999 a 2001.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of this paper is to understand the main features of the complex Jewish system of dietary laws. With this in mind, the following topics will be discussed: 1) their social function as to when new members join Jewish orthodoxy, with the resultant reformulation of the group boundaries, and 2) their symbolic function in the Jewish religious system, which gives more emphasis to ritual practices rather than beliefs or faith. These two topics will be illustrated with the data gathered through a long fieldwork carried out among the new orthodox Jews of São Paulo during the years of 1999 through 2001.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[etnicidade]]></kwd>
<kwd lng="pt"><![CDATA[judaísmo]]></kwd>
<kwd lng="pt"><![CDATA[religião]]></kwd>
<kwd lng="pt"><![CDATA[simbolismo]]></kwd>
<kwd lng="en"><![CDATA[ethnicity]]></kwd>
<kwd lng="en"><![CDATA[judaism]]></kwd>
<kwd lng="en"><![CDATA[religion]]></kwd>
<kwd lng="en"><![CDATA[simbolism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As leis diet&eacute;ticas    judaicas: um prato cheio para a antropologia</b></font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marta F. Topel</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade de    S&atilde;o Paulo – Brasil</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P> <hr size="1" noshade>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUMO </b></font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> O objetivo deste    texto &eacute; compreender as caracter&iacute;sticas principais do complexo    sistema judaico relativo &agrave;s leis alimentares. Nesse af&atilde;, ser&atilde;o    discutidas: 1) a sua fun&ccedil;&atilde;o social perante a incorpora&ccedil;&atilde;o    de novos membros &agrave; ortodoxia judaica, com a decorrente reformula&ccedil;&atilde;o    das fronteiras do grupo; e 2) a sua fun&ccedil;&atilde;o simb&oacute;lica no    sistema religioso judaico, que d&aacute; &ecirc;nfase &agrave; pr&aacute;tica    ritual em lugar de cren&ccedil;as ou atos de f&eacute;. Ambas quest&otilde;es    ser&atilde;o ilustradas a partir de dados obtidos no trabalho de campo desenvolvido    com os novos judeus ortodoxos de S&atilde;o Paulo de 1999 a 2001.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Palavras-chave:</b>    etnicidade, juda&iacute;smo, religi&atilde;o, simbolismo.</font></P> <hr size="1" noshade>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>ABSTRACT</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The aim of this    paper is to understand the main features of the complex Jewish system of dietary    laws. With this in mind, the following topics will be discussed: 1) their social    function as to when new members join Jewish orthodoxy, with the resultant reformulation    of the group boundaries, and 2) their symbolic function in the Jewish religious    system, which gives more emphasis to ritual practices rather than beliefs or    faith. These two topics will be illustrated with the data gathered through a    long fieldwork carried out among the new orthodox Jews of S&atilde;o Paulo during    the years of 1999 through 2001.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Keywords:</b>    ethnicity, judaism, religion, simbolism.</font></P> <hr size="1" noshade>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Identidade &eacute;tnica,    consumismo e comida na modernidade tardia: algumas reflex&otilde;es</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como bem assinala    Buckser (1999) em rela&ccedil;&atilde;o aos Estados Unidos – assevera&ccedil;&atilde;o    que podemos extrapolar facilmente ao Brasil –, os norte-americanos costumam    tirar suas receitas di&aacute;rias de livros de cozinha ou de revistas especializadas,    e n&atilde;o dos segredos transmitidos por av&oacute;s ou bisav&oacute;s. Quando    a quest&atilde;o em foco &eacute; a comida &eacute;tnica, ela &eacute; preparada    principalmente para acompanhar festas e celebra&ccedil;&otilde;es extraordin&aacute;rias.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ambas tend&ecirc;ncias    constituem uma caracter&iacute;stica do advento da modernidade tardia, como    a chamaria Giddens (1991), que socavou as velhas estruturas e redes de perten&ccedil;a,    fazendo com que as concep&ccedil;&otilde;es identit&aacute;rias do indiv&iacute;duo    perdessem grande parte de seu sentido, para transformar-se em contingentes,    dependendo cada vez mais de escolhas e manipula&ccedil;&otilde;es individuais,    em lugar de estarem enraizadas numa ordem social e historicamente estabelecida.    Nesse cen&aacute;rio, n&atilde;o surpreende que o consumo adquira uma import&acirc;ncia    progressiva na forma como as pessoas se definem a si mesmas, na medida em que    o fato de consumir tenta estabelecer e expressar id&eacute;ias sobre aquele    sujeito que demonstra prefer&ecirc;ncia por alguns bens em detrimento de outros,    adquirindo um papel significativo na forma&ccedil;&atilde;o de identidades.</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    &agrave; comida, uma de suas caracter&iacute;sticas distintivas &eacute; a capacidade    simb&oacute;lica para expressar rela&ccedil;&otilde;es e perten&ccedil;as grupais.    Assim, a comida &eacute; uma constru&ccedil;&atilde;o cultural consumida por    indiv&iacute;duos; e o ato de comer envolve a escolha do sujeito em rela&ccedil;&atilde;o    a um grupo espec&iacute;fico. &Eacute; nesse sentido que as comidas &eacute;tnicas    oferecem um rico jogo de met&aacute;foras atrav&eacute;s das quais se expressam    as rela&ccedil;&otilde;es dos sujeitos com um grupo particular. Esse processo    fica mais evidente em comunidades novas, pequenas, minorit&aacute;rias, ou nas    quais h&aacute; um significativo n&uacute;mero de novos adeptos, a exemplo das    comunidades religiosas que perseguem, de uma forma ou de outra, a incorpora&ccedil;&atilde;o    de novos membros. E se bem o que distingue as leis alimentares judaicas &eacute;    formar parte de um sistema simb&oacute;lico-ritual que constr&oacute;i o mundo    cotidiano dos atores sociais, em marcada oposi&ccedil;&atilde;o aos costumes    e leis que em outras culturas regem os jejuns e as comidas prescritos para celebra&ccedil;&otilde;es    extraordin&aacute;rias, ainda assim podemos afirmar que de forma similar a estes,    as leis alimentares judaicas fazem p&uacute;blicas filia&ccedil;&otilde;es religiosas    e culturais. De fato, na sua mais singela modalidade, as leis de pureza e impureza    que prescrevem a dieta dos judeus ortodoxos constituem um exemplo de como o    ato mais mundano e rotineiro, como o de comer, torna-se parte medular da experi&ecirc;ncia    religiosa. Por sua vez, e como bem assinala Bell (1997, p. 120) em rela&ccedil;&atilde;o    &agrave;s celebra&ccedil;&otilde;es nas quais a comida tem um papel destacado:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A participa&ccedil;&atilde;o      num banquete &eacute; um meio ritual comum para definir e reafirmar o alcance      pleno da comunidade humana e c&oacute;smica. Tanto se uma comunidade &eacute;      rigidamente hier&aacute;rquica ou fundamentalmente igualit&aacute;ria, o princ&iacute;pio      de uma comida compartilhada a marca enquanto comunidade<a name="volta1"></a><a href="#nota1"><sup>1</sup></a>.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; indagar a partir de algumas caracter&iacute;sticas do complexo    sistema de leis alimentares judaicas, tendo como pontos de partida: 1) a sua    fun&ccedil;&atilde;o social no que diz respeito &agrave; incorpora&ccedil;&atilde;o    de novos membros &agrave; ortodoxia judaica, os <I>baalei teshuv&aacute;</I>    ou novos ortodoxos, com a decorrente reformula&ccedil;&atilde;o das fronteiras    do grupo; e 2) a sua fun&ccedil;&atilde;o simb&oacute;lica no sistema ortodoxo    judaico, caracterizado como a express&atilde;o paradigm&aacute;tica de uma religi&atilde;o    ortopr&aacute;tica, na qual &eacute;tica e ritual se entrela&ccedil;am de forma    inextric&aacute;vel, levando a definir o juda&iacute;smo como a religi&atilde;o    da prosa e n&atilde;o da poesia, da comemora&ccedil;&atilde;o da cotidianeidade    e n&atilde;o do <I>pathos</I> inerente a momentos extraordin&aacute;rios (Sacks,    1991).</font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Interdi&ccedil;&otilde;es    e recomenda&ccedil;&otilde;es, ou das leis e costumes alimentares exigidos de    um judeu pio</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A d&eacute;cada    de 90 constitui uma marca divis&oacute;ria no juda&iacute;smo paulistano, uma    vez que foi a partir desse momento que um n&uacute;mero significativo de judeus    laicos e liberais abra&ccedil;ou a ortodoxia, reformulando em grande medida    o perfil da comunidade judaica de S&atilde;o Paulo<a name="volta2"></a><a href="#nota2"><sup>2</sup></a>.    Esse fen&ocirc;meno, que consolidou-se nos &uacute;ltimos anos, n&atilde;o obedece    a um crescimento vegetativo, e sim &agrave; incorpora&ccedil;&atilde;o de novos    membros ao grupo: os <I>baalei teshuv&aacute;<a name="volta3"></a></I><a href="#nota3"><sup>3</sup></a>.    Uma express&atilde;o dessa mudan&ccedil;a observa-se facilmente na reconfigura&ccedil;&atilde;o    do espa&ccedil;o judaico paulistano, com a constante cria&ccedil;&atilde;o de    novas institui&ccedil;&otilde;es ortodoxas, como <I>yeshivot<a name="volta4"></a></I><a href="#nota4"><sup>4</sup></a><I>,    kolelim</I><a name="volta5"></a><a href="#nota5"><sup>5</sup></a>, creches,    sinagogas, <I>mikves<a name="volta6"></a><a href="#nota6"><sup>6</sup></a></I>,    centros de estudo informal, bibliotecas e fitotecas circulantes, restaurantes    e supermercados <I>kasher</I><a name="volta7"></a><a href="#nota7"><sup>7</sup></a>,    e espa&ccedil;os de lazer<I>.</I> Um dado n&atilde;o menos importante &eacute;    o aumento do n&uacute;mero de rabinos ortodoxos atuantes na cidade. Nesse sentido,    se na d&eacute;cada de 50 S&atilde;o Paulo contava com menos de dez rabinos    ortodoxos, hoje, segundo apontam dados encontrados na Federa&ccedil;&atilde;o    Israelita do Estado de S&atilde;o Paulo (FISESP)<a name="volta8"></a><a href="#nota8"><sup>8</sup></a>,    conta com mais de uma centena.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A longa caminhada    desses homens e mulheres para se transformarem em judeus pios implica o aprendizado    do complexo sistema ritual&iacute;stico judaico ortodoxo, no qual as leis diet&eacute;ticas    det&ecirc;m um papel central. Assim, &eacute; importante lembrar que para a    ortodoxia judaica &eacute; considerado membro do grupo aquele judeu que cumpre    estritamente os preceitos ligados ao descanso sab&aacute;tico, &agrave;s leis    de pureza familiar e &agrave;s leis que regem o princ&iacute;pio da <I>kashrut</I>,ou    leis diet&eacute;ticas. Em s&iacute;ntese: ser judeu ortodoxo n&atilde;o est&aacute;    relacionado com um ato de f&eacute;, e sim com seguir &agrave; risca os 613    preceitos ditados pelo c&oacute;digo de leis conhecido como <I>Halach&aacute;</I>    (em hebraico: caminho).</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Kasher</i> significa    apto, id&ocirc;neo, e constitui o termo utilizado para designar n&atilde;o s&oacute;    as comidas devidamente preparadas para o consumo dos judeus pios, mas tamb&eacute;m    objetos e pessoas. Assim, na tradi&ccedil;&atilde;o judaica se diz que os rolos    da <I>Tor&aacute;</I> ou os filact&eacute;rios s&atilde;o <I>kasher </I>quando    obedecem todos os requisitos prescritos pela <I>Halach&aacute;, </I>e as testemunhas    de uma arbitragem judicial, conhecida como <I>din tor&aacute;, </I>s&atilde;o    <I>kasher</I> se se demonstra a sua honestidade e o fato de serem judeus observantes.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    &agrave; comida, ela pode ser considerada n&atilde;o <I>kasher</I> por diferentes    motivos, que incluem desde as esp&eacute;cies envolvidas (como por exemplo,    a proibi&ccedil;&atilde;o do consumo de carne su&iacute;na) &agrave; forma com    que o alimento &eacute; processado (a mistura de leite e carne ou o abatimento    de modo impr&oacute;prio do animal consumido, principalmente, no que diz respeito    &agrave; interdi&ccedil;&atilde;o em ingerir sangue animal), ou quest&otilde;es    relativas ao tempo (como a ingest&atilde;o de alimentos cozinhados no s&aacute;bado).    Por&eacute;m, manter uma dieta <I>kasher</I> implica colocar em pr&aacute;tica    uma complexa lista de leis e costumes, e um adestramento cuidadoso para n&atilde;o    violar nenhuma delas. A sua mera enuncia&ccedil;&atilde;o tomaria centenas de    p&aacute;ginas. Optei, ent&atilde;o, por enumerar algumas das interdi&ccedil;&otilde;es    encontradas no <I>Shulchan Aruch</I><a name="volta9"></a><a href="#nota9"><sup>9</sup></a>com    o intuito defamiliarizar o leitor alheio ao complexo sistema das leis alimentares    judaicas.</font> </P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Alimentos proibidos<a name="volta10"></a><a href="#nota10"><sup>10</sup></a></b></font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Lei de Mois&eacute;s      pro&iacute;be o uso do quarto traseiro, inclusive dos animais puros (Gen.      XXXII:33), com a ressalva de que as partes proibidas e os vasos sang&uuml;&iacute;neos      tenham sido devidamente removidos. A maioria dos a&ccedil;ougueiros sabem      como limpar os quartos dianteiros, mas n&atilde;o os traseiros. Conseq&uuml;entemente,      usamos somente a carne do quarto dianteiro e nos abstemos de usar a do traseiro.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A proibi&ccedil;&atilde;o      de comer sangue foi estendida aos ovos, e o sangue que h&aacute; neles est&aacute;      proibido. &Eacute; proibido comer os ovos que contenham manchas de sangue,      por isso, o ovo tem de ser bem examinado antes de ser utilizado na prepara&ccedil;&atilde;o      de alimentos.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; costume      marcar todos os utens&iacute;lios utilizados para os latic&iacute;nios, de      forma que n&atilde;o possam ser confundidos com os destinados para a carne.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a pessoa tem      ingerido alimentos preparados nem com carne nem com gordura de carne, mas      que t&ecirc;m sido cozinhados numa panela utilizada para cozinhar carne, ainda      que a panela n&atilde;o tenha sido purificada antes, a pessoa tem a permiss&atilde;o      de comer latic&iacute;nios imediatamente depois.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;      poss&iacute;vel, ritualmente, purificar os utens&iacute;lios utilizados para      latic&iacute;nios com o objetivo de que depois possam ser aptos para o uso      de carne. Tampouco se podem purificar utens&iacute;lios utilizados para carne      com o fim de us&aacute;-los para latic&iacute;nios.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; estritamente      proibido comer ou beber qualquer coisa que contenha minhocas ou &aacute;caros.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &aacute;gua      consumida deve ser filtrada mediante uma tela de fina filigrana, capaz de      excluir o menor inseto.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O vinagre que      cont&eacute;m gusanos &eacute; inapto para ser usado, ainda que tenha sido      filtrado, porque se acredita que o gusano menor do vinagre atravessar&aacute;      qualquer tela.</font></P> </blockquote>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><b>A salgadura    da carne</b></I></font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Todo-Poderoso      mostrou-se muito enf&aacute;tico em seu mandamento de que nos abstenhamos      de comer o sangue do animal e das aves de curral. Repetiu este mandamento      v&aacute;rias vezes em Sua Lei (Gen. IX:4; Lev. XVII:14; Deut. XII:16, 23-24;      XV:23). Em conformidade, nossos s&aacute;bios talm&uacute;dicos t&ecirc;m      estipulado uma lei que determina que, com o objetivo de remover de forma efetiva      o sangue da carne, esta deve ser deixada de molho para abrir os poros e, logo,      salgada, a fim de extrair todo o sangue.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de salgar      a carne, ela deve ser lavada com &aacute;gua. A carne deve ser deixada de      molho e totalmente submergida em &aacute;gua durante meia hora. Toda parte      na qual se advirta uma part&iacute;cula de sangue deve ser perfeitamente lavada      com a &aacute;gua na qual foi deixada de molho.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vasilha utilizada      para deixar a carne de molho n&atilde;o deve ser empregada na prepara&ccedil;&atilde;o      de nenhum outro alimento. Conseq&uuml;entemente, &eacute; necess&aacute;rio      utilizar uma vasilha especial para deixar a carne de molho.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A carne deve      permanecer no sal durante uma hora mas, em caso de emerg&ecirc;ncia, ser&atilde;o      suficientes vinte e quatro minutos.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Imers&atilde;o    de vasilhas</b></font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os copos e vasilhas      novos, de vidro ou de metal, destinados a ser utilizados num lar judaico,      devem ser santificados para tal fim mediante sua imers&atilde;o em &aacute;gua      corrente. Antes da imers&atilde;o, deve-se pronunciar a seguinte ben&ccedil;&atilde;o:      &quot;Bendito sejas, &oacute; Senhor, nosso Deus, Rei do Universo, que nos      tens santificado por teus mandamentos, e nos tens ordenado o referente &agrave;      imers&atilde;o das vasilhas&quot;.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vasilhas de      madeira, argila e porcelana n&atilde;o devem ser submergidas, mas se t&ecirc;m      asas de metal ou se est&atilde;o revestidas de lou&ccedil;a por dentro, devem      ser submergidas sem pronunciar a ben&ccedil;&atilde;o.</font></P>       ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se      pode confiar a um menor, seja var&atilde;o ou mulher, o cumprimento do ritual      de submergir vasilhas.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; proibido      submergir vasilhas no s&aacute;bado ou por ocasi&atilde;o de uma festividade.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas se essas s&atilde;o    algumas das leis b&aacute;sicas para manter uma dieta estritamente <I>kasher</I>,    &eacute; importante salientar ainda que uma das caracter&iacute;sticas distintivas    do juda&iacute;smo ortodoxo &eacute; a cont&iacute;nua incorpora&ccedil;&atilde;o    de novas leis e costumes a seu c&oacute;digo legal, que permitam aos judeus    pios se beneficiarem – ainda que parcialmente e sob o guia da <I>Halach&aacute;    </I>– dos avan&ccedil;os tecnol&oacute;gicos, tamb&eacute;m dos relativos &agrave;    alimenta&ccedil;&atilde;o. Uma outra quest&atilde;o de significativa relev&acirc;ncia    diz respeito aos modos atrav&eacute;s dos quais os novos ortodoxos s&atilde;o    iniciados no complexo sistema da <I>kashrut</I>. Em rela&ccedil;&atilde;o a    esse t&oacute;pico, nos &uacute;ltimos anos foram traduzidos diversos manuais    para o portugu&ecirc;s, cujo objetivo &eacute; ensinar seus princ&iacute;pios    b&aacute;sicos aos <I>baalei teshuv&aacute; </I>brasileiros. Por outro lado,    as revistas veiculadas pelas congrega&ccedil;&otilde;es ortodoxas<a name="volta11"></a><a href="#nota11"><sup>11</sup></a>    cont&ecirc;m ensinamentos, dicas e receitas em rela&ccedil;&atilde;o &agrave;    dieta, tanto a cotidiana, que deve seguir uma fam&iacute;lia ortodoxa, como    a que caracteriza as celebra&ccedil;&otilde;es religiosas do calend&aacute;rio    judaico<a name="volta12"></a><a href="#nota12"><sup>12</sup></a>. Escritas numa    linguagem mais pr&oacute;xima aos novos ortodoxos que a utilizada no <I>Shulchan    Aruch</I>, constituem o meio atrav&eacute;s do qual os rabinos paulistanos tentam    explicar n&atilde;o s&oacute; as interdi&ccedil;&otilde;es que devem ser respeitadas,    mas tamb&eacute;m os rituais necess&aacute;rios que transformam uma comida numa    refei&ccedil;&atilde;o apta para o consumo de um judeu observante. Dessa forma,    ensinamentos de como devem ser recitadas as b&ecirc;n&ccedil;&atilde;os correspondentes    a cada refei&ccedil;&atilde;o, bem como explica&ccedil;&otilde;es sobre os utens&iacute;lios    proibidos e permitidos para cada alimento e para cada ocasi&atilde;o, aparecem    com freq&uuml;&ecirc;ncia nas revistas mencionadas.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejamos como um    rabino discorre sobre as m&uacute;ltiplas interdi&ccedil;&otilde;es decorrentes    da proibi&ccedil;&atilde;o de misturar carne e leite. Acredito que cit&aacute;-lo    em extenso ser&aacute; ilustrativo, uma vez que colocar&aacute; em evid&ecirc;ncia    a complexa e rigorosa parafern&aacute;lia ritual &agrave; qual devem se acostumar    os <I>baalei teshuv&aacute;</I>. Assim, ap&oacute;s explicar os princ&iacute;pios    b&aacute;sicos que violariam o preceito supracitado – cuja fonte &eacute; o    vers&iacute;culo b&iacute;blico &quot;n&atilde;o cozinhar&aacute;s o cabrito    no leite de sua m&atilde;e&quot; (&Ecirc;x: XXII:19), o rabino Shamai Ende<a name="volta13"></a><a href="#nota13"><sup>13</sup></a>    acrescenta as respectivas defini&ccedil;&otilde;es do que se entende por carne,    por leite, e por <I>parve</I><a name="volta14"></a><a href="#nota14"><sup>14</sup></a><I>.    </I>Imediatamente, o mencionado rabino pareceria se adiantar &agrave;s poss&iacute;veis    d&uacute;vidas ou trope&ccedil;os de um novato, levando em considera&ccedil;&atilde;o,    entre outros, problemas e solu&ccedil;&otilde;es relativos aos hor&aacute;rios    e utens&iacute;lios id&ocirc;neos que devem ser respeitados numa dieta <I>kasher</I>.    Eis algumas de suas recomenda&ccedil;&otilde;es:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se algu&eacute;m      comer carne, ou um alimento que foi cozido ou misturado junto com carne (mesmo      que esta n&atilde;o seja ingerida), deve esperar seis horas para ingerir leite      ou alimentos cozidos ou misturados com leite. Por&eacute;m, para comer um      alimento neutro cozido em panela de carne, totalmente limpa de vest&iacute;gios,      n&atilde;o &eacute; preciso esperar seis horas.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se algo <I>parve</I>      &eacute; cozido em panela de leite, totalmente limpa de vest&iacute;gios,      este alimento pode ser ingerido depois da carne (n&atilde;o junto).</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao ingerir leite      ou derivados n&atilde;o h&aacute; necessidade de esperar seis horas antes      de comer carne; basta apenas enxaguar a boca, comer p&atilde;o ou outro alimento      seco e beber algum l&iacute;q&uuml;ido.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao comer carne      ap&oacute;s leite ou vice-versa, mesmo esperando o tempo citado, a mesa onde      foi ingerido o alimento deve ser limpada, para n&atilde;o restar vest&iacute;gios.      Todos os utens&iacute;lios usados na refei&ccedil;&atilde;o devem ser retirados.      Toalhas de mesa diferentes devem ser usadas para leite e carne.</font></P>       <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Duas pessoas      conhecidas n&atilde;o devem comer, ao mesmo tempo, uma carne e a outra leite,      &agrave; mesma mesa, mesmo em utens&iacute;lios separados, salvo se houver      uma separa&ccedil;&atilde;o. Ou seja, cada um come em toalha separada (Ende,      1999, p. 22).</font></P>       ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a pessoa n&atilde;o      sabe que <I>berach&aacute;</I> &#91;ben&ccedil;&atilde;o&#93; recitar sobre      certo alimento, n&atilde;o pode, a princ&iacute;pio, recitar <I>Sheacol</I>      (a ben&ccedil;&atilde;o que inclui automaticamente todos os tipos de b&ecirc;n&ccedil;&atilde;os),      pois tem o dever de recitar a b&ecirc;n&ccedil;&atilde;o espec&iacute;fica.      Se n&atilde;o sabe, n&atilde;o deve ingerir o alimento at&eacute; perguntar      a um conhecedor a b&ecirc;n&ccedil;&atilde;o a ser recitada (Ende, 2001, p.      22).</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar desse mapeamento    sum&aacute;rio, acredito ser poss&iacute;vel perceber a complexidade do sistema    que tipifica as leis alimentares judaicas. H&aacute;, por&eacute;m, uma outra    quest&atilde;o que &eacute; importante salientar: da perspectiva da tradi&ccedil;&atilde;o    judaica, todos os preceitos contidos na <I>Halach&aacute;</I> t&ecirc;m como    objetivo &uacute;ltimo respeitar a vontade divina. Em rela&ccedil;&atilde;o    &agrave;s leis alimentares, o rabino Hayim Halevy Donin (1985, p. 114) sintetiza    esse princ&iacute;pio da seguinte forma:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O judeu observante      n&atilde;o guarda as leis da kashrut porque ficou entusiasmado por seus detalhes      peculiares, nem porque lhe proporciona prazer, nem porque as considera saud&aacute;veis      e nem porque a B&iacute;blia lhe oferece boas raz&otilde;es, mas sim porque      para ele s&atilde;o Mandamentos Divinos e ele se submete &agrave; vontade      Divina e &agrave; disciplina de sua F&eacute;.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outras palavras,    tentar procurar benef&iacute;cios secund&aacute;rios &agrave;s leis alimentares,    sejam eles nutricionais ou de higiene, &eacute; distanciar-se do c&oacute;digo    &eacute;tico-ritual&iacute;stico que lhes deu origem.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esses crit&eacute;rios    devem se acrescentar dois conceitos hebraicos que s&atilde;o fundamentais para    compreender o princ&iacute;pio que guia as leis diet&eacute;ticas judaicas:    <I>tahor</I> (puro) e <I>tam&eacute;</I> (impuro), ambos utilizados para caracterizar    uma determinada condi&ccedil;&atilde;o espiritual e moral – do povo, do indiv&iacute;duo,    do Templo – mas nunca utilizadas para descrever limpeza ou sujeira f&iacute;sicas.    Nesse sentido, apesar do c&oacute;digo b&iacute;blico referente &agrave; <I>kashrut</I>    conter ind&iacute;cios de uma preocupa&ccedil;&atilde;o com doen&ccedil;as e    danos org&acirc;nicos que possam transformar um animal em n&atilde;o apropriado    para o consumo dos judeus – salientando-se aqui motivos ligados &agrave; higiene    e &agrave; sa&uacute;de –, n&atilde;o s&atilde;o esses os princ&iacute;pios    inerentes &agrave; obriga&ccedil;&atilde;o de manter uma dieta <I>kasher</I>.    Como bem assinala Douglas (1966), seria no m&iacute;nimo esquisito pensar em    Mois&eacute;s como um administrador da higiene do povo judeu. Al&eacute;m do    mais, se como fora mencionado, a &uacute;nica raz&atilde;o para seguir os princ&iacute;pios    da <I>kashrut </I>&eacute; o respeito &agrave; vontade divina, devemos tamb&eacute;m    destacar as exorta&ccedil;&otilde;es &agrave; santidade exigida do povo judeu,    aparecidas no texto b&iacute;blico quando s&atilde;o enumeradas as leis alimentares.    Assim, o trecho do Lev&iacute;tico que classifica os animais para consumo em    puros e impuros, acaba com os seguintes vers&iacute;culos: &quot;Pois sou, Iahweh,    o vosso Deus. Fostes santificados e vos tornastes santos, pois que eu sou santo;    n&atilde;o vos torneis, portanto, impuros com todos esses r&eacute;pteis que    rastejam sobre a terra. Sou eu, Iahweh, que vos fiz subir da terra do Egito    para ser o vosso Deus: sereis santos, porque eu sou santo&quot; (Lev.: 11:44-45).</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomarei este    t&oacute;pico na an&aacute;lise dos textos de Mary Douglas e sua interpreta&ccedil;&atilde;o    da fun&ccedil;&atilde;o simb&oacute;lica intr&iacute;nseca aos regulamentos    de pureza e impureza do c&oacute;digo mosaico. Por ora, &eacute; suficiente    observar que, &agrave; semelhan&ccedil;a de outros sistemas de s&iacute;mbolos    e rituais, seria mais do que fecundo abordar as leis alimentares judaicas como    parte de um todo mais abrangente; no nosso caso, &agrave; luz do princ&iacute;pio    de <I>kashrut </I>que regeas rela&ccedil;&otilde;es sexuais entre judeus observantes.    Contudo, na medida em que tal prop&oacute;sito extrapola os objetivos deste    trabalho, considero suficiente citar as palavras de um rabino ortodoxo, com    o fim de compreender a centralidade que dentro do juda&iacute;smo ortodoxo t&ecirc;m    as leis diet&eacute;ticas:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Viver</b>      de modo <I>kasher</I> &eacute; viver como judeu. Isto faz com que todo o estilo      de vida seja &uacute;nico e distintivo <I>vis-&agrave;-vis</I> o mundo exterior.      A <I>kashrut</I>, indubitavelmente, constitui o baluarte contra a assimila&ccedil;&atilde;o      (Grunblatt, &#91;s.d.&#93;, tradu&ccedil;&atilde;o e grifo meus).</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, ap&oacute;s    a emancipa&ccedil;&atilde;o dos judeus a partir do s&eacute;culo XIX, o juda&iacute;smo    como religi&atilde;o e cultura, e a grande maioria dos judeus, se desenvolveram    fora do marco da ortodoxia, isto &eacute;, e para os fins que agora nos interessam,    completamente afastados de, ou rebelados contra, o r&iacute;gido c&oacute;digo    de leis ortodoxo, dentre as quais as leis diet&eacute;ticas. Contudo, o renascimento    da ortodoxia nas &uacute;ltimas d&eacute;cadas – tanto em Israel como na di&aacute;spora    – com a decorrente co-opta&ccedil;&atilde;o de novos membros, gerou alguns conflitos    e n&atilde;o poucos paradoxos. Assim, se as leis diet&eacute;ticas durante mil&ecirc;nios    tiveram como fun&ccedil;&atilde;o social estreitar as fronteiras do grupo, separando    judeus de n&atilde;o-judeus, hoje presenciamos um efeito contr&aacute;rio: a    ado&ccedil;&atilde;o da <I>kashrut</I> por parte dos <I>baalei teshuv&aacute;</I>    n&atilde;o s&oacute; separa judeus de judeus, mas pais de filhos.</font></P>     ]]></body>
<body><![CDATA[<P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Comer ou n&atilde;o    comer? A incorpora&ccedil;&atilde;o da <I>kashrut</I> entre os novos ortodoxos    de S&atilde;o Paulo</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, na pesquisa    que venho desenvolvendo h&aacute; tr&ecirc;s anos sobre o movimento de <I>teshuv&aacute;</I>    em S&atilde;o Paulo, as dezenas de encontros que tive com novos ortodoxos, e    com seus parentes de primeiro grau que n&atilde;o abra&ccedil;aram a ortodoxia,    deixaram claro que um dos conflitos mais relevantes no processo de &quot;re-etniza&ccedil;&atilde;o&quot;    religiosa pelo qual passaram alguns membros da fam&iacute;lia est&aacute; relacionado    diretamente ao rigor do cumprimento das leis diet&eacute;ticas. Os depoimentos    que seguem s&atilde;o ricos em informa&ccedil;&otilde;es e ilustrativos de muitos    outros:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje &eacute;      muito dif&iacute;cil eu ir na casa de algu&eacute;m, de amigos e at&eacute;      de parentes. Muita coisa acabou. Porque se eu for na casa de algu&eacute;m,      as pessoas se incomodam pelo fato de eu n&atilde;o comer.. Eu, por exemplo,      trabalho num escrit&oacute;rio s&oacute; de judeus, mas sou a &uacute;nica      religiosa. Na hora do almo&ccedil;o, eu tenho a minha comida que trago de      casa. E eu penso &quot;voc&ecirc;s comam o que voc&ecirc;s quiserem , desde      que voc&ecirc;s n&atilde;o achem que eu sou estranha&quot;. Mas eles me acham      estranha…    <br>     Veja s&oacute; que coisa! Quando vamos com meu filho na casa dos av&oacute;s      para comer, ele tem que levar daqui de casa tudo descart&aacute;vel. E quando      ele me falou que queria ser <I>kasher</I>, a primeira coisa que eu fiz foi      pegar dois arm&aacute;rios da cozinha, de um lado, leite, do outro, carne.      Eu comprei tudo para ele separado: tr&ecirc;s panelas de carne, tr&ecirc;s      panelas de leite, pratos, talheres, copos, tudo! Queria que ele se sentisse      seguro em casa… Mas ele quase nunca come em casa, e quando o faz, come outra      comida, preparada por ele… Um dia eu quis fazer uma surpresa, porque ele sempre      gostou da minha comida. Ent&atilde;o, comprei um frango <I>kasher</I> no supermercado      dos religiosos: paguei uma fortuna! Peguei a panela dele e pedi para a empregada      preparar o frango. Mas ele n&atilde;o p&ocirc;de comer porque foi um gentio      quem acendeu o fogo. Eu nunca soube disso na minha vida! E isso que fui criada      num ambiente judaico. O que vou te dizer? Foi um drama: eu s&oacute; chorava,      eu s&oacute; chorava…</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outros testemunhos    apontam as dificuldades em seguir as leis da <I>kashrut</I> em marcos n&atilde;o    judaicos, como, por exemplo, no espa&ccedil;o de trabalho. Foi da seguinte maneira    que uma nova ortodoxa me explicou a sua experi&ecirc;ncia nessa &aacute;rea:</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu trabalhei      na Quaker durante um ano e meio, me estava dando super bem l&aacute;: eu era      a &uacute;nica nutricionista e poderia ter subido bastante. S&oacute; que      a&iacute; come&ccedil;ou o problema da <I>kashrut</I>. Porque eu tinha que      degustar as comidas. No in&iacute;cio eu tentei dar uma enganada, separar      carne de leite, sei l&aacute;; mas em seguida compreendi que n&atilde;o estava      certo isso. Por outro lado, tamb&eacute;m estava todo o neg&oacute;cio das      festas judaicas: eu tive que faltar treze dias nesse ano e depois, bom, depois      o hor&aacute;rio do <I>shabat</I>. Eu pedi para sair &agrave;s cinco e pouco      nas sextas-feiras, conversei com o gerente. Mas a Quaker &eacute; uma empresa      muito grande e n&atilde;o puderam abrir uma exce&ccedil;&atilde;o para mim.      N&atilde;o teve como! Da&iacute; eu tive que pedir as minhas contas e sair.      Fiquei muito chateada porque entrar l&aacute; foi super dif&iacute;cil: fui      a &uacute;nica entre onze meninas. Mas eu falo que estou optando por esta      vida e n&atilde;o tem como… E gra&ccedil;as a Deus, agora comecei a trabalhar      numa escola judaica, agora dou aula ali.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses dados revelam    que o cumprimento das leis diet&eacute;ticas, principalmente por pessoas que    as adotaram em idade adulta, constitui um foco de tens&otilde;es. Assim, quem    escolheu o caminho da ortodoxia, mas vive, isto &eacute;, trabalha, estuda,    viaja e <I>come</I>, no marco da sociedade mais ampla, se v&ecirc; confrontado    com o dilema de: ou manifestar abertamente a sua identidade judaica, o que equivale    a rejeitar a comida oferecida pelos seus pares n&atilde;o judeus, ou transgredir    um princ&iacute;pio b&aacute;sico do juda&iacute;smo. A primeira op&ccedil;&atilde;o    n&atilde;o &eacute; menos dura do que a segunda, se partirmos do pressuposto    de que se trata de pessoas que tamb&eacute;m se definem como brasileiras, e    para as quais &eacute; dif&iacute;cil e embara&ccedil;oso quebrar as regras    de etiqueta vigentes no Brasil, al&eacute;m de colocar numa situa&ccedil;&atilde;o    desagrad&aacute;vel amigos e companheiros de trabalho.</font></P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    da antropologia, esse conflito de identidades poder-se-ia definir como uma ambival&ecirc;ncia    entre cren&ccedil;as e pr&aacute;ticas, por um lado, e entre uma identidade    intra-grupal e uma exo-grupal, por outro (Heilman; Cohen, 1989). Nesse sentido,    o conflito identit&aacute;rio dos <I>baalei teshuv&aacute;</I> se expressa em    que, ao mesmo tempo em que se esfor&ccedil;am por seguir &agrave; risca a <I>Halach&aacute;</I>,    considerada o pr&eacute;-requisito para lograr a membresia no seio do juda&iacute;smo    ortodoxo, se v&ecirc;em confrontados com dificuldades quando a nova identidade    &eacute; assumida fora do grupo. Esse dualismo, a meu ver, deve ser considerado    parte integrante do processo de &quot;re-etniza&ccedil;&atilde;o&quot; religiosa    por que passam os <I>baalei teshuv&aacute;</I>, e que, segundo o esquema de    Merton e Barber (1963, p. 96), se enquadra em dois dos tipos de ambival&ecirc;ncia    sociol&oacute;gica (<I>social ambivalence</I>) por eles analisados. Com efeito,    observamos a express&atilde;o dessa ambival&ecirc;ncia sociol&oacute;gica de    duas formas. A primeira, gerada pelo arranjo desarmonioso de <I>status</I> diferentes    num mesmo ator social – neste caso, um ator social que aspira ser, simultaneamente,    um judeu observante e um brasileiro urbano –, fen&ocirc;meno que o leva a desenvolver    sentimentos confusos e criar um reajuste de comportamento; a segunda ambival&ecirc;ncia    observa-se na necessidade de se adaptar a valores contradit&oacute;rios demandados    pela pluralidade das culturas em quest&atilde;o.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Perante esse dilema,    e no intuito de resolver os conflitos dele decorrentes, observei que os novos    ortodoxos adotam diversas estrat&eacute;gias. No primeiro momento do processo    de &quot;re-etniza&ccedil;&atilde;o&quot; religiosa, a escolha &eacute; por    uma solu&ccedil;&atilde;o de compromisso, criando um sistema paralelo que se    resume em manter uma dieta <I>kasher</I> exclusivamente em casa, privatizando,    dessa forma, a nova identidade. Por&eacute;m, &agrave; medida que o processo    de convers&atilde;o religiosa se afian&ccedil;a, &eacute; necess&aacute;rio    dar o &quot;pulo&quot; – como denomina essa etapa o rabino Steinsaltz (1994),    em clara refer&ecirc;ncia &agrave; necessidade de optar, definitivamente, por    um dos dois sistemas nos quais vivem os <I>baalei teshuv&aacute;</I>. &Eacute;    nessa fase que as leis diet&eacute;ticas exercer&atilde;o a fun&ccedil;&atilde;o    de reformular as fronteiras do grupo, estreitando o elenco de rela&ccedil;&otilde;es    sociais permitidas, uma vez que os novos ortodoxos reduzem o seu c&iacute;rculo    de amigos e as atividades de lazer, entre os quais a comida sempre tem e teve    um papel fundamental. Assim, os encontros e as confraterniza&ccedil;&otilde;es    se restringem a freq&uuml;entar espa&ccedil;os ortodoxos, sejam p&uacute;blicos    ou privados.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, a conviv&ecirc;ncia    com outros segmentos da sociedade mais ampla, por mais limitada que seja, faz    com que os <I>baalei teshuv&aacute;</I> sejam vistos – e se sintam – j&aacute;    n&atilde;o como os outros brasileiros, isto &eacute;, como simples comensais,    e sim como judeus; fen&ocirc;meno que revela o poder das leis diet&eacute;ticas    em colocar uma marca identit&aacute;ria definitiva. Isso tudo sugere que, entre    os novos ortodoxos, o papel da comida como um dos elementos mais relevantes    na conforma&ccedil;&atilde;o da nova identidade do sujeito &eacute; indubit&aacute;vel,    e, como fora mencionado, constitui a sua afirma&ccedil;&atilde;o perante os    outros da ades&atilde;o a um grupo &eacute;tnico espec&iacute;fico.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Focalizar a an&aacute;lise    na dimens&atilde;o ritual das leis diet&eacute;ticas foi um exerc&iacute;cio    fecundo para demonstrar as suas m&uacute;ltiplas fun&ccedil;&otilde;es sociais.    Cabe agora fazer uma pausa para incursionar num outro aspecto, o simb&oacute;lico,    que nos ajudar&aacute; a compreender melhor por que o princ&iacute;pio da <I>kashrut</I>    constitui um pilar no juda&iacute;smo ortodoxo.</font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>As leis diet&eacute;ticas    como met&aacute;fora, ou algumas reflex&otilde;es sobre o sagrado no juda&iacute;smo</b></font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s a publica&ccedil;&atilde;o    do celeb&eacute;rrimo <I>Purity and Danger</I> (1966) de Mary Douglas, de cujos    cap&iacute;tulos um est&aacute; abocado ao estudo das leis diet&eacute;ticas    judaicas, outros textos da antrop&oacute;loga tiveram como foco de indaga&ccedil;&atilde;o    o mesmo fen&ocirc;meno, ampliando, atrav&eacute;s de uma an&aacute;lise mais    complexa, a sua compreens&atilde;o. Com efeito, mais de quinze anos depois,    num outro texto, denominado <I>Deciphering a Meal </I>(1984), o que chama a    aten&ccedil;&atilde;o de Douglas &eacute; que, se na maioria das culturas, os    sistemas que classificam animais em puros e impuros refletem padr&otilde;es    de regras que governam rela&ccedil;&otilde;es humanas, estabelecendo uma equival&ecirc;ncia    entre rela&ccedil;&otilde;es sexuais e gastron&ocirc;micas, no juda&iacute;smo    &eacute; imposs&iacute;vel estabelecer esse paralelismo. Dizendo de outro modo,    hoje sabemos que numerosas sociedades projetam no reino animal categorias e    valores que correspondem &agrave;s categorias das pessoas com as quais est&aacute;    permitido casar, fazendo com que as categorias sociais de descend&ecirc;ncia    e afinidade dominem as categorias naturais (Douglas, 1984, p. 262). Todavia,    n&atilde;o se observa nenhuma preocupa&ccedil;&atilde;o similar na r&iacute;gida    taxonomia judaica em rela&ccedil;&atilde;o aos princ&iacute;pios de pureza e    impureza, o que coloca um interrogante no que diz respeito a quais s&atilde;o    as ansiedades expressadas nas leis diet&eacute;ticas judaicas. Esse interrogante    torna-se mais agu&ccedil;ado se partirmos do pressuposto que muito tem mudado    no c&oacute;digo legal judaico ortodoxo ao longo dos s&eacute;culos, ao contr&aacute;rio    do acontecido com as leis diet&eacute;ticas que ficaram imut&aacute;veis, isto    &eacute;, id&ecirc;nticas a como aparecem na B&iacute;blia hebraica, mais precisamente,    nos livros Lev&iacute;tico e Deuteron&ocirc;mio<a name="volta15"></a><a href="#nota15"><sup>15</sup></a>.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A resposta de Douglas    a este quebra-cabe&ccedil;a &eacute; que uma analogia diferente da encontrada    em outras culturas entre a cama e a mesa sobressai no juda&iacute;smo: a da    mesa e o altar. Assim, da mesma forma que em <I>Purity and Danger</I>, a id&eacute;ia    central da an&aacute;lise se mant&eacute;m, e a singularidade das leis diet&eacute;ticas    judaicas radica em abominar criaturas an&ocirc;malas, tanto aquelas que vivem    em duas esferas (terra e &aacute;gua), como as que t&ecirc;m caracter&iacute;sticas    de uma outra esfera, ou as que adolescem de tra&ccedil;os distintivos (dentre    as quais, o porco seria o exemplo paradigm&aacute;tico). Mas a inova&ccedil;&atilde;o    desse texto, no qual a autora transcende a an&aacute;lise exclusivamente racional    da taxonomia judaica, para incursionar no seu aspecto simb&oacute;lico e na    sua import&acirc;ncia na configura&ccedil;&atilde;o das rela&ccedil;&otilde;es    sociais do grupo, se revela nas conclus&otilde;es. Nas palavras de Douglas (1984,    p. 266):</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todo ser vivo      que fica fora desta classifica&ccedil;&atilde;o n&atilde;o deve ser tocado      ou consumido. Tocar implica ser contaminado e nenhum tipo de polui&ccedil;&atilde;o      pode entrar no templo. Assim, pode se resumir de forma razo&aacute;vel dizendo      que as criaturas an&ocirc;malas s&atilde;o impr&oacute;prias tanto para o      altar quanto para a mesa. Esta &eacute; a peculiaridade do c&oacute;digo mosaico<a name="volta16"></a><a href="#nota16"><sup>16</sup></a>.</font></P> </blockquote>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esses crit&eacute;rios    deve-se acrescentar que as teorias sobre polui&ccedil;&atilde;o constituem,    basicamente, tentativas de resolver conflitos sociais, degradando ou excluindo    um setor da popula&ccedil;&atilde;o. De fato, diversas etnografias t&ecirc;m    demonstrado que id&eacute;ias relativas &agrave; polui&ccedil;&atilde;o s&atilde;o    fundamentais na manuten&ccedil;&atilde;o dos c&oacute;digos social e moral aceitos    por uma sociedade, ao mesmo tempo em que separam em categorias hier&aacute;rquicas    seus membros (Douglas, 1993/4). Observamos a concretiza&ccedil;&atilde;o desse    princ&iacute;pio na classifica&ccedil;&atilde;o da popula&ccedil;&atilde;o da    &Iacute;ndia em castas, e na segrega&ccedil;&atilde;o de leprosos e aid&eacute;ticos,    ou de mulheres por homens, em in&uacute;meras culturas. Da perspectiva desses    sistemas, as leis sobre polui&ccedil;&atilde;o tentam proteger a sociedade de    alguns de seus membros (geralmente, grupos), que s&atilde;o considerados uma    amea&ccedil;a.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contraposi&ccedil;&atilde;o,    o juda&iacute;smo nos confronta, mais uma vez, com uma atipicidade: as leis    diet&eacute;ticas, bem como todo o arcabou&ccedil;o legal judaico relativo aos    princ&iacute;pios de pureza e impureza, s&atilde;o universais, isto &eacute;.,    regram a vida de todos os membros da comunidade. Conseq&uuml;entemente, elas    n&atilde;o t&ecirc;m como objetivo estabelecer demarca&ccedil;&otilde;es sociais    no seio do grupo. E aqui vale a pena salientar a insist&ecirc;ncia do autor    do Lev&iacute;tico em lembrar que tamb&eacute;m o pobre e o estrangeiro devem    ser inclu&iacute;dos nas exig&ecirc;ncias da Lei, e n&atilde;o s&oacute; judeus    e judias – sejam pobres ou ricos, sacerdotes ou pessoas comuns. Finalmente,    no juda&iacute;smo, a polui&ccedil;&atilde;o &eacute; sempre um estado transit&oacute;rio    – nunca uma condi&ccedil;&atilde;o estrutural –, e todo aquele que foi contaminado    tem o direito &agrave; expia&ccedil;&atilde;o ou purifica&ccedil;&atilde;o.    Como conclui Douglas (1993/4, p. 113-114), muitas das leis encontradas no Lev&iacute;tico    ajudam a sustentar um c&oacute;digo moral, por&eacute;m, nada nelas ap&oacute;ia    uma estratifica&ccedil;&atilde;o social.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, qual o substrato    desse c&oacute;digo moral, e qual seu objetivo &uacute;ltimo? Ap&oacute;s uma    an&aacute;lise minuciosa do Lev&iacute;tico, Douglas (1993/4) compartilha conosco    um achado: a exist&ecirc;ncia de um paralelismo nas leis judaicas relativas    ao puro e ao impuro que faz com que tanto os animais, como os seres humanos    ou o altar, possam ser considerados <I>kasher</I> ou n&atilde;o-<I>kasher</I>.    &Eacute; esse o caminho que levar&aacute; a antrop&oacute;loga a concluir que    o corpo &eacute; uma met&aacute;fora do santu&aacute;rio. (1993/4, p. 121).    O exemplo que se segue constitui uma ilustra&ccedil;&atilde;o da teoria de Douglas.    Assim, o homem pio que ingere, por exemplo, uma ave predadora que tem-se alimentado    de sangue, &eacute; imediatamente contaminado, como se ele pr&oacute;prio tivesse    ingerido sangue; da mesma forma que introduzir carne n&atilde;o <I>kasher</I>    no corpo daquele que far&aacute; uma oferenda eq&uuml;ivale a contaminar o santu&aacute;rio.    Poder-se-ia ir um pouco mais longe at&eacute;, e afirmar que toda a estrutura    do livro tem como miss&atilde;o nos explicar a fun&ccedil;&atilde;o do santu&aacute;rio    que, segundo a autora, &eacute; proteger a justi&ccedil;a e a bondade divinas.    Todavia, numa sociedade de pequenos pastores e agricultores, &eacute; imposs&iacute;vel    pensar em indiv&iacute;duos perfeitos, isto &eacute;, <I>a priori </I>e definitivamente    <I>kasher</I>. Eis a necessidade das leis sobre pureza e impureza! Tentar restabelecer    poss&iacute;veis desvios e colocar instrumentos para purificar aqueles que cometerem    infra&ccedil;&otilde;es – volunt&aacute;ria ou invountariamente –, ou que por    alguma raz&atilde;o, entraram no estado transit&oacute;rio de impureza, e constituem    uma amea&ccedil;a de contamina&ccedil;&atilde;o do Templo, s&iacute;mbolo central    no monote&iacute;smo &eacute;tico judaico.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, e a    modo de conclus&atilde;o, nada melhor do que citar a pr&oacute;pria Mary Douglas.    Assim,</font></P>     <blockquote>        <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O corpo &eacute;      um microcosmo teol&oacute;gico: o corpo que est&aacute; maculado, sangrando,      exudando, supurando, dilacerado, ora apresentado como uma mulher, ora como      um homem, ora como uma roupa, em seguida como uma casa, depois como um sacerdote      imperfeito, posteriormente como uma oferenda inadequada, chegando finalmente      ao cl&iacute;max como o santu&aacute;rio polu&iacute;do, &eacute; a imagem      de Israel na condi&ccedil;&atilde;o terr&iacute;vel em que poderia estar,      se n&atilde;o consagrada. Esta &eacute; uma teologia negativa na sua forma      mais convincente (Douglas, 1993/4, p. 129)<a name="volta17"></a><a href="#nota17"><sup>17</sup></a>.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, n&atilde;o    se pode deixar de observar que se bem as leis diet&eacute;ticas permaneceram    imut&aacute;veis durante mil&ecirc;nios, a estrutura social do povo judeu sofreu    transforma&ccedil;&otilde;es radicais. Al&eacute;m do mais, o advento da modernidade,    com a decorrente emancipa&ccedil;&atilde;o dos judeus nos estados-na&ccedil;&atilde;o    europeus teve, como um de seus efeitos mais significativos, o fim do judeu como    substantiva&ccedil;&atilde;o, e o aparecimento de diversas formas de identidade    judaica, cuja caracter&iacute;stica &eacute; a qualidade de judeu como adjetiva&ccedil;&atilde;o    (Sacks, 1993). Um modo de se colocar isto nos termos do jarg&atilde;o antropol&oacute;gico    &eacute; referir ao nascimento de identidades hifenizadas. A modo de ilustra&ccedil;&atilde;o,    encontramos judeus-laicos, judeus-ortodoxos, judeus-brasileiros, judeus-reformistas,    judeus-culturais, novos ortodoxos, s&oacute; para mencionar algumas das possibilidades    mais difundidas nos dias de hoje. Essa situa&ccedil;&atilde;o, como n&atilde;o    poderia ser de outra maneira, leva a uma compreens&atilde;o diferenciada das    leis diet&eacute;ticas por parte dos diversos grupos, que vai desde repudi&aacute;-las    completamente, at&eacute; segui-las &agrave; risca.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observamos, ao    longo do texto, os modos atrav&eacute;s dos quais os novos ortodoxos incorporam    as leis diet&eacute;ticas na sua cotidianidade, como as manipulam e as tens&otilde;es    que tal fen&ocirc;meno acarreta. Faltava-nos, no entanto, instrumentos para    compreender a sua centralidade no juda&iacute;smo. Acredito que ap&oacute;s    a an&aacute;lise desenvolvida, estamos em condi&ccedil;&otilde;es de preencher    esta lacuna.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, as leis    diet&eacute;ticas cumprem duas fun&ccedil;&otilde;es: santificam os judeus,    analogamente a como o Templo era santificado, e estabelecem limites r&iacute;gidos    que separam <I>insiders</I> de <I>outsiders</I>, fen&ocirc;meno que da perspectiva    da ortodoxia, evita a amea&ccedil;a da assimila&ccedil;&atilde;o, com o decorrente    desaparecimento do povo judeu. Foi isso o que expressou o rabino anteriormente    citado ao se referir &agrave; import&acirc;ncia de &quot;viver <I>kasher</I>&quot;.    Nesse sentido, manter as fronteiras da comunidade judaica atrav&eacute;s do    respeito &agrave;s leis diet&eacute;ticas &eacute; a conclus&atilde;o &agrave;    qual chega Mary Douglas (1984, p. 269), quando afirma:</font></P>     <blockquote>        ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A santidade dos      limites cognitivos se faz conhecer atrav&eacute;s da integridade das formas      f&iacute;sicas. Os exemplares f&iacute;sicos perfeitos apontam &agrave; perfei&ccedil;&atilde;o      dos limites do templo, do altar, do santu&aacute;rio. E estes, consequentemente,      indicam a grande dificuldade em conquistar e defender os limites territoriais      da Terra Prometida<a name="volta18"></a><a href="#nota18"><sup>18</sup></a>.</font></P> </blockquote>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mais claro exemplo    que revela a obriga&ccedil;&atilde;o de os judeus se santificarem, isto &eacute;,    de serem <I>tmeim</I> (puros) para cumprir a vontade divina de transformar-se    num povo de sacerdotes, aparece nos versos que d&atilde;o in&iacute;cio a todas    as b&ecirc;n&ccedil;&atilde;os, inclu&iacute;das as que antecedem a ingest&atilde;o    de alimentos: &quot;Bendito sejas Tu, &oacute; Eterno, nosso Deus Rei do mundo,    que nos santificaste em teus mandamentos&quot;.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E aqui &eacute;    importante salientar que, destru&iacute;do o Templo e perdida a Terra Prometida,    o juda&iacute;smo transformou-se de uma religi&atilde;o sacrificial em uma eminentemente    ritualizada, que colocou uma &ecirc;nfase ainda maior na necessidade de que    todos os membros do grupo seguissem &agrave; risca as leis diet&eacute;ticas.    Mas, no momento em que o juda&iacute;smo fica dividido e, principalmente, quando    entram em cena os <I>baalei teshuv&aacute;</I> ou novos ortodoxos, a fun&ccedil;&atilde;o    das leis diet&eacute;ticas se v&ecirc; em grande parte tergiversada quando uma    m&atilde;e judia chora porque seu filho n&atilde;o pode consumir as suas del&iacute;cias,    ou quando judeus se v&ecirc;em impedidos de freq&uuml;entar casas de outros    judeus, causando, como foi poss&iacute;vel observar, constrangimentos para todas    as partes. Perante esta novidade, o que realmente surpreende &eacute; o papel    central do mercado na solu&ccedil;&atilde;o desse conflito. Assim, os cada vez    mais difundidos restaurantes <I>kasher</I> – tanto em S&atilde;o Paulo como    em outros lugares da di&aacute;spora – outorgam numerosas vantagens aos novos    ortodoxos. Como bem observa Danzger (&#91;s.d.&#93;, p. 467), nesses espa&ccedil;os    o indiv&iacute;duo n&atilde;o precisa comer sozinho comida fria ou em pratos    descart&aacute;veis e, mais importante do que isso, se afirmar como judeu, uma    vez que esses restaurantes lhe outorgam a possibilidade de partilhar uma refei&ccedil;&atilde;o    com – e como – todos os outros comensais, sejam eles judeus ortodoxos ou n&atilde;o-ortodoxos    ou, inclusive, n&atilde;o judeus. Conseq&uuml;entemente, comer num restaurante    <I>kasher</I> representa um al&iacute;vio para as tens&otilde;es que as r&iacute;gidas    leis diet&eacute;ticas imp&otilde;em aos <I>baalei teshuv&aacute;</I>, resolvendo    a ambival&ecirc;ncia sociol&oacute;gica discutida acima.</font></P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um outro paradoxo,    contudo, n&atilde;o pode escapar a qualquer olhar agu&ccedil;ado: o fato de    que, no objetivo de se transformar em judeus pios, os novos ortodoxos tenham    de sair do lar judaico, s&iacute;mbolo durante mil&ecirc;nios das fronteiras    do grupo e de sua identidade &eacute;tnica, para, no seio da sociedade mais    ampla, lograr serem <I>bons</I> judeus.</font></P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></P>     <!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BELL, C. <I>Ritual    Perspectives and Dimensions. </I>New York: Oxford University Press, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200300010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">B&Iacute;BLIA de    Jerusal&eacute;m. S&atilde;o Paulo: Edi&ccedil;&otilde;es Paulinas, 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200300010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buckser, A. Keeping    Kosher: Eating and Social Identity among the Jews of Denmark. <I>Ethnology</I>,    v. 38, n. 3, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200300010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DANZGER, H. The    meanings of Keeping Kosher: Views of the Newly Orthodox. <I>Judaism</I>: a Quarterly    Journal of Jewish Life &amp; Thought. &#91;s.d.&#93;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200300010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DONIN, H. H. <I>guia    para a observ&acirc;ncia judaica na vida contempor&acirc;nea. </I>Jerusal&eacute;m:    Organiza&ccedil;&atilde;o Sionista Mundial, Departamento de Educa&ccedil;&atilde;o    e Cultura Religiosa para a Di&aacute;spora, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200300010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ende, s. ingerir    carne e leite: de onde vem esta proibi&ccedil;&atilde;o. <I>Chabad News</I>,    abr./jun. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200300010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENDE, S. B&ecirc;n&ccedil;&atilde;os    sobre alimentos: III As seis b&ecirc;n&ccedil;&atilde;os anteriores aos alimentos.    <I>Chabad News</I>, jan. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200300010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Douglas, M. <I>Purity    and Danger, an Analysis of Conception of Pollution and Taboo. </I>London: Routledge    and Kegan Paul, 1966<I>.</i></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200300010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOUGLAS, M. Deciphering    a Meal. In: IMPLICIT Meanings: Essays in Anthropology. London: Routledge &amp;    Kegan Paul, 1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200300010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOUGLAS, M. Atonement    in Leviticus. <I>Jewish Studies Quarterly</I>, v. 1, 1993/4.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200300010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Giddens, A. <I>As    conseq&uuml;&ecirc;ncias da modernidade. </I>S&atilde;o Paulo: UNESP, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200300010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRUNBLATT, J. <I>Thinking    Kosher</I>. &#91;s.d.&#93;. Dispon&iacute;vel em: &lt;<A HREF="http://www.ou.org/kosher">http://www.ou.org/kosher</A>&gt;.    Acesso em: 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200300010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MERTON, R. K.;    BARBER, E. Sociological Ambivalence. In: TIRYAKIAN, E. A. <I>Sociological Theory,    Values, and Sociocultural Change</I>: Essays in Honor of Pitirim Sorokin. New    York, 1963.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200300010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sacks, J. <I>Orthodoxy    Confronts Modernity. </I>London: Ktav Publishing House, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200300010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SACKS, J. <I>One    People?</I>: Tradition, Modernity and Jewish Unity.Washington: The Littman Library    of Jewish Civilization, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200300010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Steinsaltz, A.    Teshuv&aacute;:<I> um guia para o judeu rec&eacute;m-praticante. </I>S&atilde;o    Paulo: Editora Maayanot, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183200300010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Topel, M. Do retorno    ao passado e da constru&ccedil;&atilde;o do futuro: algumas observa&ccedil;&otilde;es    sobre os <I>baalei teshuv&aacute;</I> de S&atilde;o Paulo. <I>Cadernos de L&iacute;ngua    e Literatura Hebraica</I>, n. 3, 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183200300010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOPEL, M. O movimento    de <I>teshuv&aacute;</I> em S&atilde;o Paulo e o esgotamento do juda&iacute;smo    secular no Brasil: algumas reflex&otilde;es. In: V VOLUME de Judaica Latinoamericana.Jerusal&eacute;m:    Magnes Press. No prelo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183200300010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>     <P>&nbsp;</P>     <P><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 13/01/2003    <br>   Aprovado em 10/04/2003</font></P>     <P>&nbsp;</P>     <P>&nbsp;</P>     ]]></body>
<body><![CDATA[<P><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="nota1"></a><a href="#volta1">1</a>    No original: Shared participation in a food feast is a common ritual means for    defining and reaffirming the full extent of the human and cosmic community.    Whether that community is conceived to be rigidly hierarchical or fundamentally    egalitarian, the principle of sharing food marks it as a community. (Tradu&ccedil;&atilde;o    minha).    <br>   <a name="nota2"></a><a href="#volta2">2</a> Cf. Topel, M. (2003) e O Movimento    de Teshuv&aacute; em S&atilde;o Paulo e o Esgotamento do Juda&iacute;smo Secular    no Brasil: Algumas Reflex&otilde;es, tamb&eacute;m da autora, a ser publicado.    <br>   <a name="nota3"></a><a href="#volta3">3</a> Baal Teshuv&aacute; (sg); baalei    teshuv&aacute; (pl): express&atilde;o hebraica utilizada para designar os judeus    laicos que abra&ccedil;aram a ortodoxia.    <br>   <a name="nota4"></a><a href="#volta4">4</a> Yeshivot: (hebraico): plural de    yeshiv&aacute;: academia de estudos religiosos para jovens.    <br>   <a name="nota5"></a><a href="#volta5">5</a> Kolelim: (hebraico): plural de kolel:    academia de estudos religiosos para homens casados.    <br>   <a name="nota6"></a><a href="#volta6">6</a> Mikve: (hebraico): ritual de purifica&ccedil;&atilde;o    e casa de banhos onde o mesmo se realiza.    <br>   <a name="nota7"></a><a href="#volta7">7</a> Kasher: (hebraico): termo que designa    que um alimento est&aacute; apto para o consumo de um judeu pio.    <br>   <a name="nota8"></a><a href="#volta8">8</a> Organiza&ccedil;&atilde;o-teto da    comunidade judaica paulistana.    <br>   <a name="nota9"></a><a href="#volta9">9</a> O Shulchan Aruch (em hebraico: a    mesa preparada) constitui uma codifica&ccedil;&atilde;o da Lei Judaica, compilada    pelo rabino Iosef de Karo no s&eacute;culo XVI. As leis e vereditos contidos    nesse texto s&atilde;o aceitos com unanimidade por todas as correntes contempor&acirc;neas    do juda&iacute;smo ortodoxo.    <br>   <a name="nota10"></a><a href="#volta10">10</a> As leis da kashrut relativas    aos alimentos se encontram no cap&iacute;tulo III da segunda parte do Shulchan    Aruch, que leva por nome &quot;O lar judaico&quot;. A tradu&ccedil;&atilde;o    do espanhol &eacute; da autora.    ]]></body>
<body><![CDATA[<br>   <a name="nota11"></a><a href="#volta11">11</a> Na atualidade, circulam em S&atilde;o    Paulo pelo menos quatro revistas mensais veiculadas por distintas congrega&ccedil;&otilde;es    ortodoxas. Essas publica&ccedil;&otilde;es s&atilde;o gratuitas e &quot;entregues    em domic&iacute;lio&quot;.    <br>   <a name="nota12"></a><a href="#volta12">12</a> &Eacute; importante mencionar    a exist&ecirc;ncia, em S&atilde;o Paulo, de pelo menos um Departamento de Kashrut.    Ele depende do Comit&ecirc; Rab&iacute;nico das Comunidades Chabad do Brasil.    <br>   <a name="nota13"></a><a href="#volta13">13</a> O rabino Shamai Ende pertence    &agrave; corrente ortodoxa Chabad-Lubavitch e, durante anos, foi o respons&aacute;vel    pela coluna &quot;Comida Kasher&quot;, encontrada na revista Chabad News.    <br>   <a name="nota14"></a><a href="#volta14">14</a> Em hebraico: alimento neutro.    <br>   <a name="nota15"></a><a href="#volta15">15</a> &Eacute; necess&aacute;rio esclarecer    que as leis diet&eacute;ticas permaneceram imut&aacute;veis no sentido de que    o acr&eacute;scimo de interdi&ccedil;&otilde;es obedece exclusivamente aos avan&ccedil;os    tecnol&oacute;gicos na &aacute;rea dos alimentos e sua prepara&ccedil;&atilde;o,    e n&atilde;o &agrave; uma reinterpreta&ccedil;&atilde;o do princ&iacute;pio    da kashrut.    <br>   <a name="nota16"></a><a href="#volta16">16</a> No original: Any living being    which falls outside this classification is not to be touched or eaten. To touch    it is to be defiled and defilment forbids entry to the temple. Thus it can be    summed up fairly by saying that anomalous creatures are unfit for altar and    table. This is a peculiarity of the Mosaic code. (Tradu&ccedil;&atilde;o minha).    <br>   <a name="nota17"></a><a href="#volta17">17</a> No original: The body is a theological    microcosm: the blemished, bleeding, leaking, suppurating, torn body, now presented    as a woman, now a man, now as a garment, then a house, now as an imperfect priest,    now an inadequate offering, and then climaxing as the sanctuary defiled, is    an image of Israel in the horrible condition she would be in, if unsanctified.    This is negative theology at its most cogent). (Tradu&ccedil;&atilde;o minha).    <br>   <a name="nota18"></a><a href="#volta18">18</a> No original: The sanctity of    cognitive boundaries is made known by valuing the integrity of the physical    forms. The perfect physical specimens point to the perfectly bounded temple,    altar, and sanctuary. And these, in turn, point to the hard-won and hard-to-defend    territorial boundaries of the Promise Land. (Tradu&ccedil;&atilde;o minha).    </font></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ritual Perspectives and Dimensions]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<source><![CDATA[BÍBLIA de Jerusalém]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Buckser]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Keeping Kosher: Eating and Social Identity among the Jews of Denmark]]></article-title>
<source><![CDATA[Ethnology]]></source>
<year>1999</year>
<volume>38</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANZGER]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The meanings of Keeping Kosher: Views of the Newly Orthodox]]></article-title>
<source><![CDATA[Judaism: a Quarterly Journal of Jewish Life & Thought]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONIN]]></surname>
<given-names><![CDATA[H. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[guia para a observância judaica na vida contemporânea]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Jerusalém ]]></publisher-loc>
<publisher-name><![CDATA[Organização Sionista MundialDepartamento de Educação e Cultura Religiosa para a Diáspora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ende]]></surname>
<given-names><![CDATA[s.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[ingerir carne e leite: de onde vem esta proibição]]></article-title>
<source><![CDATA[Chabad News]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENDE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Bênçãos sobre alimentos: III As seis bênçãos anteriores aos alimentos]]></article-title>
<source><![CDATA[Chabad News]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Douglas]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Purity and Danger, an Analysis of Conception of Pollution and Taboo]]></source>
<year>1966</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge and Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Deciphering a Meal]]></article-title>
<source><![CDATA[IMPLICIT Meanings: Essays in Anthropology]]></source>
<year>1984</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Atonement in Leviticus]]></article-title>
<source><![CDATA[Jewish Studies Quarterly]]></source>
<year>1993</year>
<volume>1</volume>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Giddens]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[As conseqüências da modernidade]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUNBLATT]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Thinking Kosher]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERTON]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sociological Ambivalence]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TIRYAKIAN]]></surname>
<given-names><![CDATA[E. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociological Theory, Values, and Sociocultural Change: Essays in Honor of Pitirim Sorokin]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sacks]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Orthodoxy Confronts Modernity]]></source>
<year>1991</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Ktav Publishing House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACKS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[One People?: Tradition, Modernity and Jewish Unity]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[The Littman Library of Jewish Civilization]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Steinsaltz]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teshuvá: um guia para o judeu recém-praticante]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Maayanot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Topel]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do retorno ao passado e da construção do futuro: algumas observações sobre os baalei teshuvá de São Paulo]]></article-title>
<source><![CDATA[Cadernos de Língua e Literatura Hebraica]]></source>
<year>2003</year>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOPEL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O movimento de teshuvá em São Paulo e o esgotamento do judaísmo secular no Brasil: algumas reflexões]]></article-title>
<source><![CDATA[V VOLUME de Judaica Latinoamericana]]></source>
<year></year>
<publisher-loc><![CDATA[Jerusalém ]]></publisher-loc>
<publisher-name><![CDATA[Magnes Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
