<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832013000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832013000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O "legado" dos megaeventos esportivos: a reatualização da remoção de favelas no Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Magalhães]]></surname>
<given-names><![CDATA[Alexandre]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>89</fpage>
<lpage>118</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832013000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832013000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832013000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo busca apresentar parte das reflexões realizadas em minha tese de doutorado, em que analiso os significados da reatualização de práticas e discursos sobre a "remoção" de favelas atualmente no Rio de Janeiro. Neste trabalho discutirei uma das dimensões constituintes do que chamo de "repertório da remoção": o "legado" que deixará a realização dos megaeventos esportivos que a cidade sediará (Copa do Mundo de 2014 e Olimpíadas de 2016). As intervenções urbanísticas em curso vêm implicando alterações significativas nos fluxos e usos do espaço da cidade, provocando, inclusive, o deslocamento de moradores de algumas favelas. Esse processo tem sido traduzido pelas autoridades públicas envolvidas, bem como em relação a outras intervenções, como um "legado" permitido pela concretização desses megaeventos. Essa configuração representa uma inflexão importante na conformação do "problema favela" na atual conjuntura.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article seeks to present part of the reflections made in my doctoral thesis, in which I analyze the meanings of the revival of practices and discourses about the "removal" of favelas in Rio de Janeiro today. This paper will discuss one of the constituent dimensions of what I call "repertoire of removing" the "legacy" that will achieve the mega sports events that the city will host (the 2014 World Cup and 2016 Olympics). The current urban interventions are resulting in significant changes in the flows and uses of city space, causing even the displacement of some residents of slums. This process has been translated by the public authorities involved, as well as in relation to other interventions, such as a "legacy" allowed for achieving these mega events. This configuration represents an important alteration in the conformation of the "slum problem" at this conjuncture.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[favelas]]></kwd>
<kwd lng="pt"><![CDATA[legado]]></kwd>
<kwd lng="pt"><![CDATA[megaeventos]]></kwd>
<kwd lng="pt"><![CDATA[remoção]]></kwd>
<kwd lng="en"><![CDATA[legacy]]></kwd>
<kwd lng="en"><![CDATA[mega events]]></kwd>
<kwd lng="en"><![CDATA[removal]]></kwd>
<kwd lng="en"><![CDATA[slums]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="title"></a>O "legado" dos megaeventos esportivos: a reatualiza&ccedil;&atilde;o da remo&ccedil;&atilde;o de favelas no Rio de Janeiro</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Alexandre Magalh&atilde;es<a href="#nt"><sup>*</sup></a></b></font></p>     <p><font size="2" face="Verdana">Universidade do Estado do Rio de Janeiro &#150; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Este artigo busca apresentar parte das reflex&otilde;es realizadas em minha tese de doutorado, em que analiso os significados da reatualiza&ccedil;&atilde;o de pr&aacute;ticas e discursos sobre a "remo&ccedil;&atilde;o" de favelas atualmente no Rio de Janeiro. Neste trabalho discutirei uma das dimens&otilde;es constituintes do que chamo de "repert&oacute;rio da remo&ccedil;&atilde;o": o "legado" que deixar&aacute; a realiza&ccedil;&atilde;o dos megaeventos esportivos que a cidade sediar&aacute; (Copa do Mundo de 2014 e Olimp&iacute;adas de 2016). As interven&ccedil;&otilde;es urban&iacute;sticas em curso v&ecirc;m implicando altera&ccedil;&otilde;es significativas nos fluxos e usos do espa&ccedil;o da cidade, provocando, inclusive, o deslocamento de moradores de algumas favelas. Esse processo tem sido traduzido pelas autoridades p&uacute;blicas envolvidas, bem como em rela&ccedil;&atilde;o a outras interven&ccedil;&otilde;es, como um "legado" permitido pela concretiza&ccedil;&atilde;o desses megaeventos. Essa configura&ccedil;&atilde;o representa uma inflex&atilde;o importante na conforma&ccedil;&atilde;o do "problema favela" na atual conjuntura.</font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> favelas, legado, megaeventos, remo&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana"> This article seeks to present part of the reflections made in my doctoral thesis, in which I analyze the meanings of the revival of practices and discourses about the "removal" of favelas in Rio de Janeiro today. This paper will discuss one of the constituent dimensions of what I call "repertoire of removing" the "legacy" that will achieve the mega sports events that the city will host (the 2014 World Cup and 2016 Olympics). The current urban interventions are resulting in significant changes in the flows and uses of city space, causing even the displacement of some residents of slums. This process has been translated by the public authorities involved, as well as in relation to other interventions, such as a "legacy" allowed for achieving these mega events. This configuration represents an important alteration in the conformation of the "slum problem" at this conjuncture.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> legacy, mega events, removal, slums.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Logo ap&oacute;s tomar posse em seu primeiro mandato, o prefeito do Rio de Janeiro afirmou que as favelas n&atilde;o deveriam (e n&atilde;o poderiam) ser vistas como um "tabu" (Entrevista..., 2009). De acordo com o dicion&aacute;rio Michaelis, tabu significa, entre outras coisas, "a pr&oacute;pria pessoa ou coisa sagrada", "qualquer coisa que se pro&iacute;be supersticiosamente, por ignor&acirc;ncia ou hipocrisia", "que tem car&aacute;ter sagrado, sendo defeso a qualquer contato". Segundo a elabora&ccedil;&atilde;o do prefeito,<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> as favelas teriam se constitu&iacute;do como algo "intoc&aacute;vel", explicado pelo seu crescimento vertiginoso desde os anos 1980 e, como "coisa sagrada", al&eacute;m de "intoc&aacute;vel", transformou-se em algo "indiscut&iacute;vel". Ainda de acordo com essa constru&ccedil;&atilde;o, expressa nas declara&ccedil;&otilde;es p&uacute;blicas do prefeito, assim teria ocorrido n&atilde;o em fun&ccedil;&atilde;o dos pr&oacute;prios moradores dessas localidades que, ing&ecirc;nuos, foram submetidos aos interesses pol&iacute;ticos-eleitorais dos "demagogos". Estes teriam criado e veiculado a ideia de que as favelas seriam uma "solu&ccedil;&atilde;o" e, ao longo do tempo, as transformado em algo "intoc&aacute;vel". Nas afirma&ccedil;&otilde;es do prefeito, ao interditarem o debate e criarem uma esp&eacute;cie de barreira simb&oacute;lica &agrave; interven&ccedil;&atilde;o nessas localidades, impediriam tamb&eacute;m, transformando em "tabu", n&atilde;o apenas as favelas, mas uma forma espec&iacute;fica de intervir sobre estas: a erradica&ccedil;&atilde;o. Era esse "tabu" que agora mereceria e deveria ser questionado.</font></p>     <p><font size="2" face="Verdana">Compreender a elabora&ccedil;&atilde;o do prefeito acima mencionada sobre o "tabu", que teria se estabelecido em torno do tema "remo&ccedil;&atilde;o", somente seria poss&iacute;vel se se considerasse esta sua avalia&ccedil;&atilde;o, que &eacute;, sobretudo, moral, como uma a&ccedil;&atilde;o e n&atilde;o uma ret&oacute;rica abstrata, que n&atilde;o produziria consequ&ecirc;ncias. Ao acionar a ideia de "tabu", o prefeito (mas muitos outros atores, individuais e coletivos) n&atilde;o estaria apenas opinando sobre um assunto, mas intervindo sobre ele. Al&eacute;m do mais, para fazer isso, seria necess&aacute;rio acionar um quadro de refer&ecirc;ncia que articulasse sua elabora&ccedil;&atilde;o e orientasse as a&ccedil;&otilde;es decorrentes.</font></p>     <p><font size="2" face="Verdana">Ao acionar a express&atilde;o "tabu", que retoma, num certo quadro de refer&ecirc;ncia, um conjunto de fen&ocirc;menos e processos cujo centro s&atilde;o as favelas, o prefeito, bem como outros atores, realizam dois movimentos associados: em primeiro lugar, oferecem uma cr&iacute;tica ao que consideram ter se transformado num "pensamento dominante" (Entrevista..., 2009) acerca do que se fazer com o "problema favela" e que, consequentemente, teria permitido sua expans&atilde;o no territ&oacute;rio urbano e, como implica&ccedil;&atilde;o disso, dos problemas que lhe seriam correlatos. Em segundo lugar, essa cr&iacute;tica incorporaria elementos presentes nos repert&oacute;rios constitu&iacute;dos anteriormente sobre as favelas, mas transformando-os. Um dos elementos principais acionados &eacute; o da "desordem urbana" que as favelas representariam, isto &eacute;, sua exist&ecirc;ncia expressaria a impossibilidade de se conceber uma cidade urbanisticamente organizada e racionalmente funcional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O que parece estar em jogo, atualmente, no que se refere &agrave;s favelas cariocas, quando se tenta retomar a quest&atilde;o da erradica&ccedil;&atilde;o atrav&eacute;s, entre outros argumentos, da ideia de "tabu" (e tamb&eacute;m da de "legado", como veremos) seria justamente a "consolida&ccedil;&atilde;o" desses territ&oacute;rios no tecido urbano. Se anteriormente se percebiam as favelas como "provis&oacute;rias" e, portanto, quase todas as a&ccedil;&otilde;es direcionadas a elas previam sua elimina&ccedil;&atilde;o do espa&ccedil;o da cidade, o longo caminho percorrido pelas favelas e seus moradores, por conjunturas que por vezes lhes eram mais favor&aacute;veis, por vezes n&atilde;o, acabaria por transform&aacute;-las em uma forma urbana entre outras, seja atrav&eacute;s da luta dos pr&oacute;prios moradores pelo reconhecimento de seus direitos, seja pela pura press&atilde;o de seu crescimento vegetativo, que as pol&iacute;ticas de habita&ccedil;&atilde;o e a pr&oacute;pria especificidade da urbaniza&ccedil;&atilde;o brasileira a partir dos anos 1980 n&atilde;o conseguiriam interromper.</font></p>     <p><font size="2" face="Verdana">Ao acionar a ideia de "tabu", questiona-se, sobretudo, o fato de que, ao se "permitir" a expans&atilde;o e consolida&ccedil;&atilde;o das favelas, consequentemente a cidade e seus moradores tiveram que suportar todos os efeitos negativos desse processo, vistos n&atilde;o somente pelo aspecto do "caos" urban&iacute;stico que esses territ&oacute;rios representariam, mas tamb&eacute;m por favorecer a prolifera&ccedil;&atilde;o da viol&ecirc;ncia, que se transformaria, a partir da d&eacute;cada de 1980, em nosso principal problema p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">O que a mobiliza&ccedil;&atilde;o da ideia de "tabu" por determinados atores parece questionar seria justamente o fato de os jogos de linguagem que alteraram o quadro de refer&ecirc;ncia moral sobre as favelas, especialmente a partir dos anos 1980, ao incorporar, entre seus dispositivos, a quest&atilde;o da urbaniza&ccedil;&atilde;o como principal a&ccedil;&atilde;o do Estado nesses territ&oacute;rios, teriam favorecido a tradu&ccedil;&atilde;o de qualquer interven&ccedil;&atilde;o nas favelas, que n&atilde;o fosse a sua urbaniza&ccedil;&atilde;o, como sendo autorit&aacute;ria. N&atilde;o por acaso, o final dos anos 1970 e in&iacute;cio dos anos 1980 expressam, num contexto mais geral da sociedade brasileira, um per&iacute;odo importante: n&atilde;o apenas a mudan&ccedil;a pol&iacute;tica lenta no sentido do fim da ditadura militar, que perdia cada vez mais sua legitimidade frente a v&aacute;rios setores da sociedade, mas tamb&eacute;m o surgimento de novas mobiliza&ccedil;&otilde;es sociais, especialmente aquelas vindas do chamado "novo sindicalismo" e dos "movimentos sociais urbanos".</font></p>     <p><font size="2" face="Verdana">O per&iacute;odo de abertura democr&aacute;tica produziria um novo enquadramento para o debate<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> acerca do que se fazer com as favelas e as periferias em geral e, no bojo daqueles acontecimentos, as solu&ccedil;&otilde;es consideradas associadas &agrave; a&ccedil;&atilde;o do per&iacute;odo anterior (marcadas pela repress&atilde;o) seriam deslocadas do campo de interven&ccedil;&atilde;o estatal. Os debates sobre a urbaniza&ccedil;&atilde;o foram retomados, visto que a correla&ccedil;&atilde;o de for&ccedil;as que resultou no golpe militar de 1964 havia desconsiderado essa possibilidade de interven&ccedil;&atilde;o, tratada como n&atilde;o adequada aos prop&oacute;sitos do regime pol&iacute;tico de ent&atilde;o.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">Nessa configura&ccedil;&atilde;o, como resultado desse processo, o termo "remo&ccedil;&atilde;o" acabaria sendo deslocado no repert&oacute;rio de representa&ccedil;&otilde;es e pr&aacute;ticas sobre asfavelas. &Eacute; importante ressaltar que, embora deslocada, a "remo&ccedil;&atilde;o", enquanto um dos elementos da linguagem pr&aacute;tica que constitui a favela como um problema, persistiu nas interven&ccedil;&otilde;es do Estado nessas localidades, embora de forma residual. Na narrativa elaborada atualmente para justificar a interven&ccedil;&atilde;o sobre esses territ&oacute;rios, como j&aacute; afirmado, o termo "remo&ccedil;&atilde;o" passaria a ser reincorporado e ressignificado: n&atilde;o seria mais poss&iacute;vel pens&aacute;-lo como algo "autorit&aacute;rio", como o debate p&uacute;blico dos anos 1980 assim o traduziu, mas como uma forma de a&ccedil;&atilde;o estatal que, al&eacute;m de equalizar e equilibrar o espa&ccedil;o urbano considerado em fragmenta&ccedil;&atilde;o, permitiria oferecer melhores condi&ccedil;&otilde;es de vida aos moradores que estivessem habitando &aacute;reas classificadas no interior dessa argumenta&ccedil;&atilde;o como impr&oacute;prias, seja por estarem situadas em "&aacute;reas de risco", de prote&ccedil;&atilde;o ambiental ou por serem "n&atilde;o urbaniz&aacute;veis".<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute; esse processo de reatualiza&ccedil;&atilde;o da "remo&ccedil;&atilde;o" e suas consequ&ecirc;ncias concretas na vida dos moradores de favelas que acompanhei durante a realiza&ccedil;&atilde;o da pesquisa de campo que empreendi ao longo de quase quatro anos para a elabora&ccedil;&atilde;o de minha tese de doutorado.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Nesse per&iacute;odo, acompanhei in&uacute;meras a&ccedil;&otilde;es de realoca&ccedil;&atilde;o efetivadas pela prefeitura em diversas favelas da cidade,<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> o que me permitiu perceber que a concretiza&ccedil;&atilde;o desses processos apontava para uma reconfigura&ccedil;&atilde;o importante do "problema favela", que aqui sugiro ser poss&iacute;vel pensar como constituindo o "repert&oacute;rio da remo&ccedil;&atilde;o", cujos tra&ccedil;os principais apresentarei a seguir a partir da descri&ccedil;&atilde;o da mobiliza&ccedil;&atilde;o da justificativa do "legado" proveniente da realiza&ccedil;&atilde;o dos megaeventos esportivos que a cidade do Rio de Janeiro sediar&aacute; nos pr&oacute;ximos anos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Transforma&ccedil;&otilde;es internas &agrave; gram&aacute;tica da viol&ecirc;ncia urbana, uma varia&ccedil;&atilde;o de repert&oacute;rio: a reatualiza&ccedil;&atilde;o da remo&ccedil;&atilde;o de favela</b></font></p>     <p><font size="2" face="Verdana">Para melhor delimitar a configura&ccedil;&atilde;o atual do "problema favela", mar-cada pelo que venho chamando de reatualiza&ccedil;&atilde;o das pr&aacute;ticas e discursos da remo&ccedil;&atilde;o, &eacute; preciso levar em considera&ccedil;&atilde;o como as favelas passaram a ser vistas a partir dos &uacute;ltimos 30 anos. Como se verificar&aacute; adiante, a apresenta&ccedil;&atilde;o da forma como essas localidades e seus moradores foram sendo concebidos e interpretados nesse per&iacute;odo ser&aacute; importante para pensar como a "remo&ccedil;&atilde;o" de favelas vem sendo redefinida como um problema p&uacute;blico e reincorporada pelo Estado como uma forma espec&iacute;fica de interven&ccedil;&atilde;o e gest&atilde;o de popula&ccedil;&atilde;o. Isso teria a ver, como afirmado anteriormente, com o crescimento do crime violento nas grandes cidades brasileiras, notadamente no Rio de Janeiro, a partir da d&eacute;cada de 1980. A chamada "viol&ecirc;ncia urbana" passaria a representar o principal problema p&uacute;blico das &uacute;ltimas d&eacute;cadas, produzindo um intenso debate e uma mir&iacute;ade de propostas de interven&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Desde ent&atilde;o, a criminalidade associada ao tr&aacute;fico de drogas configurou-se como o principal problema p&uacute;blico do Rio de Janeiro, organizando e orientando, a partir das diferentes maneiras como foi tematizada, as condutas dos diversos segmentos sociais. Al&eacute;m do mais, as novas modalidades de viol&ecirc;ncia associavam-se igualmente aos in&uacute;meros confrontos entre policiais e traficantes e entre quadrilhas rivais destes localizadas nas favelas da cidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O problema da "viol&ecirc;ncia urbana", tal como foi sendo constru&iacute;do nos &uacute;ltimos tempos, aponta para uma preocupa&ccedil;&atilde;o das diversas camadas sociais, como afirma Machado da Silva (2008, 2010), com a continuidade das rotinas cotidianas, associando as pr&aacute;ticas tidas como violentas como amea&ccedil;ando a integridade f&iacute;sica e patrimonial. Segundo o autor, a "viol&ecirc;ncia urbana" expressaria uma gram&aacute;tica "que produz uma compreens&atilde;o pr&aacute;tico-moral de boa parte da vida cotidiana nas grandes cidades. Ningu&eacute;m precisa definir a express&atilde;o, porque ela &eacute; a refer&ecirc;ncia que confere sentido &agrave;s atividades e ao debate coletivo." (Machado da Silva, 2010, p. 286). Essa gram&aacute;tica apontaria para um conjunto de pr&aacute;ticas administrativa e legalmente apresentadas como crime, todas elas escolhidas pelo aspecto da for&ccedil;a f&iacute;sica que se encontra presente nelas e que amea&ccedil;aria, como afirmado antes, "o sentimento de seguran&ccedil;a existencial que costumava acompanhar a vida cotidiana rotineira &#150; integridade f&iacute;sica e garantia patrimonial" (Machado da Silva, 2008, p. 36). A "viol&ecirc;ncia urbana" seria, de acordo com este autor, uma representa&ccedil;&atilde;o que associaria a utiliza&ccedil;&atilde;o da for&ccedil;a f&iacute;sica &agrave; ideia comum de crime, chamando a aten&ccedil;&atilde;o para o fato de que a agrega&ccedil;&atilde;o entre esses dois elementos seria respons&aacute;vel pela quebra da rotina cotidiana, isto &eacute;, pelo rompimento da certeza sobre a continua&ccedil;&atilde;o do fluxo regular da vida di&aacute;ria.</font></p>     <p><font size="2" face="Verdana">Nesse contexto, uma nova configura&ccedil;&atilde;o parecer ter se delineado, especialmente a partir de meados dos anos 2000, o que favorecer&aacute; as tentativas (depois consolidadas na conjuntura imediatamente posterior) de retomada daforma de interven&ccedil;&atilde;o estatal nas favelas do tipo erradica&ccedil;&atilde;o. &Eacute; importante ressaltar que, no interior mesmo da linguagem da viol&ecirc;ncia urbana, a todo acontecimento que lhe era associado, notadamente os confrontos entre bandos de traficantes e entre estes e a pol&iacute;cia, surgiam no horizonte aquelas propostas de erradica&ccedil;&atilde;o cujo conte&uacute;do de sentido girava em torno, fundamentalmente, da associa&ccedil;&atilde;o entre o crescimento desses territ&oacute;rios no espa&ccedil;o da cidade e o crescimento, como consequ&ecirc;ncia causal do primeiro, da viol&ecirc;ncia. Essa associa&ccedil;&atilde;o refor&ccedil;ava a identifica&ccedil;&atilde;o dessas localidades como <I>locus</I> da viol&ecirc;ncia e como fonte de todos os perigos que se espraiavam pela cidade. A partir dessa associa&ccedil;&atilde;o entre aumento do territ&oacute;rio das favelas e, consequentemente, aumento da viol&ecirc;ncia na cidade, refor&ccedil;ava-se, ao traz&ecirc;-la para o debate do "problema (atual) favela", as possibilidades de erradica&ccedil;&atilde;o. Entretanto, tal proposta n&atilde;o obtinha as condi&ccedil;&otilde;es de possibilidade para se efetivar e permanecia em estado de hiberna&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Nesse compasso, a partir de 2005, mas mais precisamente a partir de 2009, a articula&ccedil;&atilde;o entre viol&ecirc;ncia e favela seria levada adiante a partir de uma mudan&ccedil;a fundamental tanto no &acirc;mbito do debate quanto da consequ&ecirc;ncia deste no que se refere &agrave; interven&ccedil;&atilde;o estatal nesses territ&oacute;rios. Por um lado, podemos considerar que essa inflex&atilde;o, que trouxe novamente ao debate p&uacute;blico a quest&atilde;o da "remo&ccedil;&atilde;o", tem sua g&ecirc;nese na campanha empreendida pelo jornal <I>O Globo </I>em 2005, intitulada "Ilegal. E da&iacute;?", que se dirigiu fundamentalmente &agrave;s favelas e propugnava como solu&ccedil;&atilde;o para esse problema (visto como gerador dos principais problemas da cidade, como a viol&ecirc;ncia e a desordem urbana) a sua erradica&ccedil;&atilde;o. Entretanto, apesar de in&uacute;meras medidas terem sido aventadas, nenhuma delas seria levada adiante naquele per&iacute;odo, fazendo com que o debate se arrefecesse, embora j&aacute; tivesse trazido novamente &agrave; baila o tema da erradica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O que mudaria esse cen&aacute;rio de uma maneira decisiva seria, no argumento aqui proposto, a elei&ccedil;&atilde;o do prefeito Eduardo Paes, cujo governo se inicia em 2009. A partir desse per&iacute;odo, haveria um redirecionamento das a&ccedil;&otilde;es das institui&ccedil;&otilde;es em dire&ccedil;&atilde;o ao que havia sido discutido e formulado alguns poucos anos antes, fazendo com que as condi&ccedil;&otilde;es necess&aacute;rias para que a interven&ccedil;&atilde;o sobre as favelas na forma da erradica&ccedil;&atilde;o ganhassem a dimens&atilde;o sugerida e descrita ao longo deste texto.</font></p>     <p><font size="2" face="Verdana">Antes de continuar, gostaria de ressaltar que, para a elabora&ccedil;&atilde;o da discuss&atilde;o aqui proposta, sugiro ser poss&iacute;vel pensar a reconstru&ccedil;&atilde;o da pr&aacute;tica da "remo&ccedil;&atilde;o" de favelas como um dos resultados poss&iacute;veis da gram&aacute;tica da "viol&ecirc;ncia urbana". Seria razo&aacute;vel refletir, portanto, sobre essa inflex&atilde;o no quadro dessa gram&aacute;tica como uma varia&ccedil;&atilde;o de repert&oacute;rio desta &uacute;ltima, isto &eacute;, como uma rearticula&ccedil;&atilde;o que ocorre em seu interior sem, contudo, lhe alterar a caracter&iacute;stica principal apontada acima: a possibilidade de rompimento das rotinas. Posto isto, caberia ressaltar quais s&atilde;o os elementos caracter&iacute;sticos desse repert&oacute;rio e as consequ&ecirc;ncias pr&aacute;ticas na vida dos moradores de favelas do Rio de Janeiro. Al&eacute;m disso, gostaria de fazer notar tamb&eacute;m o fato de que, nessa configura&ccedil;&atilde;o, a possibilidade de erradica&ccedil;&atilde;o n&atilde;o surgir&aacute; como alternativa &agrave;s pr&aacute;ticas de urbaniza&ccedil;&atilde;o, que caracterizavam o tipo espec&iacute;fico de interven&ccedil;&atilde;o at&eacute; ent&atilde;o levada a cabo pela administra&ccedil;&atilde;o p&uacute;blica, mas que ambas as possibilidades se constitu&iacute;ram em duas formas combinadas de lidar com o "problema favela" atualmente.</font></p>     <p><font size="2" face="Verdana">Seria importante destacar que a utiliza&ccedil;&atilde;o do termo "remo&ccedil;&atilde;o", e as pr&aacute;ticas correspondentes, variariam de acordo com a situa&ccedil;&atilde;o espec&iacute;fica em que era enunciado. Esquematicamente, poder-se-ia apontar tr&ecirc;s momentos distintos que contribuiriam para a forma&ccedil;&atilde;o desse novo enquadramento: o primeiro se poderia considerar como implicando uma tentativa de reintroduzir, como afirmado no in&iacute;cio, no campo de debate constitu&iacute;do em torno do assunto favela, especialmente nas &uacute;ltimas d&eacute;cadas, o termo "remo&ccedil;&atilde;o".<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> Nesse sentido, no in&iacute;cio do primeiro mandato do atual prefeito, o pr&oacute;prio, outros agentes p&uacute;blicos e demais atores (individuais e coletivos) acionavam a express&atilde;o, a associando &agrave; ideia de "tabu", para justificar o "caos" e apontando uma poss&iacute;vel "solu&ccedil;&atilde;o" para este. Esse per&iacute;odo seria caracterizado pelo fato de que o debate a partir dessa possibilidade de interven&ccedil;&atilde;o estatal seria estimulado, buscando formas de se legitimar, especialmente a partir da cr&iacute;tica &agrave;s interpreta&ccedil;&otilde;es consideradas negativas do termo/a&ccedil;&atilde;o elaboradas em outros per&iacute;odos, especialmente a partir da d&eacute;cada de 1980.</font></p>     <p><font size="2" face="Verdana">Um segundo momento, que se poderia chamar de consolida&ccedil;&atilde;o da cr&iacute;tica, isto &eacute;, quando o que se supunha ser o "pensamento dominante" acerca das favelas fora definitivamente colocado em quest&atilde;o e um novo arranjo deveria substitu&iacute;-lo. Para isso, contribuiriam alguns eventos circunstanciais: as chuvas de janeiro e abril de 2010 (a quebra de rotina que se seguiu a esses eventos) permitiram que a express&atilde;o/a&ccedil;&atilde;o fosse novamente acionada para justificar a atitude da prefeitura em rela&ccedil;&atilde;o a esses territ&oacute;rios, expressando, de forma definitiva, a passagem para um novo enquadramento, no qual a "remo&ccedil;&atilde;o" seria ressignificada numa chave positiva.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana">Ap&oacute;s isso, nova postura frente &agrave; quest&atilde;o da "remo&ccedil;&atilde;o", implicando num terceiro momento importante na configura&ccedil;&atilde;o desse repert&oacute;rio. O termo deixa de ser usado abertamente pela administra&ccedil;&atilde;o (embora mantido por grandes jornais e movimentos sociais). Isso se d&aacute; no contexto das obras preparat&oacute;rias para os Jogos Ol&iacute;mpicos de 2016 e da Copa do Mundo de 2014, especialmente diante das cr&iacute;ticas que esse novo enquadramento passaria a receber, notadamente daqueles que estavam experimentando as suas consequ&ecirc;ncias concretas. Os "reassentamentos", termo que j&aacute; vinha sendo usado por setores da pr&oacute;pria administra&ccedil;&atilde;o, passam a ser utilizados com mais frequ&ecirc;ncia e o deslocamento dos moradores passaria a ser significado como um "legado" desses megaeventos esportivos. Como n&atilde;o h&aacute; espa&ccedil;o neste artigo para especificar os dois outros momentos, centrarei a an&aacute;lise nos aspectos relacionados ao momento configurado pela realiza&ccedil;&atilde;o dos referidos megaeventos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>As remo&ccedil;&otilde;es de favelas no contexto dos megaeventos esportivos</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um dos elementos fundamentais na forma&ccedil;&atilde;o do que denominarei de "repert&oacute;rio da remo&ccedil;&atilde;o" seria caracterizado pela mobiliza&ccedil;&atilde;o do termo "legado". Tal express&atilde;o passaria a figurar em in&uacute;meras situa&ccedil;&otilde;es nas quais fosse necess&aacute;ria uma explica&ccedil;&atilde;o acerca das consider&aacute;veis interven&ccedil;&otilde;es urbanas que a cidade vem recebendo nos &uacute;ltimos anos. Estas ocorrem no bojo da prepara&ccedil;&atilde;o da urbe carioca para receber os megaeventos esportivos, notadamente a Copa do Mundo de Futebol de 2014 e os Jogos Ol&iacute;mpicos de 2016.</font></p>     <p><font size="2" face="Verdana">A realiza&ccedil;&atilde;o desses eventos tem implicado uma importante interven&ccedil;&atilde;o no espa&ccedil;o f&iacute;sico da cidade, alterando, sobremaneira, seus usos pelos diversos segmentos e classes sociais, al&eacute;m dos seus fluxos constituintes (de pessoas, mercadorias, servi&ccedil;os e capital), visando prepar&aacute;-la para a realiza&ccedil;&atilde;o desses megaeventos, utilizando-se, inclusive, de altera&ccedil;&otilde;es significativas na legisla&ccedil;&atilde;o urban&iacute;stica como um todo, sendo o exemplo principal dessa mudan&ccedil;a legal a reavalia&ccedil;&atilde;o e aprova&ccedil;&atilde;o do novo Plano Diretor, que ocorreria em 2011. A configura&ccedil;&atilde;o constitu&iacute;da a partir dessas interven&ccedil;&otilde;es significar&aacute; um incremento consider&aacute;vel na conforma&ccedil;&atilde;o do "repert&oacute;rio da remo&ccedil;&atilde;o" e, consequentemente, como se vem afirmando, na reformula&ccedil;&atilde;o do "problema favela" atualmente.</font></p>     <p><font size="2" face="Verdana">Saliento que os megaeventos n&atilde;o ser&atilde;o apreendidos aqui como um modelo de cidade imposto desde fora e que serviria &agrave;s formas de acumula&ccedil;&atilde;o atuais. Mais do que isso, ser&atilde;o compreendidos a partir de sua elabora&ccedil;&atilde;o no curso de in&uacute;meras situa&ccedil;&otilde;es, da mobiliza&ccedil;&atilde;o de argumentos justificadores e de suas consequ&ecirc;ncias pr&aacute;ticas na vida das pessoas, bem como algo cujo significado apenas se observa na considera&ccedil;&atilde;o das disputas empiricamente observ&aacute;veis. O recurso ao "legado", que caracterizaria esse terceiro momento da configura&ccedil;&atilde;o do "repert&oacute;rio da remo&ccedil;&atilde;o", encontra-se intimamente associado aos megaeventos, mas n&atilde;o como uma consequ&ecirc;ncia l&oacute;gica de um processo cujo destino j&aacute; estaria tra&ccedil;ado desde o in&iacute;cio.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana">Importante destacar que, em rela&ccedil;&atilde;o &agrave; forma&ccedil;&atilde;o do "repert&oacute;rio da remo&ccedil;&atilde;o", nessa ocasi&atilde;o, configurada pela mobiliza&ccedil;&atilde;o justificadora do termo "legado", haveria um deslocamento importante a ser considerado: a pr&oacute;pria palavra "remo&ccedil;&atilde;o", que nos outros dois momentos seria abertamente utilizada, haja vista que se buscava "acabar com o tabu da remo&ccedil;&atilde;o", dessa vez seria deslocada do vocabul&aacute;rio, especialmente dos agentes p&uacute;blicos, os operadores do quadro de refer&ecirc;ncia em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana">Cabe ressaltar o fato de que, adiantando uma interpreta&ccedil;&atilde;o poss&iacute;vel a esta modifica&ccedil;&atilde;o situacional, esta se deveria, em grande parte, &agrave;s pr&oacute;prias cr&iacute;ticas que a administra&ccedil;&atilde;o p&uacute;blica municipal receberia j&aacute; nos acontecimentos relacionados &agrave;s chuvas do in&iacute;cio de 2010, e a realiza&ccedil;&atilde;o das primeiras interven&ccedil;&otilde;es urban&iacute;sticas (que implicaram deslocamento de moradores de diversas regi&otilde;es da cidade) para a realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos e da Copa do Mundo. Entretanto, apesar de o termo "remo&ccedil;&atilde;o" deixar de ser mobilizado frequentemente por agentes p&uacute;blicos associados &agrave;s interven&ccedil;&otilde;es em curso nas favelas da cidade, o enquadramento moral desses processos de deslocamento populacional passaria a se dar a partir de uma ambiguidade, que ser&aacute; exposta mais adiante, cuja caracter&iacute;stica principal seria uma tens&atilde;o entre a nega&ccedil;&atilde;o p&uacute;blica desses processos de deslocamento e a sua concretiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Apenas adianto que essa ambiguidade poderia ser apreendida atrav&eacute;s de uma de suas express&otilde;es, que se daria, por um lado, a partir do an&uacute;ncio, no in&iacute;cio de 2011, da redu&ccedil;&atilde;o da &aacute;rea ocupada por favelas no Rio de Janeiro e, de outro, da revis&atilde;o e aprova&ccedil;&atilde;o do Plano Diretor da cidade, ocorrido no mesmo ano. Ambos os acontecimentos se apresentam como componentes importantes &agrave; configura&ccedil;&atilde;o do "repert&oacute;rio da remo&ccedil;&atilde;o", especialmente pelo fato de apontarem para uma altera&ccedil;&atilde;o significativa no escopo das interven&ccedil;&otilde;es urbanas em curso, especialmente as que se realizam sobre as favelas, agora numa dimens&atilde;o muito mais ampliada. Devido aos limites deste trabalho, destacarei somente a quest&atilde;o da redu&ccedil;&atilde;o das &aacute;reas ocupadas por favelas.</font></p>     <p><font size="2" face="Verdana">Importante lembrar que, em 2009, havia sido inclu&iacute;da no Plano Plurianual de governo a estimativa de redu&ccedil;&atilde;o de 3,5% da &aacute;rea ocupada por favelas no munic&iacute;pio. Do mesmo modo, no final daquele ano, a Secretaria Municipal de Habita&ccedil;&atilde;o publicaria uma lista na qual constariam 119 favelas que seriam removidas, em diversas regi&otilde;es da cidade. O debate p&uacute;blico constitu&iacute;do em torno dessa quest&atilde;o chegaria ao paroxismo por ocasi&atilde;o das chuvas de abril de 2010, quando fora anunciada a remo&ccedil;&atilde;o de in&uacute;meras favelas, seguida das interven&ccedil;&otilde;es nesse sentido nos meses subsequentes. A prefeitura, em evento logo ap&oacute;s a "trag&eacute;dia de abril", no qual exporia as medidas que havia tomado em rela&ccedil;&atilde;o a esta, informaria que at&eacute; aquele momento, exatamente seis meses depois, havia retirado aproximadamente quatro mil fam&iacute;lias das "&aacute;reas de risco", em 80 favelas, sendo que 1071 haviam sido realocadas em unidades do programa federal de habita&ccedil;&atilde;o Minha Casa, Minha Vida.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>Al&eacute;m disso, no mesmo ano, se iniciaria a realoca&ccedil;&atilde;o de moradores daquelas favelas que estavam no tra&ccedil;ado das obras preparat&oacute;rias para os Jogos Ol&iacute;mpicos e a Copa do Mundo.</font></p>     <p><font size="2" face="Verdana">Ainda no mesmo ano, logo ap&oacute;s as chuvas, outra importante a&ccedil;&atilde;o seria realizada pela prefeitura, mas dessa vez sem o alarde que acompanharia os an&uacute;ncios de medidas durante o per&iacute;odo cr&iacute;tico do m&ecirc;s de abril: um novo levantamento das chamadas "&aacute;reas de risco" pela Geo-Rio (Funda&ccedil;&atilde;o Instituto Geot&eacute;cnica do Rio de Janeiro).<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> Essa institui&ccedil;&atilde;o contrataria uma empresa privada para efetivar tal levantamento, cujo objetivo seria percorrer diversas regi&otilde;es da cidade para produzir um mapa no qual constassem as &aacute;reas mais propensas a deslizamentos. O mapeamento indicaria que existiriam 17.244 casas em situa&ccedil;&atilde;o de desmoronamento,<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> n&uacute;mero bem superior &agrave;s quase 13 mil moradias apontadas pela listagem de 2009, e que tenderia a crescer, como afirmou o prefeito &agrave; &eacute;poca.</font></p>     <p><font size="2" face="Verdana">Nesse contexto, embora o termo "remo&ccedil;&atilde;o" houvesse sido deslocado no vocabul&aacute;rio utilizado para se referir ao "problema favela", um dos desdobramentos do "repert&oacute;rio da remo&ccedil;&atilde;o" permitiria afirmar que o enquadramento em curso de elabora&ccedil;&atilde;o j&aacute; produzia consequ&ecirc;ncias concretas: a diminui&ccedil;&atilde;o, pela primeira vez em muitas d&eacute;cadas, da &aacute;rea ocupada por favelas no Rio de Janeiro. No in&iacute;cio de 2011, o Instituto Pereira Passos (IPP), &oacute;rg&atilde;o da prefeitura respons&aacute;vel pelos levantamentos sociais, econ&ocirc;micos e geogr&aacute;ficos da cidade, lan&ccedil;aria um estudo aerofotogr&aacute;fico no qual se apresentava que havia ocorrido uma redu&ccedil;&atilde;o das &aacute;reas ocupadas por essas localidades no tecido urbano. Sustentar-se-ia o argumento da redu&ccedil;&atilde;o, al&eacute;m das imagens &aacute;reas, a partir da compara&ccedil;&atilde;o com per&iacute;odos anteriores, marcados por um crescimento vertiginoso desses aglomerados no espa&ccedil;o da cidade. At&eacute; aproximadamente o ano de 2008, as favelas n&atilde;o teriam seu crescimento interrompido,<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> o que passaria a ocorrer somente a partir de ent&atilde;o.</font></p>     <p><font size="2" face="Verdana">No levantamento realizado atualmente (Instituto Pereira Passos, 2011), &eacute; poss&iacute;vel perceber a redu&ccedil;&atilde;o ocorrida nas &aacute;reas ocupadas por essas localidades, interrompendo um processo cont&iacute;nuo de crescimento caracter&iacute;stico das &uacute;ltimas d&eacute;cadas. Segundo o estudo do IPP, entre 2009 e 2010, teria ocorrido uma diminui&ccedil;&atilde;o da ordem de 386.879 metros quadrados de &aacute;rea onde havia favelas, o que corresponderia a 0,8% da &aacute;rea total ocupada.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esses dados, apesar da ambiguidade que passaria a vigorar nos discursos a partir da mobiliza&ccedil;&atilde;o da ideia de "legado" nesse momento, ajustar-se-iam ao "repert&oacute;rio da remo&ccedil;&atilde;o", na medida em que se apresentam como consequ&ecirc;ncias concretas do enquadramento a partir do qual as favelas passariam a ser situadas nesse per&iacute;odo, cuja caracter&iacute;stica fundamental seria a retomada das pr&aacute;ticas remocionistas. Isso ainda ficaria evidenciado quando o prefeito da cidade se posicionou publicamente sobre os dados produzidos pelo IPP:</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; pela primeira vez na hist&oacute;ria da cidade, conseguimos registrar uma redu&ccedil;&atilde;o na &aacute;rea de favelas. Mas n&atilde;o &eacute; s&oacute; isso. Desde 2009, n&atilde;o h&aacute; registros do surgimento de novas favelas. Aqui voc&ecirc; tem tamb&eacute;m uma mensagem muito clara, que &eacute; a de que a gente n&atilde;o vai tolerar invas&atilde;o na cidade.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A "mensagem clara" &agrave; qual o prefeito da cidade se refere, situar-se-ia no &acirc;mbito da discuss&atilde;o aqui proposta na qual estaria em curso uma mudan&ccedil;a no enquadramento do "problema favela", cuja caracter&iacute;stica principal seria a reincorpora&ccedil;&atilde;o da remo&ccedil;&atilde;o no campo das interven&ccedil;&otilde;es poss&iacute;veis do Estado nas favelas, atuando, de forma combinada, com a urbaniza&ccedil;&atilde;o, apresentando-se como modos de lidar com esses territ&oacute;rios que n&atilde;o seriam excludentes, como assim fora interpretado pelas disputas que definiram o "problema favela" at&eacute; aproximadamente a d&eacute;cada de 1980.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A "remo&ccedil;&atilde;o" de favelas como um "legado" dos Jogos Ol&iacute;mpicos</b></font></p>     <p><font size="2" face="Verdana">A justifica&ccedil;&atilde;o baseada na mobiliza&ccedil;&atilde;o da ideia de "legado" se ajusta ao contexto de realiza&ccedil;&atilde;o das interven&ccedil;&otilde;es que visam preparar a cidade para os megaeventos esportivos: a Copa do Mundo de 2014 e, principalmente, os Jogos Ol&iacute;mpicos de 2016. A conjuntura espec&iacute;fica aberta pela prepara&ccedil;&atilde;o da cidade para esses eventos, em conjunto com o debate da "desordem urbana" e com os acontecimentos clim&aacute;ticos que produziram v&iacute;timas fatais em 2010, acabariam por formar o contexto espec&iacute;fico favor&aacute;vel a retomada da via da erradica&ccedil;&atilde;o como maneira espec&iacute;fica de o Estado lidar com as favelas, ressignificando o termo "remo&ccedil;&atilde;o", e situando-o como uma dimens&atilde;o importante nas pr&aacute;ticas de gest&atilde;o do Estado de determinados territ&oacute;rios e popula&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Como descreverei logo a seguir, seria poss&iacute;vel afirmar que os megaeventos se configurariam, nessa conjuntura, como uma esp&eacute;cie de ancoragem moral que vem permitindo a dimens&atilde;o assumida pelo reordenamento do espa&ccedil;o urbano no Rio de Janeiro atualmente em curso, cuja justificativa mais comum seria justamente a do "legado". Ou seja, as interven&ccedil;&otilde;es que t&ecirc;m implicado mudan&ccedil;as nos usos e fluxos dos espa&ccedil;os da cidade ocorreriam em fun&ccedil;&atilde;o do "legado" que os Jogos Ol&iacute;mpicos (e, em menor escala, a Copa do Mundo), deixariam para aquela. Isso se referiria, inclusive, para as a&ccedil;&otilde;es nas favelas, cuja inclus&atilde;o no "pacote ol&iacute;mpico" criaria as condi&ccedil;&otilde;es para que as interven&ccedil;&otilde;es do tipo erradica&ccedil;&atilde;o incorporassem uma justificativa que, nos marcos dessa elabora&ccedil;&atilde;o, buscaria se sobrepujar a qualquer cr&iacute;tica. Assim como em rela&ccedil;&atilde;o ao "risco", n&atilde;o se poderia ser contra algo que t&atilde;o somente procuraria melhorar as condi&ccedil;&otilde;es de vida das pessoas, especialmente as mais pobres, e modernizar a cidade, cuja concretiza&ccedil;&atilde;o se devia &agrave; realiza&ccedil;&atilde;o desses Jogos.</font></p>     <p><font size="2" face="Verdana">Segundo alguns autores (Bienenstein, 2011; Vainer, 2011), a constitui&ccedil;&atilde;o da "cidade ol&iacute;mpica" se daria num plano de continuidade, cuja g&ecirc;nese poderia ser localizada no primeiro governo do ex-prefeito C&eacute;sar Maia (19931996). Ainda de acordo com esses autores, a partir daquele per&iacute;odo ter-se-ia configurado uma nova forma de gest&atilde;o e planejamento da cidade, sustentada por uma coaliz&atilde;o de poder que, apesar dos dissensos ao longo do tempo, teria permanecido. Tal forma distinta de governar o urbano se daria nos marcos das transforma&ccedil;&otilde;es impostas pelo neoliberalismo, que teriam implicado n&atilde;o somente mudan&ccedil;as globais na economia e no Estado, mas tamb&eacute;m no n&iacute;vel local, que deveria se ajustar aos novos ditames. Al&eacute;m disso, para os autores, essa nova forma de gest&atilde;o do urbano seria abalizada pela supera&ccedil;&atilde;o de um "vazio" de projetos que marcaria a configura&ccedil;&atilde;o pol&iacute;tica do Rio de Janeiro at&eacute; esse momento.</font></p>     <p><font size="2" face="Verdana">Como afirma Bienenstein (2011), nesse contexto, no qual a cidade se configuraria como uma mercadoria a ser vendida num mercado mundial de cidades altamente competitivo, a nova gest&atilde;o do urbano deveria elaborar um conjunto de programas e projetos que buscassem inserir, de forma competitiva, a urbe no mercado mundial de cidades. No caso do Rio de Janeiro, isso poderia ser observado ainda durante o governo C&eacute;sar Maia, com projetos, entre outros, como o Rio Cidade (que previa a reurbaniza&ccedil;&atilde;o de &aacute;reas centrais de alguns bairros), o Favela-Bairro (programa de urbaniza&ccedil;&atilde;o de favelas), a tentativa de instalar uma filial do Museu Guggenheim, e as tentativas n&atilde;o exitosas de sediar as Olimp&iacute;adas de 2004 e 2012, e a realiza&ccedil;&atilde;o dos Jogos Pan-Americanos de 2007.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Gostaria de ressaltar ainda duas formula&ccedil;&otilde;es associadas a essa nova gest&atilde;o das cidades, marcada pela passagem da cidade para a cidade-empresa (ou mercadoria): o sentimento de crise e o aproveitamento da oportunidade. Em diversas an&aacute;lises (Bienenstein, 2011; Novais et al., 2007; S&aacute;nchez, 2001; Vainer, 2011), os projetos e programas, no caso aqui em tela, os megaeventos esportivos, por um lado, seriam apropriados e justificados a partir de um constante acionamento de uma situa&ccedil;&atilde;o de crise pela qual estariam passando as cidades. Por outro, como efeito dessa situa&ccedil;&atilde;o, os megaeventos emergiriam como uma (a) oportunidade para superar tal condi&ccedil;&atilde;o. Em decorr&ecirc;ncia disto, em fun&ccedil;&atilde;o do fato de que os megaeventos expressariam a possibilidade de superar um estado de letargia e abandono e, por isso mesmo, favorecer a moderniza&ccedil;&atilde;o da cidade, as cr&iacute;ticas possivelmente existentes seriam interpretadas como um impedimento a tal realiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Embora concorde com parte da elabora&ccedil;&atilde;o acima mencionada acerca da articula&ccedil;&atilde;o entre cidades e megaeventos esportivos e mesmo recupere aspectos da reflex&atilde;o ali presentes, buscarei discutir esses processos num sentido inverso ao apresentado nessas abordagens. Se h&aacute; uma reconfigura&ccedil;&atilde;o do urbano, como apontado nas abordagens acima destacadas, que se articula a partir da cr&iacute;tica &agrave; cidade transformada em empresa ou em mercadoria, esta ser&aacute; observada a partir de outro ponto de vista e a partir de outra unidade de an&aacute;lise, talvez mais modesta no escopo, mas importante para entender os encadeamentos pr&aacute;ticos, estabelecidos no mundo vivido das pessoas, que formam e conformam a linguagem que permitiu reatualizar a remo&ccedil;&atilde;o como forma espec&iacute;fica de o Estado lidar com as favelas.</font></p>     <p><font size="2" face="Verdana">Em vez de pensar a "cidade mercadoria", a "cidade global", o "<I>marketing</I> urbano" como apenas constru&ccedil;&otilde;es ideol&oacute;gicas gerais manipuladas pelas elites, como novo suporte do capitalismo financeirizado, perceber como, nas pr&aacute;ticas cotidianas, das quais os agentes p&uacute;blicos fazem parte, essas refer&ecirc;ncias s&atilde;o elaboradas como um conjunto normativo e moral que os orienta (no caso ora em an&aacute;lise, formulando o "repert&oacute;rio da remo&ccedil;&atilde;o") e lhes oferece a medida moral que permite atualizar mecanismos de controle da circula&ccedil;&atilde;o de determinados segmentos sociais no espa&ccedil;o urbano.</font></p>     <p><font size="2" face="Verdana">Posto isto, passarei &agrave; descri&ccedil;&atilde;o de como vem se configurando a justificativa do "legado" e de como se estruturaria um de seus desdobramentos: o programa Morar Carioca, importante aqui para compreender a localiza&ccedil;&atilde;o das favelas no debate que define o conflito urbano atualmente.</font></p>     <p><font size="2" face="Verdana">Um dos primeiros aspectos que conformam a justificativa do "legado" se articula a partir da met&aacute;fora do "abandono", retomando, em parte, o que j&aacute; se encontrava presente quando da refer&ecirc;ncia &agrave; "desordem urbana". Essa met&aacute;fora resumiria duas dimens&otilde;es importantes na configura&ccedil;&atilde;o desse momento, quando a realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos se apresentaria como constituinte do quadro de refer&ecirc;ncia que faria reatualizar as pr&aacute;ticas e discursos da remo&ccedil;&atilde;o. A "met&aacute;fora do abandono", na formula&ccedil;&atilde;o da justificativa do "legado", poderia ser compreendida como o seu primeiro elemento constitutivo, na medida em que se opera um deslocamento simb&oacute;lico que cria uma sequ&ecirc;ncia causal que teria levado a cidade ao abandono encontrado pela atual administra&ccedil;&atilde;o e justificaria as interven&ccedil;&otilde;es na dimens&atilde;o observada.</font></p>     <p><font size="2" face="Verdana">A "met&aacute;fora do abandono" se caracterizaria por uma constru&ccedil;&atilde;o narrativa que apontaria para um passado de gl&oacute;rias e prest&iacute;gio que teria marcado o desenvolvimento da cidade do Rio de Janeiro at&eacute; certo per&iacute;odo, cuja imagem t&iacute;pica seria aquela resumida na express&atilde;o internacionalmente conhecida "Rio: Cidade Maravilhosa". Essa constru&ccedil;&atilde;o, elaborada para oferecer a medida de entendimento dos acontecimentos e interven&ccedil;&otilde;es que hoje tomam forma na cidade, seria elaborada a partir de uma postura cuja pretens&atilde;o seria assumir a responsabilidade de recuperar esse passado id&iacute;lico, que teria se perdido ao longo dos anos, o que teria provocado o "abandono" (e tamb&eacute;m gerado a desordem). Segundo o secret&aacute;rio da Casa Civil da prefeitura, Pedro Paulo,</font></p>     <blockquote>       <p><font size="2" face="Verdana">a gente tem uma cota de responsabilidade, eu n&atilde;o vi o Rio Cidade Maravilhosa contada pelos meus pais, eu n&atilde;o vivi isso, eu vivi numa cidade que se desencontrou, numa cidade que se perdeu desde quando deixou de ser a capital, desde que foi atropelada pela fus&atilde;o, nessa &eacute;poca eu estava nascendo.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Essa situa&ccedil;&atilde;o, portanto, teria feito com o que o Rio "se perdesse", como seria definido pelos atores envolvidos nessa constru&ccedil;&atilde;o narrativa justificadora das interven&ccedil;&otilde;es atualmente em curso na cidade. &Agrave; medida que o Rio de Janeiro "se perdia", consequ&ecirc;ncias negativas se avolumariam ao longo dos anos, fazendo com que a cidade, nas palavras do mesmo secret&aacute;rio citado acima, "passasse a ser a caixa de resson&acirc;ncia negativa do pa&iacute;s".<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> Dois acontecimentos principais expressariam essa passagem do Rio Cidade Maravilhosa para o Rio Cidade Abandonada: a "faveliza&ccedil;&atilde;o" e a expans&atilde;o da "viol&ecirc;ncia".</font></p>     <p><font size="2" face="Verdana">Gostaria de ressaltar que a combina&ccedil;&atilde;o dos dois processos (vistos como, simultaneamente, causa e consequ&ecirc;ncia um do outro) teria levado &agrave; situa&ccedil;&atilde;o de "abandono" encontrada pelos gestores atuais: "Eu me criei vendo o Rio se degradando, se favelizando, a viol&ecirc;ncia explodindo, sem oportunidades."<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> Mais uma vez, no mesmo movimento que aponta esse cen&aacute;rio de desola&ccedil;&atilde;o, reafirma-se a imagem de que, agora, haveria um grupo que assumiria responsabilidades para interromper o processo de abandono e degrada&ccedil;&atilde;o, cujo objetivo central seria "deixar um legado" para o futuro, como vemos nas palavras do secret&aacute;rio Pedro Paulo: "&#91;...&#93; e eu acho que n&oacute;s temos uma grande responsabilidade, por nossos filhos, pras pr&oacute;ximas gera&ccedil;&otilde;es, de deixar um legado para essa cidade, que seja um legado de uma cidade que se reencontra, que gera oportunidades, para se viver, para trabalhar".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este cen&aacute;rio de desola&ccedil;&atilde;o e abandono, ocorrido a partir da passagem hist&oacute;rica acima referida (que tamb&eacute;m pode ser localizada, assim como no caso da "desordem urbana", com o governo Leonel Brizola na d&eacute;cada de 1980), teria produzido um triplo esvaziamento na cidade: econ&ocirc;mico, de oportunidades e, principalmente, da sua imagem (ou autoimagem). Nesse sentido, a cidade "herdada" se definiria por sua incapacidade de enfrentar os desafios contempor&acirc;neos, que n&atilde;o teria capacidade de gerar e implementar projetos e apenas ficaria se referindo ao que fora, praticamente parada no tempo: "herdamos uma cidade com autoestima no ch&atilde;o, exemplo de vergonha no que se trata de pol&iacute;ticas p&uacute;blicas, uma cidade desacreditada, incapaz de olhar para frente, sem perspectivas de futuro e se lamuriando do que foi no passado".<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> Esse c&iacute;rculo vicioso precisaria ser rompido. Seria necess&aacute;rio "deixar de se lamuriar" com o que se deixou de ser e "olhar para frente", e essa ruptura estaria ocorrendo exatamente agora.</font></p>     <p><font size="2" face="Verdana">Essa ruptura em rela&ccedil;&atilde;o ao estado de letargia descrito pela "met&aacute;fora do abandono" teria sua express&atilde;o no atual governo, mas que apenas se efetivaria com o que o pr&oacute;prio prefeito definiu como o "ativo Olimp&iacute;adas". Antes de prosseguir, gostaria de afirmar que o "ativo" ao qual se refere o prefeito admitiria uma reformula&ccedil;&atilde;o consider&aacute;vel no interior do quadro de refer&ecirc;ncia ent&atilde;o em curso de elabora&ccedil;&atilde;o, na medida em que sua opera&ccedil;&atilde;o pr&aacute;tica permitiria uma interven&ccedil;&atilde;o nos usos e fluxos da cidade que, mesmo tendo sido j&aacute; esbo&ccedil;ada pelo governo anterior, n&atilde;o havia sido levada adiante, justamente por n&atilde;o ter existido uma configura&ccedil;&atilde;o favor&aacute;vel e esse "ativo" t&atilde;o importante para autorizar as a&ccedil;&otilde;es na magnitude com que ocorrem.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, cabe mencionar outro aspecto relevante na conforma&ccedil;&atilde;o dessa formula&ccedil;&atilde;o da justificativa do "legado": uma nova correla&ccedil;&atilde;o de for&ccedil;as pol&iacute;ticas, expressa na declara&ccedil;&atilde;o "articula&ccedil;&atilde;o dos tr&ecirc;s n&iacute;veis de governo", teria permitido e autorizado as interven&ccedil;&otilde;es em curso. O estado de "abandono" tamb&eacute;m seria caracterizado pelo que se definia como "desarticula&ccedil;&atilde;o" entre os n&iacute;veis de governo que, ao permanecerem "isolados", teriam contribu&iacute;do para o esvaziamento ao qual me referi acima: "Os governos v&atilde;o mal, a popula&ccedil;&atilde;o perde, se v&atilde;o bem, a popula&ccedil;&atilde;o se desenvolve."<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> Nessa elabora&ccedil;&atilde;o, a ruptura em curso seria caracterizada por uma articula&ccedil;&atilde;o pol&iacute;tica que, ao fazer um deslocamento interpretativo em dire&ccedil;&atilde;o ao passado e identificar como uma das causas do "abandono" justamente as "brigas" entre prefeito, governador e presidente, estaria favorecendo esse "reencontro do Rio consigo mesmo": "A gente jamais teve uma converg&ecirc;ncia t&atilde;o grande entre as esferas do governo. O entendimento n&atilde;o precisa ser financeiro, mas de favorecimento por parte do governo federal."<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></font></p>     <p><font size="2" face="Verdana">As transforma&ccedil;&otilde;es pelas quais a cidade vem passando nos &uacute;ltimos anos teria sido poss&iacute;vel em fun&ccedil;&atilde;o dessa articula&ccedil;&atilde;o, tratada como uma novidade no cen&aacute;rio pol&iacute;tico local. Mais uma vez, refor&ccedil;a-se a tese de que se busca romper com uma l&oacute;gica que vigoraria at&eacute; ent&atilde;o, cujas consequ&ecirc;ncias seriam o abandono e a desordem. A falta de "parceria" entre os entes da federa&ccedil;&atilde;o teria prejudicado a cidade e a lan&ccedil;ado numa espiral sem fim de desamparo e descr&eacute;dito. Dessa vez, ao contr&aacute;rio, procurar-se-ia superar esta l&oacute;gica, e uma das consequ&ecirc;ncias da nova articula&ccedil;&atilde;o pol&iacute;tica seria justamente a "conquista" dos Jogos Ol&iacute;mpicos de 2016, resultado da campanha elaborada e encabe&ccedil;ada pelos tr&ecirc;s n&iacute;veis de governo.</font></p>     <p><font size="2" face="Verdana">Nesta conjuntura, a realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos se descortinaria, na elabora&ccedil;&atilde;o normativa em curso, como uma "oportunidade" que n&atilde;o poderia ser desperdi&ccedil;ada, pois, se assim o fosse, voltar-se-ia &agrave; mesma l&oacute;gica que teria feito com que a cidade fosse lan&ccedil;ada na espiral de abandono e desordem que a caracterizaria atualmente: "Olimp&iacute;ada significa uma oportunidade de uma senhora transforma&ccedil;&atilde;o de uma cidade."<a name="tx21"></a><a href="#nt21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana">E essa "oportunidade" seria empunhada pelos operadores do quadro de refer&ecirc;ncia em constru&ccedil;&atilde;o, do qual dos elementos constitutivos aqui em an&aacute;lise seria o "legado" dos Jogos Ol&iacute;mpicos. Em diversas situa&ccedil;&otilde;es em que fosse inquirido publicamente acerca de a&ccedil;&otilde;es da administra&ccedil;&atilde;o p&uacute;blica em rela&ccedil;&atilde;o a diversos &acirc;mbitos da realidade da cidade, seria acionada a justificativa do "legado" que tais interven&ccedil;&otilde;es deixariam para os seus moradores. N&atilde;o haveria nenhum investimento p&uacute;blico que n&atilde;o fosse inclu&iacute;do e explicado como uma consequ&ecirc;ncia da "conquista" das Olimp&iacute;adas. Conforme o prefeito Eduardo Paes:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Ent&atilde;o, eu conto com esse fant&aacute;stico ativo. Al&eacute;m de eu trabalhar muito, conhecer bem minha cidade e dei sorte: ganhei as Olimp&iacute;adas. Ent&atilde;o isso &eacute; um instrumento que a gente usa o tempo todo para trazer as coisas. &Eacute; um diferencial enorme voc&ecirc; sediar, ter a oportunidade de sediar um evento como as Olimp&iacute;adas.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Essa "oportunidade", que produziu esse "diferencial enorme", transfigurar-se-ia no "legado" que j&aacute; seria observ&aacute;vel no espa&ccedil;o da cidade, percept&iacute;vel na revitaliza&ccedil;&atilde;o de espa&ccedil;os anteriormente considerados degradados, como a que vem sendo realizada na &aacute;rea portu&aacute;ria da cidade, e atrav&eacute;s das obras vi&aacute;rias cujo resultado seria ligar e alterar usos de certas regi&otilde;es, como a amplia&ccedil;&atilde;o da avenida das Am&eacute;ricas e a abertura do t&uacute;nel da Grota Funda (com o chamado corredor "Transoeste", localizado na Zona Oeste da cidade), que literalmente abriu caminho para uma &aacute;rea considerada como a nova fronteira de expans&atilde;o da cidade, por apresentar consider&aacute;veis extens&otilde;es territoriais pouco ocupadas.</font></p>     <p><font size="2" face="Verdana">Nessa elabora&ccedil;&atilde;o, seria importante ressaltar que o "legado" ao qual se referem os atores que a mobilizam se desdobraria em duas dimens&otilde;es: a primeira seria relacionada ao "legado f&iacute;sico" e a segunda, ao "legado da auto-estima" ou da imagem da cidade. O "legado f&iacute;sico" se referiria propriamente &agrave;s interven&ccedil;&otilde;es levadas a cabo pela administra&ccedil;&atilde;o p&uacute;blica no espa&ccedil;o urbano, como ressaltado acima. O "legado da autoestima" expressaria que, em fun&ccedil;&atilde;o da realiza&ccedil;&atilde;o das Olimp&iacute;adas e, como consequ&ecirc;ncia do "legado f&iacute;sico", um novo per&iacute;odo teria se aberto para a cidade, rompendo com o estado anterior de abandono e situando-a num c&iacute;rculo virtuoso aberto atualmente: "Voc&ecirc; t&ecirc;m um legado f&iacute;sico, tang&iacute;vel, renova&ccedil;&atilde;o da Zona Portu&aacute;ria, e voc&ecirc; tem o intang&iacute;vel, que &eacute; a mudan&ccedil;a da imagem da cidade."<a name="tx23"></a><a href="#nt23"><sup>23</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Revitalizar, aqui, portanto, n&atilde;o significaria apenas recuperar &aacute;reas definidas como urbanisticamente problem&aacute;ticas, mas tamb&eacute;m fazer com que se modifique moralmente a forma como a cidade &eacute; apropriada e percebida coletivamente. Nesse sentido, essa elabora&ccedil;&atilde;o afastaria quaisquer cr&iacute;ticas relacionadas ao fato de que as interven&ccedil;&otilde;es em curso poderiam expressar interesses particulares (leia-se empresariais).</font></p>     <p><font size="2" face="Verdana">Os investimentos em determinadas interven&ccedil;&otilde;es urbanas, como as obras vi&aacute;rias, respeitariam t&atilde;o somente os "interesses da cidade", e seriam interpretados como benef&iacute;cios para o conjunto da popula&ccedil;&atilde;o. A fase dos "interesses particulares", aqui entendida como associada a administra&ccedil;&otilde;es anteriores, que teriam aprofundado o estado de abandono da cidade, seria superada em favor dos seus moradores. Nessa elabora&ccedil;&atilde;o, as Olimp&iacute;adas seriam, como apontado anteriormente, um "ativo" importante para que se pudesse trazer todos os benef&iacute;cios necess&aacute;rios:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Quando voc&ecirc; faz um investimento num BRT, isso &eacute; pra cidade. &Eacute; o que t&ocirc; dizendo: meu foco o tempo todo &eacute; na quest&atilde;o do legado pra cidade. Esses benef&iacute;cios todos s&atilde;o benef&iacute;cios que n&atilde;o s&atilde;o para os jogos, s&atilde;o benef&iacute;cios que ficam para a popula&ccedil;&atilde;o. Quando se fala em investimento em transporte, melhora a vida das pessoas, quando voc&ecirc; fala em revitalizar a zona portu&aacute;ria, voc&ecirc; muda a l&oacute;gica de degrada&ccedil;&atilde;o do Centro do Rio de Janeiro. Voc&ecirc; usa a Olimp&iacute;ada para trazer beneficio para sua cidade.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Um dos "legados" mais importantes apresentados como decorr&ecirc;ncia da realiza&ccedil;&atilde;o desses megaeventos seria o programa Morar Carioca, lan&ccedil;ado em julho de 2010, e que est&aacute; inclu&iacute;do no Plano de Legado Urbano e Social dos Jogos Ol&iacute;mpicos de 2016. O programa integra tamb&eacute;m o Plano Municipal de Integra&ccedil;&atilde;o de Assentamentos Prec&aacute;rios Informais, que &eacute; conduzido pela Secretaria Municipal de Habita&ccedil;&atilde;o (SMH), e cujo principal objetivo seria o de urbanizar todas as favelas da cidade at&eacute; o ano de 2020, com recursos da ordem de R$ 8 bilh&otilde;es. Esses recursos s&atilde;o provenientes de tr&ecirc;s fontes distintas: do governo federal, da pr&oacute;pria prefeitura e tamb&eacute;m do Banco Interamericano de Desenvolvimento (BID), que j&aacute; havia financiado o programa anterior e similar a este, o Favela-Bairro, implementado a partir de 1994.</font></p>     <p><font size="2" face="Verdana">Interessante observar que, embora o Morar Carioca seja apresentado como um dos "legados" dos Jogos Ol&iacute;mpicos, sua formula&ccedil;&atilde;o j&aacute; aparecia no in&iacute;cio do atual governo. Em 2009, a prefeitura havia informado que estava realizando contatos com o BID para obter recursos para o que ainda naquele per&iacute;odo era chamado de "Favela-Bairro 3", que daria continuidade &agrave;s interven&ccedil;&otilde;es em curso h&aacute; mais de uma d&eacute;cada. Entretanto, como j&aacute; assinalado, o referido programa apenas seria lan&ccedil;ado mais de um ano ap&oacute;s esse an&uacute;ncio e num contexto espec&iacute;fico marcado pelo debate em torno das consequ&ecirc;ncias das "chuvas de abril" e no &acirc;mbito da prepara&ccedil;&atilde;o da cidade para a realiza&ccedil;&atilde;o das Olimp&iacute;adas. Como tamb&eacute;m ressaltado anteriormente, a partir da escolha da cidade do Rio de Janeiro como sede desse megaevento, todas as interven&ccedil;&otilde;es da administra&ccedil;&atilde;o p&uacute;blica na cidade seriam traduzidas como decorrendo, como um "legado", da realiza&ccedil;&atilde;o dos Jogos. No &acirc;mbito urbano e social, como o relacionado &agrave; quest&atilde;o habitacional, as a&ccedil;&otilde;es comporiam o Plano de Legado Urbano e Social, que faria parte, segundo a prefeitura, dos compromissos que a "cidade" havia estabelecido com o Comit&ecirc; Ol&iacute;mpico Internacional quando de sua candidatura.</font></p>     <p><font size="2" face="Verdana">A realiza&ccedil;&atilde;o do programa retoma, em parte, as justificativas e formas de interven&ccedil;&atilde;o presentes quando da cria&ccedil;&atilde;o e implementa&ccedil;&atilde;o do Favela-Bairro. Um dos principais argumentos que articularia a condu&ccedil;&atilde;o dessa interven&ccedil;&atilde;o seria o de "integrar" as favelas ao conjunto do tecido urbano, atualizando a compreens&atilde;o de que essa forma n&atilde;o pertenceria &agrave; cidade, estando &agrave; parte. As obras permitiriam, assim como afirmado em rela&ccedil;&atilde;o ao Favela-Bairro, aproximar &aacute;reas consideradas degradadas e avessas &agrave;s normas urban&iacute;sticas &agrave; cidade "formal". Entretanto, em muitos aspectos, o Morar Carioca se diferencia do seu antecessor, especialmente no que se refere ao seu escopo, bem como no tipo de interven&ccedil;&atilde;o que pretende realizar nesses territ&oacute;rios.</font></p>     <p><font size="2" face="Verdana">Assim como o Favela-Bairro, o Morar Carioca incluiria, em suas interven&ccedil;&otilde;es, a urbaniza&ccedil;&atilde;o e instala&ccedil;&atilde;o de infraestrutura, como a amplia&ccedil;&atilde;o de redes de &aacute;gua e esgoto, abertura de vias, equipamentos de lazer e educa&ccedil;&atilde;o. Entretanto, incluiria tamb&eacute;m algo pouco presente no programa anterior: um sistema de controle e ordenamento da ocupa&ccedil;&atilde;o e uso do solo, atrav&eacute;s dos Postos de Orienta&ccedil;&atilde;o Urban&iacute;stica e Social (Pousos). Seria poss&iacute;vel perceber que o programa retoma uma leitura sobre as favelas, em que estas seriam compreendidas como sendo uma forma urbanisticamente desajustada ao que se conceberia ser uma cidade organizada e racionalmente planejada. Tal configura&ccedil;&atilde;o se encontraria presente na afirma&ccedil;&atilde;o de que as normas da cidade deveriam valer para esses territ&oacute;rios, o que at&eacute; ent&atilde;o n&atilde;o ocorreria, mais uma vez atualizando uma oposi&ccedil;&atilde;o que localiza as favelas como o "outro" da cidade, contr&aacute;rio &agrave;s normas e regras que organizariam o restante do tecido urbano:</font></p>     <blockquote>       <p><font size="2" face="Verdana">O Morar Carioca n&atilde;o &eacute; s&oacute; fazer obras. &Eacute; um projeto que, acima de tudo, vai integrar as comunidades &agrave; cidade. Ele tamb&eacute;m envolve a conserva&ccedil;&atilde;o e manuten&ccedil;&atilde;o daquilo que est&aacute; sendo feito e ir&aacute; definir par&acirc;metros urban&iacute;sticos como acontece em qualquer lugar do Rio. Vamos fazer com que as regras da cidade passem a valer, al&eacute;m de implementar um sistema de monitoramento e controle de expans&atilde;o.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para "fazer valer" essas normas, tal como ocorre no "asfalto", al&eacute;m da cria&ccedil;&atilde;o de normas urban&iacute;sticas espec&iacute;ficas para as favelas, definindo limites para a constru&ccedil;&atilde;o de novas edifica&ccedil;&otilde;es e aumento das j&aacute; existentes, a Secretaria Especial de Ordem P&uacute;blica (Seop) ficaria respons&aacute;vel pela fiscaliza&ccedil;&atilde;o de poss&iacute;veis irregularidades que pudessem a partir de agora ocorrer, controlando o crescimento local e realizando demoli&ccedil;&otilde;es quando assim fossem consideradas necess&aacute;rias.</font></p>     <p><font size="2" face="Verdana">Os aspectos mais r&iacute;gidos e coercitivos presentes na formula&ccedil;&atilde;o do programa Morar Carioca, observ&aacute;veis na inclus&atilde;o de regras mais severas para constru&ccedil;&atilde;o, na elabora&ccedil;&atilde;o de legisla&ccedil;&atilde;o espec&iacute;fica que buscaria controlar o crescimento e na garantia de maior repress&atilde;o ao que se considerariam irregularidades, seriam complementados por dois elementos importantes, que comporiam a maneira espec&iacute;fica como as favelas atualmente estariam sendo enquadradas moralmente: o "desadensamento" e os "reassentamentos". Ou seja, diferentemente do programa Favela-Bairro, em que as interven&ccedil;&otilde;es se centrariam basicamente na recomposi&ccedil;&atilde;o ou cria&ccedil;&atilde;o de infraestrutura b&aacute;sica local, o Morar Carioca vem atuando na pr&oacute;pria forma das favelas, alterando a sua geografia. Nesse sentido, traduzido como um "legado" dos Jogos Ol&iacute;mpicos, o programa incorporaria as a&ccedil;&otilde;es de erradica&ccedil;&atilde;o em curso desde o in&iacute;cio de 2010, justificados &agrave; &eacute;poca em fun&ccedil;&atilde;o da trag&eacute;dia provocada pelas "chuvas de abril".</font></p>     <p><font size="2" face="Verdana">A escala aumentaria consideravelmente em rela&ccedil;&atilde;o ao que fora o Favela-Bairro, tanto no que se refere &agrave; quantidade de favelas a serem atendidas como tamb&eacute;m no tipo de interven&ccedil;&atilde;o que se buscaria levar adiante, incorporando, como afirmado, a possibilidade de erradica&ccedil;&atilde;o, seja atrav&eacute;s do que se passou chamar de "desadensamento", pela via do "reassentamento de &aacute;reas de risco", ou atrav&eacute;s da abertura de grandes vias de acesso e obras como telef&eacute;ricos e planos inclinados. O Morar Carioca elencaria um conjunto de 123 favelas (aproximadamente 13 mil fam&iacute;lias) a serem completamente removidas at&eacute; o final de 2012, objetivo que, como j&aacute; mencionado, havia sido definido no final de 2009, embora este n&uacute;mero viesse a se alterar com o levantamento feito ap&oacute;s as "chuvas de abril", que apontaria um n&uacute;mero perto de 18 mil fam&iacute;lias a serem realocadas.</font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o sobre o "desadensamento", fazendo aumentar o vocabul&aacute;rio acerca das possibilidades de interven&ccedil;&atilde;o sobre as favelas, j&aacute; havia sido iniciada algum tempo antes. O programa Morar Carioca incluiria esse debate, tornando-o um dos sentidos principais de sua interven&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font size="2" face="Verdana">O Morar Carioca aproveita diversas experi&ecirc;ncias das &uacute;ltimas d&eacute;cadas, seus erros, acertos e desvios de rumo, buscando ampli&aacute;-las, no objetivo da supera&ccedil;&atilde;o plena desse enorme desafio de integra&ccedil;&atilde;o social e urban&iacute;stica... A reflex&atilde;o por certo incluir&aacute; o tema das moradias prec&aacute;rias e do adensamento exagerado, onde h&aacute; danos sanit&aacute;rios e ambientais. O desadensamento implicar&aacute; a constru&ccedil;&atilde;o de novas moradias. (Paes; Magalh&atilde;es, 2010).</font></p> </blockquote>     <p><font size="2" face="Verdana">O programa poderia ser compreendido aqui como expressando uma das dimens&otilde;es da transforma&ccedil;&atilde;o na maneira de enquadrar moralmente as favelas que vem se configurando atualmente, j&aacute; que, a partir da an&aacute;lise do que fora interpretado como "defici&ecirc;ncias" do Favela-Bairro (como n&atilde;o ter impedido o crescimento verificado nos anos 1990), acabaria permitindo a inclus&atilde;o da possibilidade da erradica&ccedil;&atilde;o, algo que o debate do in&iacute;cio dos anos 1990 havia afastado, mas que, como afirmado pelo secret&aacute;rio de Urbanismo na ocasi&atilde;o do lan&ccedil;amento do novo Plano Diretor (como j&aacute; abordado), atualmente n&atilde;o seria mais poss&iacute;vel entender como sendo uma medida autorit&aacute;ria</font></p>     <p><font size="2" face="Verdana">A mudan&ccedil;a de escala apresentada pelo programa pode ser compreendida tamb&eacute;m como se situando, por um lado, no contexto espec&iacute;fico do atual per&iacute;odo de crescimento econ&ocirc;mico do pa&iacute;s, que vem ocorrendo nos &uacute;ltimos anos e, por outro, principalmente no da realiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos de 2016. Diferentemente do que ocorrera com o Favela-Bairro, que contaria basicamente com recursos do BID, desta vez, al&eacute;m destes, e com uma menor restri&ccedil;&atilde;o or&ccedil;ament&aacute;ria em fun&ccedil;&atilde;o do ajuste estrutural que se imp&ocirc;s fortemente nos anos 1990, haveria um grande aporte proveniente do governo federal. Al&eacute;m desses recursos financeiros diretos, haveria a contribui&ccedil;&atilde;o tamb&eacute;m atrav&eacute;s da exist&ecirc;ncia do programa federal de habita&ccedil;&atilde;o Minha Casa, Minha Vida, que seria largamente utilizado pela prefeitura do Rio de Janeiro para levar a cabo as propostas de "desadensamento" e "reassentamento", articulando-se de maneira decisiva &agrave;s interven&ccedil;&otilde;es em curso no munic&iacute;pio em rela&ccedil;&atilde;o &agrave;s favelas no que se refere &agrave; possibilidade de reincorpora&ccedil;&atilde;o da via da erradica&ccedil;&atilde;o como forma de o Estado atuar nesses territ&oacute;rios, marcando a passagem definitiva no enquadramento moral dessas localidades.</font></p>     <p><font size="2" face="Verdana">O objetivo seria atuar em grande escala, mas com a ressalva de que isso apenas ocorreria em favelas "pass&iacute;veis de urbaniza&ccedil;&atilde;o". As que n&atilde;o fossem "pass&iacute;veis de urbaniza&ccedil;&atilde;o", isto &eacute;, consideradas como estando em &aacute;reas de risco, seriam realocadas a partir justamente do programa Minha Casa, Minha Vida, atrav&eacute;s da constru&ccedil;&atilde;o de conjuntos habitacionais, que frequentemente t&ecirc;m sido constru&iacute;dos na Zona Oeste da cidade.<a name="tx26"></a><a href="#nt26"><sup>26</sup></a> Se anteriormente as interven&ccedil;&otilde;es buscavam impactar o m&iacute;nimo poss&iacute;vel o territ&oacute;rio ocupado, preservando inclusive as constru&ccedil;&otilde;es realizadas pelos pr&oacute;prios moradores, dessa vez se buscaria alterar a morfologia local, principalmente atrav&eacute;s de obras vi&aacute;rias de maior porte, alargando vias que implicariam realoca&ccedil;&atilde;o de um n&uacute;mero consider&aacute;vel de pessoas, assim como a constru&ccedil;&atilde;o de equipamentos de transporte como telef&eacute;ricos e planos inclinados, al&eacute;m de intervir nas pr&oacute;prias constru&ccedil;&otilde;es, ambas as iniciativas justificadas a partir do argumento de que seriam interven&ccedil;&otilde;es que buscariam melhorar as condi&ccedil;&otilde;es de vida local.</font></p>     <p><font size="2" face="Verdana">Seria justamente a partir do argumento do "legado" que se desdobraria o que acima mencionei como constituindo uma ambiguidade em rela&ccedil;&atilde;o &agrave;s pr&aacute;ticas de erradica&ccedil;&atilde;o de favelas que ent&atilde;o j&aacute; demonstravam suas consequ&ecirc;ncias concretas no reordenamento do espa&ccedil;o urbano em curso. Al&eacute;m do mais, a ambiguidade presente na constru&ccedil;&atilde;o narrativa justificadora das interven&ccedil;&otilde;es levadas a cabo pela administra&ccedil;&atilde;o municipal se configuraria a partir das cr&iacute;ticas que lhes seriam destinadas desde os atores que estavam envolvidos diretamente nas situa&ccedil;&otilde;es de remo&ccedil;&atilde;o, como os moradores e alguns movimentos sociais, bem como daquelas originadas de institui&ccedil;&otilde;es p&uacute;blicas locais, como setores do Minist&eacute;rio P&uacute;blico e da Defensoria P&uacute;blica, e de institui&ccedil;&otilde;es internacionais, como a Anistia Internacional, a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas e mesmo alguns meios de comunica&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O conte&uacute;do de sentido dessa ambiguidade pode ser compreendido a partir de dois argumentos principais recorrentemente acionados: por um lado, em rela&ccedil;&atilde;o &agrave;s interven&ccedil;&otilde;es urban&iacute;sticas que implicassem a remo&ccedil;&atilde;o de alguma favela, embora essas pudessem representar algum tipo de transtorno para os realocados, este seria imediatamente situado numa escala na qual um dos extremos expressaria os "interesses particulares" de um dado grupo e, no outro, pelo "interesse p&uacute;blico". Ou seja, de um lado estariam os moradores das favelas em processo de remo&ccedil;&atilde;o, que defenderiam os seus interesses particulares de permanecer em um dado local e, de outro, a administra&ccedil;&atilde;o p&uacute;blica que, enquanto corporifica&ccedil;&atilde;o do interesse do conjunto dos moradores da cidade, apenas estaria garantindo que este se efetivasse, como seria poss&iacute;vel perceber em rela&ccedil;&atilde;o &agrave;s obras voltadas &agrave; amplia&ccedil;&atilde;o ou constru&ccedil;&atilde;o de novas vias na cidade: "Qualquer processo de reassentamento &eacute; complicado, porque, <I>a priori</I>, ningu&eacute;m gosta de sair de onde mora. Mas para fazer corredores expressos, para fazer melhorias que v&atilde;o beneficiar centenas de milhares de habitantes, algumas fam&iacute;lias precisam ser deslocadas".<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">Por outro lado, reincorpora-se o argumento da necessidade das remo&ccedil;&otilde;es naquelas localidades situadas em &aacute;reas classificadas oficialmente como de "risco" ou "n&atilde;o pass&iacute;veis de urbaniza&ccedil;&atilde;o". Nesse caso, as realoca&ccedil;&otilde;es, incorporadas pelo programa Morar Carioca, ocorreriam em fun&ccedil;&atilde;o do fato de que alternativas anteriormente aventadas para garantir a perman&ecirc;ncia em determinados locais seriam descartadas por estes n&atilde;o permitirem a possibilidade de urbaniza&ccedil;&atilde;o. A ambiguidade se expressaria aqui a partir da elabora&ccedil;&atilde;o argumentativa de um impasse, cuja resolu&ccedil;&atilde;o seria responsabilidade da administra&ccedil;&atilde;o p&uacute;blica, agora retomando sua capacidade de interven&ccedil;&atilde;o, outrora ignorada ou simplesmente abandonada, de acordo com essa constru&ccedil;&atilde;o normativa: "N&atilde;o quer dizer que todas as fam&iacute;lias em &aacute;reas de alto risco ser&atilde;o reassentadas. Isso somente acontecer&aacute; onde n&atilde;o tivermos mais recurso."<a name="tx28"></a><a href="#nt28"><sup>28</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">Neste trabalho busquei discutir uma das dimens&otilde;es do que venho chamando de reatualiza&ccedil;&atilde;o das pr&aacute;ticas e discursos sobre a remo&ccedil;&atilde;o de favelas no Rio de Janeiro. Procurei demonstrar, atrav&eacute;s da descri&ccedil;&atilde;o da mobiliza&ccedil;&atilde;o da justificativa do "legado", que estaria em curso uma transforma&ccedil;&atilde;o no enquadramento do "problema favela" atualmente, cuja caracter&iacute;stica fundamental seria a reincorpora&ccedil;&atilde;o da remo&ccedil;&atilde;o no campo das interven&ccedil;&otilde;es poss&iacute;veis do Estado nessas localidades.</font></p>     <p><font size="2" face="Verdana">A partir da explicita&ccedil;&atilde;o do que dizem e realizam os diversos atores, individuais e coletivos, ao fazerem emergir o termo "remo&ccedil;&atilde;o" atualmente no debate sobre as favelas e seus moradores, seria poss&iacute;vel entrever a realiza&ccedil;&atilde;o de um duplo movimento: de um lado, criticam um dos repert&oacute;rios constru&iacute;dos sobre as favelas, especialmente aquele veiculado atrav&eacute;s da ideia de urbaniza&ccedil;&atilde;o. De outro lado, remontam a outros per&iacute;odos (notadamente &agrave;s d&eacute;cadas de 1960 e 1970) em que tal pr&aacute;tica era traduzida numa chave positiva pelo quadro de refer&ecirc;ncia dominante, reincorporando-a a partir de outros par&acirc;metros e justificando-a com novos argumentos, no caso ora em tela atrav&eacute;s da mobiliza&ccedil;&atilde;o do termo "legado", elemento inextric&aacute;vel &agrave; realiza&ccedil;&atilde;o dos megaeventos esportivos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">A ILEGALIDADE perde terreno. <I>O Globo</I>, Rio de Janeiro, p. 16, 30 jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183201300020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BIENENSTEIN, G. O espet&aacute;culo na cidade e a cidade no espet&aacute;culo: grandes projetos, megaeventos e outras hist&oacute;rias. In: ENCONTRO DA ASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;S-GRADUA&Ccedil;&Atilde;O E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL, 14., 2011, Rio de Janeiro. <I>Anais...</I> Rio de Janeiro: Anpur, 2011. p. 1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183201300020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLTANSKI, L. <I>El amor y la justicia como competencias</I>: tres ensayos de sociologia de la acci&oacute;n. Buenos Aires: Amorrortu, 2000</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183201300020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOLTANSKI, L.; TH&Eacute;VENOT, L. <I>De la justification</I>: les &eacute;conomies de la grandeur. Paris: Gallimard, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183201300020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CARDOSO, A. L. et al. Habita&ccedil;&atilde;o de Interesse Social: pol&iacute;tica ou mercado? Reflexos sobre a constru&ccedil;&atilde;o do espa&ccedil;o metropolitano. In: ENCONTRO DA ASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;S-GRADUA&Ccedil;&Atilde;O E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL, 14., 2011, Rio de Janeiro. <I>Anais...</I> Rio de Janeiro: Anpur, 2011. p. 1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183201300020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CEFA&Iuml;, D. Qu'est-ce qu'une arene publique? Quelques pistes pour une approche pragmatiste. In: CEFA&Iuml;, D.; JOSEPH, I. (Dir.). <I>L'Heritage du pragmatisme</I>: conflits d'urbanit&eacute; et &eacute;preuves de civisme. La Tour d'Aigues: Editions de l'Aube, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183201300020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COSTA, O; MURNO, G. 'Prefeito n&atilde;o tem ideologia. Prefeito tem pragmatismo', afirma Eduardo Paes. <I>Brasil Econ&ocirc;mico</I>, 27 ago. 2012. Dispon&iacute;vel em: &lt;<a href="http://ultimosegundo.ig.com.br/politica/2012-08-27/prefeito-nao-tem-ideologia-prefeito-tem-pragmatismo-afirma-eduardo-paes.html" target="_blank">http://ultimosegundo.ig.com.br/politica/2012-08-27/prefeito-nao-tem-ideologia-prefeito-tem-pragmatismo-afirma-eduardo-paes.html</a>&gt;. Acesso em: 5 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183201300020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEWEY, J. <I>Democracia cooperativa</I>: escritos pol&iacute;ticos escolhidos de John Dewey. Edi&ccedil;&atilde;o de Thamy Pogrebinschi e Augusto Franco. Porto Alegre: EdiPUCRS, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183201300020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ENTREVISTA COM EDUARDO PAES. <I>Veja</I>, S&atilde;o Paulo, n. 2113, 20 maio 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183201300020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GRABOIS, G. P. <I>Em busca da integra&ccedil;&atilde;o</I>: a pol&iacute;tica de remo&ccedil;&atilde;o de favelas no Rio de Janeiro. Disserta&ccedil;&atilde;o (Mestrado em Antropologia Social)&#150;Museu Nacional/Universidade Federal do Rio de Janeiro, Rio de Janeiro, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183201300020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">INSTITUTO PEREIRA PASSOS.<I> &Aacute;rea ocupada pelas favelas cadastradas segundo as &Aacute;reas de Planejamento e Regi&otilde;es Administrativas &#150; Munic&iacute;pio do Rio de Janeiro &#150; 2008-2010</I>. Rio de Janeiro, 2011. Dispon&iacute;vel em: &lt;<a href="http://www.armazemdedados.rio.rj.gov.br/arquivos/2642_área ocupada pelas favelas cadastradas segundos aps_ras_08_10.XLS" target="_blank">http://www.armazemdedados.rio.rj.gov.br/arquivos/2642_&aacute;rea ocupada pelas favelas cadastradas segundos aps_ras_08_10.XLS</a>&gt;. Acesso em: 2 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183201300020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">INSTITUTO PEREIRA PASSOS. <I>Varia&ccedil;&atilde;o da &aacute;rea de favela em rela&ccedil;&atilde;o ao uso do solo no per&iacute;odo 2004-2009</I>. Rio de Janeiro, 2012. Dispon&iacute;vel em: &lt;<a href="http://www.armazemdedados.rio.rj.gov.br/arquivos/3233_nt7_variação da área de favela em relação ao uso do solo no período 2004-2009" target="_blank">http://www.armazemdedados.rio.rj.gov.br/arquivos/3233_nt7_varia&ccedil;&atilde;o da &aacute;rea de favela em rela&ccedil;&atilde;o ao uso do solo no per&iacute;odo 2004-2009</a>&gt;. Acesso em: 2 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183201300020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JAMES, W. <I>Pragmatismo e outros textos</I>. S&atilde;o Paulo: Abril Cultural, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183201300020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LIMA, N. V. T. <I>O movimento de favelados do Rio de Janeiro</I>: pol&iacute;ticas de Estado e lutas sociais (1954-1973). Disserta&ccedil;&atilde;o (Mestrado em ci&ecirc;ncia pol&iacute;tica)&#150; Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro, Rio de Janeiro, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-7183201300020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MACHADO DA SILVA, L. A. A continuidade do problema da favela. In: OLIVEIRA, L. L. (Org.). <I>Cidade</I>: hist&oacute;ria e desafios. Rio de Janeiro: FGV, 2002. p. 220-237.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-7183201300020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MACHADO DA SILVA, L. A. Viol&ecirc;ncia urbana, sociabilidade violenta e agenda p&uacute;blica. In: MACHADO DA SILVA, L. A. (Org.). <I>Vida sob cerco</I>: viol&ecirc;ncia e rotina nas favelas do Rio de Janeiro. Rio de Janeiro: Nova Fronteira, 2008. p. 35-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-7183201300020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MACHADO DA SILVA, L. A. "Viol&ecirc;ncia urbana", seguran&ccedil;a p&uacute;blica e favelas &#150; o caso do Rio de Janeiro atual. <I>Caderno CRH</I>, Salvador, v. 23, n. 59, p. 283-300, maio/ago. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-7183201300020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MAGALH&Atilde;ES, A. A. Entre o legal e o extralegal: a reatualiza&ccedil;&atilde;o da remo&ccedil;&atilde;o de favelas no Rio de Janeiro. <I>Revista Brasileira de Estudos Urbanos e Regionais</I>, v. 14, n. 1, p. 119-133, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-7183201300020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NOVAIS, P. et al. Grandes Projetos Urbanos: panorama da experi&ecirc;ncia brasileira. In: ENCONTRO DA ASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;SGRADUA&Ccedil;&Atilde;O E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL, 12., 2007, Bel&eacute;m. <I>Anais...</I> Bel&eacute;m: Anpur, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-7183201300020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ONDE S&Oacute; MORAR j&aacute; &eacute; aventura. <I>O Globo</I>, Rio de Janeiro, p. 18, 7 jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-7183201300020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ONU E ANISTIA condenam processo de remo&ccedil;&otilde;es para obras no Rio. <I>Estad&atilde;o</I>, S&atilde;o Paulo, 27 abr. 2011. Dispon&iacute;vel em: &lt;<a href="http://www.estadao.com.br/noticias/nacional,onu-e-anistia-condenam-processo-de-remocoes-paraobras-no-rio,711156,0.htm?p=2" target="_blank">http://www.estadao.com.br/noticias/nacional,onu-e-anistia-condenam-processo-de-remocoes-paraobras-no-rio,711156,0.htm?p=2</a>&gt;. Acesso em: 5 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-7183201300020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PAES, E.; MAGALH&Atilde;ES, S. Morar carioca. <I>O Globo</I>, 15 out. 2010. Opini&atilde;o, p. 7.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-7183201300020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RIO DE JANEIRO. Prefeitura da Cidade do Rio de Janeiro. <I>Morros da Coroa e S&atilde;o Jos&eacute; Oper&aacute;rio recebem obras do Programa Morar Carioca</I>. Rio de Janeiro, 2010a. Dispon&iacute;vel em: &lt;<a href="http://www.rio.rj.gov.br/web/guest/exibeconteudo?article-id=1077888" target="_blank">http://www.rio.rj.gov.br/web/guest/exibeconteudo?article-id=1077888</a>&gt;. Acesso em: 5 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-7183201300020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RIO DE JANEIRO. Prefeitura da Cidade do Rio de Janeiro. <I>Prefeito apresenta balan&ccedil;o das a&ccedil;&otilde;es de recupera&ccedil;&atilde;o da cidade seis meses ap&oacute;s chuvas de abril</I>. Rio de Janeiro, 2010b. Dispon&iacute;vel em: &lt;<a href="http://www.rio.rj.gov.br/web/guest/ exibeconteudo?article-id=1187737" target="_blank">http://www.rio.rj.gov.br/web/guest/ exibeconteudo?article-id=1187737</a>&gt;. Acesso em: 2 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-7183201300020000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">S&Aacute;NCHEZ, F. A reinven&ccedil;&atilde;o das cidades na virada de s&eacute;culo: agentes, estrat&eacute;gias e escalas de a&ccedil;&atilde;o pol&iacute;tica. <I>Revista de Sociologia e Pol&iacute;tica</I>, Curitiba, n. 16, p. 31-49, jun. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-7183201300020000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCHUTZ, A. <I>Sobre fenomenologia e rela&ccedil;&otilde;es sociais</I>. Petr&oacute;polis: Vozes, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-7183201300020000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VAINER, C. Cidade de exce&ccedil;&atilde;o: reflex&otilde;es a partir do Rio de Janeiro. In:ENCONTRO DA ASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;S-GRADUA&Ccedil;&Atilde;O E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL, 14., 2011, Rio de Janeiro.<I> Anais...</I> Rio de Janeiro: Anpur, 2011. p. 1-15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-7183201300020000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VIAL, A.; CAVALLIERI, F. O efeito da presen&ccedil;a governamental sobre a expans&atilde;o horizontal das favelas do Rio de Janeiro: os Pouso's e o Programa Favela-Bairro. <I>Cole&ccedil;&atilde;o Estudos Cariocas</I>, n. 20090501, maio 2009. Dispon&iacute;vel em: &lt;<a href="http://portalgeo.rio.rj.gov.br/estudoscariocas/download/2416_o efeito da presença governamental sobre a expansão das favelas o Rio.pdf" target="_blank">http://portalgeo.rio.rj.gov.br/estudoscariocas/download/2416_o efeito da presen&ccedil;a governamental sobre a expans&atilde;o das favelas o Rio.pdf</a>&gt;. Acesso em: 2 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-7183201300020000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: 31/12/2012    <br>   Aprovado em: 04/06/2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#title">*</a> Doutorando em Sociologia.    ]]></body>
<body><![CDATA[<br>   <a name="nt01"></a><a href="#tx01">1</a> Ao partir das declara&ccedil;&otilde;es do prefeito neste momento, considerarei aqui o fato de ele ser transfigurar como um "ator t&iacute;pico", tal como sugerido por Schutz (2012), cujos motivos por ele acionados para explicar a formula&ccedil;&atilde;o emergem de uma "situa&ccedil;&atilde;o t&iacute;pica", no caso ora em an&aacute;lise, em processo de constitui&ccedil;&atilde;o em torno da remo&ccedil;&atilde;o de favelas. Segundo o autor, "h&aacute; atos de um tipo t&atilde;o geral que &eacute; suficiente reduzi-los aos motivos t&iacute;picos de "algu&eacute;m" para torn&aacute;-los compreens&iacute;veis" (Schutz, 2012, p. 198).    <br>   <a name="nt02"></a><a href="#tx02">2</a> A ideia de debate aqui utilizada se baseia, sobretudo, nas abordagens pragmatistas norte-americanas e francesas (Boltanski, 2000; Boltanski; Thevenot, 1991; Cefa&iuml;, 2002; Dewey, 2008; James, 1979). A sua utiliza&ccedil;&atilde;o implica a considera&ccedil;&atilde;o de que um determinado problema p&uacute;blico (nesse caso, a "favela") &eacute; resultado de uma intensa disputa lingu&iacute;stica, em que s&atilde;o elaborados argumentos que buscam defini-lo enquanto tal. Dessa forma, o problema em quest&atilde;o n&atilde;o seria resultado, necess&aacute;ria ou somente, de condi&ccedil;&otilde;es objetivas, dadas de antem&atilde;o, mas resultado das disputas definicionais de diversos atores em variadas situa&ccedil;&otilde;es e arenas p&uacute;blicas (Cefa&iuml;, 2002).    <br>   <a name="nt03"></a><a href="#tx03">3</a> Afirmo que foram retomadas, pois, como apontam diversos autores (Grabois, 1973; Lima,1989; Machado da Silva, 2002), tal discuss&atilde;o j&aacute; havia surgido nos anos 1950, especialmente no bojo das interven&ccedil;&otilde;es da Igreja Cat&oacute;lica nas favelas e a partir da organiza&ccedil;&atilde;o de seus moradores, inicialmente atrav&eacute;s da Uni&atilde;o dos Trabalhadores Favelados e, posteriormente, a partir da Federa&ccedil;&atilde;o das Associa&ccedil;&otilde;es de Moradores da Guanabara (Fafeg), cuja principal reivindica&ccedil;&atilde;o daquele per&iacute;odo fora justamente a urbaniza&ccedil;&atilde;o desses territ&oacute;rios e a recusa da erradica&ccedil;&atilde;o.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Importante destacar que quando me refiro &agrave; "redefini&ccedil;&atilde;o" e/ou "reatualiza&ccedil;&atilde;o" da remo&ccedil;&atilde;o de favelas como um problema p&uacute;blico, estou aludindo ao fato de que, embora a problem&aacute;tica seja a mesma que aquela dos anos 1960 e 1970 (a remo&ccedil;&atilde;o), o contexto ao qual ela est&aacute; indexada atualmente se modificou consideravelmente. Os referenciais de sentido que motivavam a a&ccedil;&atilde;o estatal nas favelas e as justificativas ajustadas a estes se alteraram, embora, repito, a problem&aacute;tica seja a mesma.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Visitei aproximadamente 30 localidades ao longo desse per&iacute;odo. Contudo, acompanhei mais detidamente as experi&ecirc;ncias de remo&ccedil;&atilde;o (j&aacute; finalizadas, em curso ou ainda por se iniciar) em algumas delas.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Entre as favelas totalmente removidas, destacam-se os casos conhecidos publicamente da Vila Harmonia, Vila Recreio II, Notre Dame (todas no Recreio dos Bandeirantes &#150; Zona Oeste), Vila Uni&atilde;o (Barra da Tijuca), Favela da Guaratiba (Guaratiba &#150; Zona Oeste), Largo do Campinho, Vila Quaxim&atilde; e Vila das Torres (Madureira &#150; Zona Norte), Terra Nostra (Parque Col&uacute;mbia/Pavuna &#150; Zona Norte), Favela do Samb&oacute;dromo (Centro), S&iacute;tio Amizade (Cidade de Deus &#150; Zona Oeste), Favela Guacha (Jacarepagu&aacute; &#150; Zona Oeste) e Largo do Tanque (Jacarepagu&aacute; &#150; Zona Oeste). Entre as parcialmente removidas ou em processo de remo&ccedil;&atilde;o (algumas o processo foi interrompido judicialmente) est&atilde;o a Restinga (Recreio dos Bandeirantes), Estradinha-Tabajaras (Botafogo &#150; Zona Sul), Laboriaux (Rocinha &#150; Zona Sul), Torre Branca (Morro dos Prazeres), Favela Metr&ocirc;-Mangueira (Maracan&atilde; &#150; Zona Norte), Morro do Urubu (Zona Norte) e Morro da Provid&ecirc;ncia (Centro). Entre as que o processo ainda est&aacute; por iniciar, embora j&aacute; tenha ocorrido o contato da administra&ccedil;&atilde;o municipal, destacam-se: Vila Aut&oacute;dromo (Jacarepagu&aacute;/Barra da Tijuca &#150; Zona Oeste), Arroio Pavuna (Jacarepagu&aacute;/Barra da Tijuca &#150; Zona Oeste), Muzema (Barra da Tijuca &#150; Zona Oeste), Vila Uni&atilde;o de Curicica (Jacarepagu&aacute; &#150; Zona Oeste), Bel&eacute;m-Bel&eacute;m (Engenho de Dentro &#150; Zona Norte), Pav&atilde;o-Pav&atilde;ozinho (Copacabana &#150; Zona Sul), Babil&ocirc;nia (Leme &#150; Zona Sul), Santa Marta (Botafogo &#150; Zona Sul), Borel (Tijuca &#150; Zona Norte), Indiana (Tijuca &#150; Zona Norte). N&atilde;o se incluem nessa lista as favelas removidas completa ou parcialmente pelas obras do Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC-Favelas).    <br>   <a name="nt07"></a><a href="#tx07">7</a> Aqui entendido n&atilde;o somente como express&atilde;o discursiva, mas como linguagem pr&aacute;tica, isto &eacute;, a todo ato de fala segue-se uma a&ccedil;&atilde;o ou uma inten&ccedil;&atilde;o de a&ccedil;&atilde;o.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Em outra ocasi&atilde;o (Magalh&atilde;es, 2012), apontei que, em rela&ccedil;&atilde;o ao primeiro momento mencionado acima, haveria a constitui&ccedil;&atilde;o de um debate acerca do reordenamento do espa&ccedil;o urbano, cuja situa&ccedil;&atilde;o de "caos" e "descontrole" rapidamente seria associada &agrave;s favelas da cidade. A&ccedil;&otilde;es de demoli&ccedil;&atilde;o se iniciariam, decretos prevendo o controle do crescimento dessas localidades foram publicados, e, posteriormente, fora feito um levantamento em que a prefeitura propunha a redu&ccedil;&atilde;o de 3,5% da &aacute;rea ocupada por favelas, estimando a remo&ccedil;&atilde;o parcial ou completa de 119 delas. Em rela&ccedil;&atilde;o ao segundo momento, como afirmado, ocorreram chuvas muito fortes na cidade e no estado do Rio de Janeiro, que levaram &agrave; morte aproximadamente 250 pessoas, praticamente todas em favelas. Em seguida a esses acontecimentos, as propostas de solu&ccedil;&atilde;o para n&atilde;o permitir que mais mortes ocorressem giraram em torno basicamente da defesa aberta da remo&ccedil;&atilde;o como forma de interven&ccedil;&atilde;o do Estado nessas localidades, que n&atilde;o somente criticava o "tabu", mas tamb&eacute;m a "demagogia" que existiria em rela&ccedil;&atilde;o ao assunto favela.    <br>   <a name="nt09"></a><a href="#tx09">9</a> Essa observa&ccedil;&atilde;o n&atilde;o significa afirmar que o foco na dimens&atilde;o moral das disputas, nas quais os megaeventos se apresentam como um dos elementos constituintes do quadro de refer&ecirc;ncia em curso de elabora&ccedil;&atilde;o na forma do "repert&oacute;rio da remo&ccedil;&atilde;o", ignore as injun&ccedil;&otilde;es de poder que atravessam as suas pr&aacute;ticas correspondentes. Isto &eacute;, as avalia&ccedil;&otilde;es morais n&atilde;o se realizam numa esp&eacute;cie de espa&ccedil;o social vazio: elas s&atilde;o conformadas por campos de for&ccedil;a e jogos de poder que delimitam, em certo sentido, a abrang&ecirc;ncia dessas avalia&ccedil;&otilde;es e, portanto, dependem da correla&ccedil;&atilde;o de for&ccedil;as existentes (se pensarmos em termos gramscianos) ou dos diferenciais de poder (seja a terminologia utilizada a de Elias). Ao contr&aacute;rio, essas injun&ccedil;&otilde;es ser&atilde;o percebidas em suas articula&ccedil;&otilde;es mais finas observ&aacute;veis atrav&eacute;s do trabalho de acompanhamento dos atores, individuais e coletivos, no curso das disputas e conflitos em que se encontram inseridos em seu cotidiano.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Cf. Rio de Janeiro (2010b).    ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a> &Oacute;rg&atilde;o da Secretaria Municipal de Obras respons&aacute;vel por elaborar estudos e propor solu&ccedil;&otilde;es de geotecnia para as encostas e &aacute;reas de risco da cidade do Rio de Janeiro.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Cf. Onde s&oacute; morar... (2011).    <br>   <a name="nt13"></a><a href="#tx13">13</a> Segundo estudo do pr&oacute;prio Instituto Pereira Passos, entre 1999 e 2008, a &aacute;rea ocupada por favelas teria aumentado em aproximadamente 3 milh&otilde;es de metros quadrados. Mais informa&ccedil;&otilde;es, ver Vial e Cavallieri (2009). Tais dados seriam confirmados por outro levantamento, realizado tamb&eacute;m pelo IPP e publicado em 2012, que apresenta informa&ccedil;&otilde;es sobre o crescimento da &aacute;rea de favelas, e em que regi&otilde;es isso mais ocorreu, entre os anos de 2004 e 2009 (Instituto Pereira Passos, 2012).    <br>   <a name="nt14"></a><a href="#tx14">14</a> Cf. A ilegalidade... (2011).    <br>   <a name="nt15"></a><a href="#tx15">15</a> Entrevista ao programa <I>M&aacute;rcia Peltier</I>, da rede de TV CNT, em 31 de maio de 2011.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Secret&aacute;rio da Casa Civil da prefeitura do Rio de Janeiro, Pedro Paulo, na mesma entrevista da nota anterior.     <br>   <a name="nt17"></a><a href="#tx17">17</a> Mesma entrevista da nota anterior.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Entrevista do prefeito Eduardo Paes ao jornal <I>Brasil Econ&ocirc;mico</I>, em 27 de agosto de 2012 (Costa; Murno, 2012).    <br>   <a name="nt19"></a><a href="#tx19">19</a> Entrevista do secret&aacute;rio da Casa Civil da prefeitura, Pedro Paulo, ao programa <I>M&aacute;rcia Peltier</I>, da rede de TV CNT, em 31 de maio de 2011.    <br>   <a name="nt20"></a><a href="#tx20">20</a> Mesma entrevista da nota anterior.    ]]></body>
<body><![CDATA[<br>   <a name="nt21"></a><a href="#tx21">21</a> Entrevista do prefeito Eduardo Paes ao programa <I>Roda Viva</I>, da Rede Brasil de Televis&atilde;o, em mar&ccedil;o de 2011.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Entrevista ao programa <I>Roda Viva</I>, da Rede Brasil de Televis&atilde;o, em mar&ccedil;o de 2011.    <br>   <a name="nt23"></a><a href="#tx23">23</a> Mesma entrevista da nota anterior.    <br>   <a name="nt24"></a><a href="#tx24">24</a> Entrevista do prefeito Eduardo Paes ao programa <I>Roda Viva</I>, da Rede Brasil de Televis&atilde;o, em mar&ccedil;o de 2011.    <br>   <a name="nt25"></a><a href="#tx25">25</a> Declara&ccedil;&atilde;o do prefeito Eduardo Paes por ocasi&atilde;o do lan&ccedil;amento das primeiras obras do Morar Carioca, em agosto de 2010 (cf. Rio de Janeiro, 2010a).    <br>   <a name="nt26"></a><a href="#tx26">26</a> Um an&aacute;lise interessante sobre a concentra&ccedil;&atilde;o espacial desses empreendimentos se encontra em Cardoso et al. (2011).    <br>   <a name="nt27"></a><a href="#tx27">27</a> Declara&ccedil;&atilde;o do secret&aacute;rio municipal de Habita&ccedil;&atilde;o, Jorge Bittar (ONU e Anistia..., 2011).    <br>   <a name="nt28"></a><a href="#tx28">28</a> Prefeito Eduardo Paes (Onde s&oacute; morar..., 2011).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[A ILEGALIDADE perde terreno]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>30 j</year>
<month>an</month>
<day>. </day>
<page-range>16</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIENENSTEIN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O espetáculo na cidade e a cidade no espetáculo: grandes projetos, megaeventos e outras histórias]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2011</year>
<conf-name><![CDATA[14 ENCONTRO DA ASSOCIAÇÃO NACIONAL DE PÓS-GRADUAÇÃO E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>1-20</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Anpur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[El amor y la justicia como competencias: tres ensayos de sociologia de la acción]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[THÉVENOT]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[De la justification: les économies de la grandeur]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Habitação de Interesse Social: política ou mercado? Reflexos sobre a construção do espaço metropolitano]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2011</year>
<conf-name><![CDATA[14 ENCONTRO DA ASSOCIAÇÃO NACIONAL DE PÓS-GRADUAÇÃO E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>1-20</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Anpur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CEFAÏ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Qu'est-ce qu'une arene publique? Quelques pistes pour une approche pragmatiste]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CEFAÏ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[JOSEPH]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Heritage du pragmatisme: conflits d'urbanité et épreuves de civisme]]></source>
<year>2002</year>
<publisher-loc><![CDATA[La Tour d'Aigues ]]></publisher-loc>
<publisher-name><![CDATA[Editions de l'Aube]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
<name>
<surname><![CDATA[MURNO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA['Prefeito não tem ideologia. Prefeito tem pragmatismo', afirma Eduardo Paes]]></article-title>
<source><![CDATA[Brasil Econômico]]></source>
<year>27 a</year>
<month>go</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEWEY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Pogrebinschi]]></surname>
<given-names><![CDATA[Thamy]]></given-names>
</name>
<name>
<surname><![CDATA[Franco]]></surname>
<given-names><![CDATA[Augusto]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia cooperativa: escritos políticos escolhidos de John Dewey]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EdiPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[ENTREVISTA COM EDUARDO PAES]]></article-title>
<source><![CDATA[Veja]]></source>
<year>20 m</year>
<month>ai</month>
<day>o </day>
<numero>2113</numero>
<issue>2113</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRABOIS]]></surname>
<given-names><![CDATA[G. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca da integração: a política de remoção de favelas no Rio de Janeiro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>INSTITUTO PEREIRA PASSOS</collab>
<source><![CDATA[Área ocupada pelas favelas cadastradas segundo as Áreas de Planejamento e Regiões Administrativas - Município do Rio de Janeiro - 2008-2010]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>INSTITUTO PEREIRA PASSOS</collab>
<source><![CDATA[Variação da área de favela em relação ao uso do solo no período 2004-2009]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAMES]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pragmatismo e outros textos]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[N. V. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O movimento de favelados do Rio de Janeiro: políticas de Estado e lutas sociais (1954-1973)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO DA SILVA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A continuidade do problema da favela]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[L. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade: história e desafios]]></source>
<year>2002</year>
<page-range>220-237</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO DA SILVA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência urbana, sociabilidade violenta e agenda pública]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MACHADO DA SILVA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida sob cerco: violência e rotina nas favelas do Rio de Janeiro]]></source>
<year>2008</year>
<page-range>35-45</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Fronteira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO DA SILVA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Violência urbana", segurança pública e favelas - o caso do Rio de Janeiro atual]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>23</volume>
<numero>59</numero>
<issue>59</issue>
<page-range>283-300</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entre o legal e o extralegal: a reatualização da remoção de favelas no Rio de Janeiro]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Urbanos e Regionais]]></source>
<year>2012</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>119-133</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOVAIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Grandes Projetos Urbanos: panorama da experiência brasileira]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2011</year>
<conf-name><![CDATA[12 ENCONTRO DA ASSOCIAÇÃO NACIONAL DE PÓSGRADUAÇÃO E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL]]></conf-name>
<conf-date>2007</conf-date>
<conf-loc>Belém </conf-loc>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Anpur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[ONDE SÓ MORAR já é aventura]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>7 ja</year>
<month>n.</month>
<day> 2</day>
<page-range>18</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[ONU E ANISTIA condenam processo de remoções para obras no Rio]]></article-title>
<source><![CDATA[Estadão]]></source>
<year>27 a</year>
<month>br</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAES]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Morar carioca]]></article-title>
<source><![CDATA[O Globo]]></source>
<year>15 o</year>
<month>ut</month>
<day>. </day>
<page-range>7</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO^dPrefeitura da Cidade do Rio de Janeiro</collab>
<source><![CDATA[Morros da Coroa e São José Operário recebem obras do Programa Morar Carioca]]></source>
<year>2010</year>
<month>a</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>RIO DE JANEIRO^dPrefeitura da Cidade do Rio de Janeiro</collab>
<source><![CDATA[Prefeito apresenta balanço das ações de recuperação da cidade seis meses após chuvas de abril]]></source>
<year>2010</year>
<month>b</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁNCHEZ]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A reinvenção das cidades na virada de século: agentes, estratégias e escalas de ação política]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
<numero>16</numero>
<issue>16</issue>
<page-range>31-49</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUTZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre fenomenologia e relações sociais]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAINER]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cidade de exceção: reflexões a partir do Rio de Janeiro]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2011</year>
<conf-name><![CDATA[14 ENCONTRO DA ASSOCIAÇÃO NACIONAL DE PÓS-GRADUAÇÃO E PESQUISA EM PLANEJAMENTO URBANO E REGIONAL]]></conf-name>
<conf-date>2011</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>1-15</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Anpur]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIAL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CAVALLIERI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O efeito da presença governamental sobre a expansão horizontal das favelas do Rio de Janeiro: os Pouso's e o Programa Favela-Bairro]]></article-title>
<source><![CDATA[Coleção Estudos Cariocas]]></source>
<year>maio</year>
<month> 2</month>
<day>00</day>
<numero>20090501</numero>
<issue>20090501</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
