<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141995000100021</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141995000100021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Graciliano Ramos: lembranças tangenciais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gorender]]></surname>
<given-names><![CDATA[Jacob]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Instituto de Estudos Avançados ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>1995</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>1995</year>
</pub-date>
<volume>9</volume>
<numero>23</numero>
<fpage>323</fpage>
<lpage>331</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141995000100021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141995000100021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141995000100021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HIST&Oacute;RIA    E LITERATURA</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Graciliano Ramos:    lembran&ccedil;as tangenciais</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jacob Gorender</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando recebi o    convite para participa&ccedil;&atilde;o neste painel, perguntei-me acerca das    credenciais de que dispunha para falar de Graciliano Ramos, ao lado de especialistas    de teoria liter&aacute;ria como Alfredo Bosi, Boris Schnaiderman e Zenir Campos    Reis, sendo eu alheio &agrave; mat&eacute;ria. Aceitei o convite porque cheguei    &agrave; conclus&atilde;o de que possu&iacute;a credenciais, talvez n&atilde;o    t&atilde;o importantes, mas, em todo caso, justificativas da minha presen&ccedil;a    a estea mesa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sou, aqui, o &uacute;nico    a ter tido conhecimento pessoal de Graciliano, o que derivou da circunst&acirc;ncia    de termos sido militantes, ambos, do mesmo partido pol&iacute;tico, o PCB -    Partido Comunista do Brasil (a partir de 1961, denominado Partido Comunista    Brasileiro). Ao que se acresce o fato de tamb&eacute;m ter passado pela experi&ecirc;ncia    da cadeia, o que me permite fazer a leitura de <i>Mem&oacute;rias do c&aacute;rcere</i>    - objeto especial do nosso painel - apoiado em refer&ecirc;ncias vivenciais.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final de 1946,    transferi-me de Salvador para o Rio de Janeiro, onde me tornei redator de <i>A</i>    <i>classe oper&aacute;ria,</i> seman&aacute;rio do PCB. Jovem provinciano, sentia    o fasc&iacute;nio da cidade ent&atilde;o realmente maravilhosa, conforme can&ccedil;&atilde;o    hoje esquecida. Vez por outra, &agrave; tardinha, ia &agrave; reda&ccedil;&atilde;o    da <i>Tribuna, Popular,</i> jornal di&aacute;rio do PCB, que ocupava um andar    de edif&iacute;cio situado na Esplanada do Castelo. Ali, deslumbrava-me ao topar    com &Aacute;lvaro Moreyra, cronista do jornal, af&aacute;vel e loquaz; com sua    mulher Eug&ecirc;nia &Aacute;lvaro Moreyra, de vestido at&eacute; os joelhos    (a moda da &eacute;poca baixava-os at&eacute; o meio da canela das pernas),    cabelo <i>&agrave; la gar&ccedil;onne</i> e fumando charutinhos (espantoso !);    e ainda C&acirc;ndido Portinari, Graciliano, Jorge Amado e, mais raramente,    Carlos Drummond de Andrade. Em torno das celebridades, formavam-se rodinhas    de redatores e freq&uuml;entadores da reda&ccedil;&atilde;o. Metia-me no meio    delas, escutava o que se conversava, limitando-me somente a ouvir. Eram agrad&aacute;veis    bate-papos informais, mas, passados tantos anos, n&atilde;o me recordo de nada    do que se disse naquelas ocasi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o demoraria    para que entrasse em contato mais pr&oacute;ximo com Graciliano. Em maio de    1947, o PCB sofreu a cassa&ccedil;&atilde;o do registro de partido legal. A    repress&atilde;o policial, que se seguiu, era branda, se comparada com o furor    do regime militar p&oacute;s-64, mas os &oacute;rg&atilde;os partid&aacute;rios    estavam obrigados a atuar na clandestinidade. As reuni&otilde;es    precisavam ser realizadas de maneira secreta, sem dar na vista. Fui designado    membro da Comiss&atilde;o Nacional de Agita&ccedil;&atilde;o e Propaganda, da    qual era respons&aacute;vel principal Maur&iacute;cio Grabois, membro da alta    dire&ccedil;&atilde;o do partido. Nos anos setenta, comandou a guerrilha do    Araguaia e morreu em combate, cujas circunst&acirc;ncias s&atilde;o desconhecidas.    A Comiss&atilde;o de Agitprop reunia-se em v&aacute;rios locais. Um deles, a    resid&ecirc;ncia de Graciliano, um apartamento na rua General Glic&eacute;rio,    bairro de Laranjeiras. Recordo que ali, em 1949, fizemos tr&ecirc;s ou quatro    reuni&otilde;es noturnas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo a regra    das medidas de seguran&ccedil;a, os participantes da reuni&atilde;o n&atilde;o    chegavam ao local ao mesmo tempo. Cada um tinha sua hora de bater &agrave; porta,    o que devia cumprir com absoluto rigor. Enquanto cheg&aacute;vamos e esper&aacute;vamos    o &uacute;ltimo compromissado a entrar, Graciliano se entretinha conosco. Muito    &agrave; vontade, sem o m&iacute;nimo de pose, em momento algum preocupado com    senten&ccedil;as magistrais. N&atilde;o me lembro de nada que tenha ent&atilde;o    ouvido dele, mas me ficou a mem&oacute;ria de um homem aberto, acess&iacute;vel,    sem ser o que se chama um falador. Nunca ria &agrave;s gargalhadas, mas n&atilde;o    era sombrio. Se a conversa entrava numa piada obscena, sua contribui&ccedil;&atilde;o    se inseria com a maior naturalidade. As reuni&otilde;es no apartamento das Laranjeiras    deram oportunidade a que viesse tamb&eacute;m a conhecer sua mulher, Helo&iacute;sa    Ramos, e seu filho Ricardo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Aacute;quela altura,    Graciliano j&aacute; havia publicado todos os livros que, ao lado de Machado    de Assis e de Guimar&atilde;es Rosa, o colocam entre os maiores prosadores da    literatura brasileira. S&oacute; faltava precisamente <i>Mem&oacute;rias do    c&aacute;rcere.</i> Contudo, n&atilde;o era diante de n&oacute;s uma est&aacute;tua,    mas um companheiro, um igual, todos envolvidos no risco da milit&acirc;ncia    clandestina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Naqueles contatos,    chamou-me a aten&ccedil;&atilde;o um detalhe que ter&aacute; seu lugar nas <i>Mem&oacute;rias.</i>    Creio que nunca vi Graciliano sem um cigarro entre os dedos, cigarro de fumo    forte. Em resposta a uma s&eacute;rie de quesitos <i>(Auto-retrato aos 56 anos,</i>    por Jo&atilde;o Cond&eacute;), informou que fumava tr&ecirc;s ma&ccedil;os por    dia. Morreu de c&acirc;ncer do pulm&atilde;o e cabe supor que em conseq&uuml;&ecirc;ncia    do v&iacute;cio. Nas <i>Mem&oacute;rias,</i> s&atilde;o numerosas as refer&ecirc;ncias    &agrave; preocupa&ccedil;&atilde;o com a reserva de cigarros, com o estoque    dispon&iacute;vel, como ser&aacute; poss&iacute;vel adquiri-los, enfrentando    as condi&ccedil;&otilde;es adversas da vida de prisioneiro. Uma obsess&atilde;o    que pessoalmente entendo, porque, at&eacute; h&aacute; cerca de vinte anos,    tamb&eacute;m carecia da dose di&aacute;ria de nicotina, embora raramente consumisse    um ma&ccedil;o a cada dia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fim de compreender    as <i>Mem&oacute;rias do c&aacute;rcere,</i> necessita-se esclarecer as rela&ccedil;&otilde;es    do autor com o PCB. A imprensa anuncia dois livros biogr&aacute;ficos, um deles,    de publica&ccedil;&atilde;o p&oacute;stuma, escrito por Ricardo Ramos. Certamente,    tratar&atilde;o do assunto e o explicar&atilde;o melhor do que eu. Advirto,    pois, n&atilde;o pretender aqui apresentar mais do que lembran&ccedil;as tangenciais    sobre o grande romancista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando o prenderam    em 1936, em Macei&oacute;, Graciliano n&atilde;o era membro do partido comunista.    Possivelmente, pelo que se pode inferir das <i>Mem&oacute;rias,</i> e tamb&eacute;m    de <i>Ang&uacute;stia,</i> ele seria procurado por alguns dentre os pouqu&iacute;ssimos    membros do partido na capital alagoana. Homem culto, ateu, Graciliano, como    afirma em resposta aos j&aacute; mencionados quesitos, odiava a burguesia e    o capitalismo. Mas n&atilde;o participava de a&ccedil;&otilde;es pol&iacute;ticas    pr&aacute;ticas. Sua pris&atilde;o foi inteiramente arbitr&aacute;ria, pr&oacute;pria    do ambiente da &eacute;poca, imediatamente posterior ao esmaga-mento dos levantes    da Alian&ccedil;a Nacional Libertadora de novembro de 1935. N&atilde;o &eacute;    improv&aacute;vel que o escritor tivesse sido v&iacute;tima de cal&uacute;nias,    de dela&ccedil;&otilde;es de pessoas atropeladas por sua integridade, no exerc&iacute;cio    das fun&ccedil;&otilde;es de prefeito de Palmeira dos &Iacute;ndios e de diretor    da Instru&ccedil;&atilde;o P&uacute;blica do Governo de Alagoas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1945, o partido    comunista ganhou estatuto legal e Graciliano filiou-se a ele juntamente com    uma constela&ccedil;&atilde;o de astros da cultura brasileira. N&atilde;o poucos,    nos anos seguintes, afastaram-se do partido. Graciliano permaneceu militante    comunista at&eacute; a morte. N&atilde;o teve atritos com a dire&ccedil;&atilde;o    comunista por motivos liter&aacute;rios, sen&atilde;o em 1952 e 1953. No ano    em que se filiou, aparece &agrave; luz <i>Inf&acirc;ncia.</i> Em 1947, a publica&ccedil;&atilde;o    da colet&acirc;nea de contos <i>Ins&ocirc;nia</i> encerra a produ&ccedil;&atilde;o    do autor como ficcionista. Tal circunst&acirc;ncia poupou o escritor de confrontos    com a dire&ccedil;&atilde;o do partido, preconizadora do chamado <i>realismo    socialista.</i> Posi&ccedil;&atilde;o que se enrijeceu a partir de 1950, quando    a dire&ccedil;&atilde;o se arrogou o direito de censura pr&eacute;via da produ&ccedil;&atilde;o    liter&aacute;ria dos militantes intelectuais. Como se sabe, os escritores submetiam-se    obrigatoriamente &agrave; censura pr&eacute;via na extinta Uni&atilde;o Sovi&eacute;tica    e nos demais pa&iacute;ses do Leste Europeu. Nos anos cinq&uuml;enta, exercia    a fun&ccedil;&atilde;o de censor-mor Di&oacute;genes de Arruda, segundo personagem    na hierarquia dirigente, stalinista distinguido por insolente ignor&acirc;ncia.    Com Arruda e seus ac&oacute;litos &eacute; que Graciliano iria defrontar-se    nos &uacute;ltimos anos de vida. Conflito que se agravou ap&oacute;s sua morte,    quando se tratou da publica&ccedil;&atilde;o p&oacute;stuma de suas duas &uacute;ltimas    obras. Mas antes de abordar a quest&atilde;o da censura comunista, devo fazer    uma digress&atilde;o a fim de referir-me &agrave; censura estado-novista, &agrave;    qual aludiu o pr&oacute;prio Graciliano.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao iniciar as <i>Mem&oacute;rias    do c&aacute;rcere,</i> o autor explica o por qu&ecirc; de s&oacute; ter come&ccedil;ado    a reda&ccedil;&atilde;o dez anos ap&oacute;s sua pris&atilde;o. Exclui, enquanto    motivo para a demora, a censura pr&eacute;via de obras de arte, que teria inexistido    sob o Estado Novo. Afirma&ccedil;&atilde;o a ser qualificada. O governo ditatorial    dispensava a censura pr&eacute;via, uma vez que as editoras praticavam a autocensura.    E o faziam os pr&oacute;prios autores, nos quais, segundo Graciliano, se suprimia    at&eacute; o pr&oacute;prio desejo de produzir. Os jornais, disciplinados pelo    Departamento de Imprensa e Propaganda (DIP), tamb&eacute;m n&atilde;o estavam    sujeitos &agrave; censura pr&eacute;via, por&eacute;m seus diretores eram freq&uuml;entemente    alertados sobre o que interessava ou estava proibido publicar. Jornais indisciplinados,    comumente por faccionismos regionais, n&atilde;o escapavam da censura pr&eacute;via.    Eu mesmo, trabalhei num di&aacute;rio de Salvador, em 1940 - <i>O imparcial,</i>    j&aacute; desaparecido -, o qual tinha um censor plantado na reda&ccedil;&atilde;o,    com poder de veto sobre os textos antes de descerem &agrave; oficina de impress&atilde;o.    Tamb&eacute;m fui redator e secret&aacute;rio, em 1942-1943, da revista mensal    <i>Seiva,</i> editada em Salva-,dor, sob a dire&ccedil;&atilde;o de Jo&atilde;o    da Costa Falc&atilde;o, que contava com a colabora&ccedil;&atilde;o de intelectuais    no n&iacute;vel de Afr&acirc;nio Coutinho, Hermes Lima, Orlando Gomes e Luiz    Vianna Filho. A revista, de inten&ccedil;&otilde;es liter&aacute;rias, estava    obrigada a submeter todas as mat&eacute;rias a um censor, ao qual pertencia    a prerrogativa de autorizar ou n&atilde;o sua publica&ccedil;&atilde;o. Por    conseguinte, cumpre deixar claro que houve censura em geral no Estado Novo e,    particularmente, tamb&eacute;m censura pr&eacute;via, &agrave; medida em que    convinha &agrave;s autoridades da ditadura getulista. Graciliano pretendeu explicar    o comportamento pessoal e da sua vis&atilde;o muito restrita resultou uma aprecia&ccedil;&atilde;o    amb&iacute;gua.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ea/v9n23/v9n23a21f1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltemos &agrave;    censura comunista. Em 1952, Graciliano fez parte de uma delega&ccedil;&atilde;o    de intelectuais brasileiros que visitou a Uni&atilde;o Sovi&eacute;tica. A viagem,    que incluiu outros pa&iacute;ses, ganhou relato num livro, cuja import&acirc;ncia    pode ser considerada secund&aacute;ria na bibliografia do autor. Ainda assim,    n&atilde;o lhe falta a habitual perfei&ccedil;&atilde;o do estilo e sobram observa&ccedil;&otilde;es    saborosas. O livro, contudo, desagradou aos dirigentes comunistas. Por qu&ecirc;?    Graciliano se confessou admirador da Uni&atilde;o Sovi&eacute;tica e de St&aacute;lin,    visto em pessoa no mausol&eacute;u de L&ecirc;nin, na Pra&ccedil;a Vermelha,    por ocasi&atilde;o de uma festividade. Mas o escritor, sempre comedido, n&atilde;o tratou o famigerado    d&eacute;spota como se fosse um tit&atilde;, um superg&ecirc;nio, conforme a    praxe da propaganda comunista da &eacute;poca. Demais, vez por outra, sobre    quest&otilde;es importantes ou de detalhe, fez coment&aacute;rios cr&iacute;ticos    ou jocosos, inclusive a seu pr&oacute;prio respeito. Na verdade, o livro de    viagem desagradou aos censores do partido comunista, porque n&atilde;o adotou    a ret&oacute;rica da exalta&ccedil;&atilde;o de p&eacute;ssimo gosto exigida    dos intelectuais militantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muito mais &aacute;spera    teria de ser a diverg&ecirc;ncia, quando se tratou de <i>Mem&oacute;rias do    c&aacute;rcere,</i> em 1953. Graciliano reproduz os fatos vivenciados e observados    apoiado nas recorda&ccedil;&otilde;es, sem contar com as anota&ccedil;&otilde;es    perdidas. O tom da narrativa &eacute; realista, &agrave;s vezes naturalista.    Aus&ecirc;ncia completa de hagiografia. Os personagens n&atilde;o s&atilde;o    mencionados com pseud&ocirc;nimos, mas recebem os nomes verdadeiros e ningu&eacute;m    &eacute; apresentado como santo, destitu&iacute;do de defeitos ou imune a fraquezas    e tenta&ccedil;&otilde;es. O autor escreve sobre a bravura dos bravos e atribui    coragem aos corajosos. Por&eacute;m todos s&atilde;o seres com virtudes e defeitos,    figuras que n&atilde;o ultrapassam a condi&ccedil;&atilde;o do g&ecirc;nero    humano. Ningu&eacute;m &eacute; super-homem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa &eacute;poca    em que a exalta&ccedil;&atilde;o hiperb&oacute;lica estava na moda, o tratamento    s&oacute;brio ou mesmo irreverente dado a personagens conhecidos n&atilde;o    podia deixar de irritar os dirigentes do partido. Um deles comentou comigo:    "Veja s&oacute;, o Graciliano escreve que o Agudo tem voz fina." N&atilde;o    confere exatamente com o que se l&ecirc;. A refer&ecirc;ncia &eacute; &agrave;    voz fraca do ex-capit&atilde;o do Ex&eacute;rcito, comandante - a 27 de novembro    de 1935 - da insurrei&ccedil;&atilde;o do regimento da Praia Vermelha. Quando    subia de tom, a voz de Agildo soava aflautada, em falsete. Ao ouvir um discurso    de Agudo &agrave; assembl&eacute;ia dos presos pol&iacute;ticos, concitando-os    a reagir &agrave;s arbitrariedades dos carcereiros, o memorialista anota que    a fala do orador parecia um miar de gatos. Graciliano reproduz uma impress&atilde;o    de muitos que sabiam da fama do her&oacute;i de 35 e vieram a conhec&ecirc;-lo    pessoalmente. Fic&aacute;vamos surpresos que o homem com t&atilde;o extraordin&aacute;rio    curr&iacute;culo de lutas fosse um tampinha, baixote, magricela e de voz de    contra-tenor. No entanto, nunca faltou a Agildo Barata o impulso da bravura    f&iacute;sica. N&atilde;o temia atracar-se com advers&aacute;rios muito mais    corpulentos do que ele. Graciliano narra diversos epis&oacute;dios, que d&atilde;o    relevo &agrave; valentia daquele indiv&iacute;duo de estatura pequena, de apar&ecirc;ncia    insignificante, por&eacute;m t&atilde;o capaz de liderar e de fazer-se estimado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em v&aacute;rias    passagens, o autor menciona com simpatia o companheiro de cadeia Febus Gikovate.    Mas este, por ser militante trotskista, sofria hostilidades e discrimina&ccedil;&otilde;es    por parte da grande maioria dos encarcerados, sob influ&ecirc;ncia da campanha    stalinista contra Trotski. Em 1936, Graciliano n&atilde;o era membro do partido    comunista e n&atilde;o devia obedi&ecirc;ncia &agrave; orienta&ccedil;&atilde;o    de Moscou. Mas redigindo j&aacute; como membro do partido, dez anos depois,    manteve-se fiel aos registros da mem&oacute;ria, &agrave; sua sensibilidade    est&eacute;tica, psicol&oacute;gica e moral, ao compromisso supremo com a verdade.    Por isso mesmo, condenou as discrimina&ccedil;&otilde;es impostas a </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gikovate    pelos pr&oacute;prios presos pol&iacute;ticos. N&atilde;o demorou muito tempo    para que o conhecimento da falsifica&ccedil;&atilde;o praticada pelo d&eacute;spota    do Kremlin confirmasse que n&atilde;o falhou a intui&ccedil;&atilde;o do escritor    ao rejeitar o crit&eacute;rio stalinista no julgamento de um militante revolucion&aacute;rio.    Sem apelar &agrave; cultura te&oacute;rica erudita, bastaram a Graciliano ,a    integridade de car&aacute;ter e a perspic&aacute;cia de grande artista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A sensibilidade    psicol&oacute;gica e est&eacute;tica do autor <i>de Mem&oacute;rias</i> n&atilde;o    &eacute; parcial, mas multilateral, &ocirc;nimoda. Aplica-se por igual aos advers&aacute;rios,    aos inimigos, &agrave;queles que o prenderam e o vigiam. Sem omitir detalhes    chocantes de tratamento cruel, o memorialista evita o manique&iacute;smo e a    cegueira rancorosa. Cito apenas um exemplo. Quando ainda preso no quartel no    Recife, j&aacute; &agrave;s v&eacute;speras da transfer&ecirc;ncia para o Rio    de Janeiro, o comandante da unidade militar, certo capit&atilde;o Lobo, aborda-o    e lhe oferece dinheiro emprestado, dizendo-lhe que n&atilde;o se preocupasse    com a restitui&ccedil;&atilde;o. Pagaria quando pudesse. Atitude estranha. O    capit&atilde;o Lobo &eacute; um duro defensor da ditadura estado-novista, por    que, no entanto, lhe prop&otilde;e ajuda desinteressada? Sem d&uacute;vida,    prev&ecirc; que seu atual prisioneiro vai passar por situa&ccedil;&otilde;es    penosas, mas isto n&atilde;o seria motivo para que o auxiliasse, correndo o    risco, se o seu gesto transpirasse, de se comprometer diante dos superiores    hier&aacute;rquicos. O escritor n&atilde;o s&oacute; revelou o gesto, como citaria,    muito depois, aquele militar entre seus melhores amigos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, sucede que    eu tamb&eacute;m conheci o capit&atilde;o Lobo, j&aacute; em 1942. Ele estava,    na &eacute;poca, em Salvador e pertencia ao Estado Maior da Regi&atilde;o Militar.    Dizia-se que integrava o departamento de Intelig&ecirc;ncia do Ex&eacute;rcito,    o qual hostilizava os movimentos antifascistas, ent&atilde;o em crescimento.    Havia a informa&ccedil;&atilde;o sobre sua conex&atilde;o com os &oacute;rg&atilde;os    policiais do governo estadual e que inspirava medidas repressivas contra os    estudantes e outros setores participantes da campanha antifascista. Para n&oacute;s,    estudantes, era lobo n&atilde;o s&oacute; no nome, mas de verdade, sem intermedia&ccedil;&otilde;es    metaf&oacute;ricas. Por isso mesmo, foi com surpresa que reencontrei este mesmo    personagem nas p&aacute;ginas das <i>Mem&oacute;rias,</i> visto sob aspecto    oposto, como homem capaz de atitude generosa, com rela&ccedil;&atilde;o a uma    pessoa acusada de comunismo e que s&oacute; podia perceber do lado dos inimigos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; precisamente    a aus&ecirc;ncia de manique&iacute;smo que confere poder de impacto ao relato    de Graciliano sobre o sistema repressivo, no qual, de s&uacute;bito, se viu    introduzido. Justamente pela sobriedade das adjetiva&ccedil;&otilde;es, pela    secura do estilo, que Alfredo Bosi aqui salientou, justamente por tudo isso    adquire peso esmagador a acusa&ccedil;&atilde;o contida no quadro simplesmente    realista desenhado nas <i>Mem&oacute;rias.</i> A avareza da qualifica&ccedil;&atilde;o    centuplica a for&ccedil;a de cada adjetivo, de cada caracteriza&ccedil;&atilde;o.    Quando Graciliano esmiu&ccedil;a a sujeira das condi&ccedil;&otilde;es f&iacute;sicas    ou do comportamento humano, usando magistral economia de meios l&eacute;xicos    e estil&iacute;sticos, a sujeira nos aparece pavorosa, insuport&aacute;vel,    infinitamente repulsiva. Recordem-se a nojeira do por&atilde;o do navio, que    o transportou e a outros presos pol&iacute;ticos do Recife ao Rio de Janeiro,    a perf&iacute;dia e a brutalidade dos carcereiros, a crueldade das condi&ccedil;&otilde;es    de sobreviv&ecirc;ncia na col&ocirc;nia correcional da Ilha Grande (antecipa&ccedil;&atilde;o    dos campos de concentra&ccedil;&atilde;o nazistas), as perversidades sexuais    praticadas por presos comuns, uns com os outros, sob a prote&ccedil;&atilde;o    de guardas coniventes pelo descaro do suborno (note-se que me refiro a perversidades    sexuais e n&atilde;o a pervers&otilde;es). Se, num momento ou noutro, aparece    uma face humanizada, como a do capit&atilde;o Lobo ou a daquele sargento da    Ilha Grande, habitualmente quebrador de pernas com as suas botinadas, sobreleva,    na ambi&ecirc;ncia recriada, o choque do mundo carcer&aacute;rio reproduzido    com min&uacute;cias incont&aacute;veis, com fragmentos inumer&aacute;veis, que    se potenciam na conex&atilde;o m&uacute;tua, advinda do dom&iacute;nio da mat&eacute;ria    pela coer&ecirc;ncia moral e pela arte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Encerrarei com    a men&ccedil;&atilde;o do epis&oacute;dio da expuls&atilde;o de Olga Ben&aacute;rio    Prestes e de Elisa Berger e sua posterior entrega pelo governo de Get&uacute;lio    Vargas e de Filinto M&uuml;ller &agrave; Gestapo. O epis&oacute;dio &eacute;    contado por Graciliano com sufocante energia narrativa. Quis o acaso que fosse    assistido por um escritor &agrave; altura, apto a refigur&aacute;-lo com sua    emo&ccedil;&atilde;o alt&iacute;ssima. Nesta refigura&ccedil;&atilde;o, todavia,    o narrador incide em anacronismo hist&oacute;rico, carregado de significa&ccedil;&atilde;o.    Se me refiro ao anacronismo talvez por motiva&ccedil;&atilde;o ou vi&eacute;s    de historiador, n&atilde;o o reduzo a um <i>cochilo de Homero.</i> Graciliano    escreve que os presos pol&iacute;ticos se uniram no protesto coletivo movidos    pelo temor de que enviassem Olga e Elisa &agrave; Alemanha, onde, conforme ele    pr&oacute;prio pensava, iriam morrer nas c&acirc;maras de g&aacute;s e nos fornos    cremat&oacute;rios. Ora, em 1937, j&aacute; existiam medonhos campos de concentra&ccedil;&atilde;o    na Alemanha nazista, por&eacute;m n&atilde;o c&acirc;maras de g&aacute;s e fornos    cremat&oacute;rios. Estes foram inventados em 1940 e utilizados em larga escala    somente em 1942, logo depois que Hitler e a c&uacute;pula do nazismo aprovaram    formalmente a <i>solu&ccedil;&atilde;o final</i> para os judeus. Em 1937, embora    j&aacute; se soubesse do anti-semitismo raivoso dos hitleristas, ningu&eacute;m    fazia id&eacute;ia dos extremos a que chegariam na pr&aacute;tica do genoc&iacute;dio.    Como &eacute; que Graciliano escreveu que os presos pol&iacute;ticos receavam    o assassinato de Olga e de Elisa em c&acirc;maras de g&aacute;s e fornos cremat&oacute;rios,    dos quais ningu&eacute;m falava e que, talvez, ainda sequer estivessem na conjectura    dos pr&oacute;prios nazistas?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem d&uacute;vida,    a rigor, uma falha da mem&oacute;ria. Note-se que o mesmo n&atilde;o ocorre,    quando o memorialista observa, tamb&eacute;m no cap&iacute;tulo 20, que Olga    estava gr&aacute;vida e escreve: "Teria filho entre inimigos, numa cadeia. Ou    talvez morresse antes do parto." Quando redigia sua obra, entre 1947 e 1951,    Graciliano j&aacute; sabia que Olga deu a luz a uma filha e que a crian&ccedil;a    sobreviveu em liberdade, resgatada do algoz nazista por uma campanha internacional.    Conseguiu, contudo, distinguir o conhecimento posterior das reflex&otilde;es    feitas dez anos antes. Se n&atilde;o logrou distin&ccedil;&atilde;o semelhante    com rela&ccedil;&atilde;o &agrave;s c&acirc;maras de g&aacute;s e aos fornos    cremat&oacute;rios, esta falha, em si mesma, encerra extraordin&aacute;ria significa&ccedil;&atilde;o,    ainda mais por se tratar de mem&oacute;ria escrupulosa e rica como a de Graciliano.    &Eacute; que o nazismo se associou de tal maneira &agrave;queles e a outros    horrores do &oacute;dio, que o escritor, apesar do respeito priorit&aacute;rio    &agrave; exatid&atilde;o dos fatos, n&atilde;o conseguiu estabelecer, neste    caso, a dissocia&ccedil;&atilde;o imposta pela cronologia e, sob a press&atilde;o    difusa do imagin&aacute;rio coletivo, cometeu o anacronismo hist&oacute;rico    que eu exponho aqui, n&atilde;o como deslize, por&eacute;m como equ&iacute;voco    indicativo de significados mentalizados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A bibliografia    sobre vida carcer&aacute;ria come&ccedil;ou h&aacute; s&eacute;culos e acumula,    em muitos pa&iacute;ses, grande n&uacute;mero de t&iacute;tulos. O s&eacute;culo    XX, talvez o mais violento na hist&oacute;ria da esp&eacute;cie humana, deu    ensejo a excepcional prolifera&ccedil;&atilde;o de relatos sobre a vida de militantes    de causas ideol&oacute;gicas e pol&iacute;ticas em diversos tipos de pris&otilde;es.    Sobrelevam, a respeito, os relatos memorialistas procedentes de sobreviventes    dos campos de concentra&ccedil;&atilde;o nazistas e stalinistas. Se s&atilde;o    importantes pelo car&aacute;ter documental e informativo, de interesse peculiar    para os historiadores, s&oacute; algumas dessas narrativas atingem o patamar    da obra liter&aacute;ria, pelo fato de aliarem a reprodu&ccedil;&atilde;o da    viv&ecirc;ncia atroz &agrave; forma criativa do ponto de vista est&eacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Citaria como obras    da melhor qualidade do g&ecirc;nero carcer&aacute;rio os livros <i>Se questo    &eacute; un uomo</i> e <i>Isommersi e i salvati,</i> de Primo Levi, sobrevivente    do campo de exterm&iacute;nio nazista de Auschwitz-Birkenau. Do outro lado do    confronto ideol&oacute;gico, colocaria, tamb&eacute;m como obra de alta literatura,    o livro de Soljenitsin <i>Um dia na vida de Ivan Denissavitch.</i> Embora sob    forma ficcional, o seu conte&uacute;do est&aacute; inteiramente fundamentado    na experi&ecirc;ncia pr&oacute;pria do autor. Primo Levi e Soljenitsin aliaram    &agrave; passagem pelos campos de concentra&ccedil;&atilde;o as aptid&otilde;es    de escritores talentosos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Exatamente o mesmo    pode-se e deve-se dizer de Graciliano Ramos. Suas <i>Mem&oacute;rias do c&aacute;rcere</i>    pertencem ao reduzido rol de obras que atravessar&atilde;o os tempos porque    a arte da escrita refor&ccedil;ou imensamente a pung&ecirc;ncia intr&iacute;nseca    aos epis&oacute;dios e &agrave;s circunst&acirc;ncias expostas pelo autor e    por ele padecidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mais de meio    s&eacute;culo ap&oacute;s a &eacute;poca em que Graciliano sofreu nas cadeias    do Estado Novo, o Brasil passou por muitas mudan&ccedil;as que alteraram, sob    diversificados aspectos, a vida do nosso povo. Mas, dentre os aspectos em nada    modificados, figura a vida daqueles que o Estado aprisiona, seja por acusa&ccedil;&otilde;es    de crimes pol&iacute;ticos ou de crimes comuns<i>. Mem&oacute;rias do c&aacute;rcere</i>    ficar&aacute; para as gera&ccedil;&otilde;es futuras como obra de alta paix&atilde;o    moral e est&eacute;tica. Para as gera&ccedil;&otilde;es do presente, salienta-se    porque antecipou profeticamente as mis&eacute;rias das salas de tortura prodigalizadas    pelo regime dos ditadores militares. A atualidade deste livro de Graciliano    Ramos tamb&eacute;m se manifesta nas cadeias repugnantes, nas quais agora se    amontoam, como animais, os presos comuns, sujeitos &agrave; f&uacute;ria homicida    dos agentes armados do Estado. Como, ainda faz pouco, se verificou no assassinato    a frio de cento e onze detentos no pres&iacute;dio do Carandiru, em S&atilde;o    Paulo. Se h&aacute; de perdurar o interesse na leitura de <i>Mem&oacute;rias    do c&aacute;rcere,</i> em l&iacute;ngua vern&aacute;cula e nas tradu&ccedil;&otilde;es    em outras l&iacute;nguas, aqui expresso a aspira&ccedil;&atilde;o de que a realidade    - a materia-prima da obra - cesse definitivamente de existir no Brasil e em    todos os pa&iacute;ses do mundo. Aspira&ccedil;&atilde;o de todo consent&acirc;nea    com este livro selecionado pelo Instituto de Estudos Brasileiros e pelo Instituto    de Estudos Avan&ccedil;ados da USP a fim de, hoje, recordar e homenagear um    homem digno e sua imperec&iacute;vel realiza&ccedil;&atilde;o art&iacute;stica.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Jacob Gorender</i>    &eacute; professor visitante do Instituto de Estudos Avan&ccedil;ados da USP    e autor de <i>A</i> <i>burguesiia brasileira</i> (8 ed., Brasiliense, 1990)    e <i>O fim da URSS</i> - <i>Origens e fracassos daperestroika</i> (l ed., Atual,    1993), entre outros livros.</font></p>      ]]></body>
</article>
