<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73291997000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73291997000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Direitos Humanos e desafios contemporâneos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Belli]]></surname>
<given-names><![CDATA[Benoni]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1997</year>
</pub-date>
<volume>40</volume>
<numero>1</numero>
<fpage>215</fpage>
<lpage>221</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73291997000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73291997000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73291997000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>INFORMA&Ccedil;&Atilde;O    <br>   </b><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><B>Direitos Humanos e desafios contempor&acirc;neos</B>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Benoni Belli </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana" size="2">STEIN, Laura Guzm&aacute;n y OREAMUNO, Gilda    Pacheco (compiladores). <I>Estudios B&aacute;sicos de Derechos Humanos IV</I>.    San Jos&eacute;: IIDH, 1996. 339 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000012&pid=S0034-7329199700010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PICADO, Sonia; CAN&Ccedil;ADO TRINDADE, Ant&ocirc;nio    Augusto; CU&Eacute;LLAR, Roberto (compiladores). <I>Estudios B&aacute;sicos    de Derechos Humanos V</I>. San Jos&eacute;: IIDH, 1996. 535 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000014&pid=S0034-7329199700010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CAN&Ccedil;ADO TRINDADE, Ant&ocirc;nio Augusto;    MOYER, Charles; ZELED&Oacute;N, Cristina (compiladores). <I>Estudos B&aacute;sicos    de Derechos Humanos VI</I>. San Jos&eacute;: IIDH, 1996. 609 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000016&pid=S0034-7329199700010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">CAN&Ccedil;ADO TRINDADE, Ant&ocirc;nio Augusto    et allii (compiladores). <I>Estudios B&aacute;sicos de Derechos Humanos VII</I>.    San Jos&eacute;: IIDH, 1996. 338 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000018&pid=S0034-7329199700010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font face="Verdana" size="2">A publica&ccedil;&atilde;o de quatro novos volumes    da s&eacute;rie "Estudios B&aacute;sicos de Derechos Humanos" d&aacute;    seq&uuml;&ecirc;ncia ao trabalho iniciado com a publica&ccedil;&atilde;o, tamb&eacute;m    pelo Instituto Interamericano de Direitos Humanos (IIDH), dos tr&ecirc;s primeiros    em 1994 e 1995 (ver: BELLI, Benoni. "As duas dimens&otilde;es da promo&ccedil;&atilde;o    dos direitos humanos", <I>Revista Brasileira de Pol&iacute;tica Internacional,</I>    39 n&#186; 1, p. 164-171, 1996). Tendo em vista o grande n&uacute;mero de artigos    que comp&otilde;em os volumes que acabam de ser lan&ccedil;ados, esta resenha    mencionar&aacute; os principais temas tratados e escolher&aacute; um ou dois    estudos de cada volume para uma apresenta&ccedil;&atilde;o mais detida. </font></p>     <p><font face="Verdana" size="2">Os quatro volumes publicados em 1996 seguem o    mesmo formato dos anteriores, compilando artigos e confer&ecirc;ncias de especialistas,    acad&ecirc;micos e "pr&aacute;ticos" que atuam na &aacute;rea. O volume    IV dedica-se totalmente &agrave; reflex&atilde;o sobre os direitos humanos das    mulheres e inclui artigos que discutem diferentes aspectos dessa tem&aacute;tica,    tais como a IV Confer&ecirc;ncia Mundial sobre a Mulher (Pequim, 1995), o significado    da categoria de g&ecirc;nero, os direitos reprodutivos, a participa&ccedil;&atilde;o    pol&iacute;tica e a discrimina&ccedil;&atilde;o contra as mulheres. Sobre os    direitos reprodutivos, o artigo de Sonia Monta&ntilde;o ("Los derechos    reproductivos de la mujer") fornece um balan&ccedil;o dos avan&ccedil;os    obtidos na Confer&ecirc;ncia de Pequim e descreve seus pressupostos e limites.    A autora enfatiza o papel desempenhado pelos movimentos das mulheres na mudan&ccedil;a    do valor social conferido &agrave; sexualidade e &agrave; reprodu&ccedil;&atilde;o.    Este seria um dos panos de fundo dos avan&ccedil;os da Confer&ecirc;ncia e que    poderia ser resumido numa f&oacute;rmula: a separa&ccedil;&atilde;o entre erotismo    e fertilidade. Com efeito, a Plataforma de A&ccedil;&atilde;o de Pequim reconhece    os direitos das mulheres como parte inalien&aacute;vel, integral e indivis&iacute;vel    dos direitos humanos. Tamb&eacute;m consagra o direito das mulheres em controlar    todos os aspectos de sua sa&uacute;de, em particular sua pr&oacute;pria fecundidade.    </font></p>     <p><font face="Verdana" size="2">O principal avan&ccedil;o apontado pela autora    diz respeito &agrave; nova perspectiva de direitos reprodutivos: "(...)    al haberse adoptado un enfoque de derechos humanos, se supera de manera significativa    el reduccionismo demografista o reproductivista que ha caracterizado el debate"    (p. 182). Mas os progressos n&atilde;o foram autom&aacute;ticos, como demonstram    as dificuldades nas discuss&otilde;es sobre o conceito de fam&iacute;lia, o    reconhecimento das op&ccedil;&otilde;es sexuais, a quest&atilde;o do aborto,    entre outros. A oposi&ccedil;&atilde;o &agrave;s inova&ccedil;&otilde;es foi    representada pela alian&ccedil;a dos participantes confessionais, sobretudo    a Santa S&eacute;, pa&iacute;ses cat&oacute;licos mais conservadores e pa&iacute;ses    isl&acirc;micos. Embora a perspectiva teol&oacute;gica dessa "santa alian&ccedil;a"    tenha sido respons&aacute;vel por grande parte das ambig&uuml;idades de determinados    trechos do documento final, Sonia Monta&ntilde;o avalia que prevaleceu a dimens&atilde;o    laica e, poder-se-ia acrescentar, iluminista, da no&ccedil;&atilde;o da sa&uacute;de    reprodutiva como parte integrante dos direitos humanos universais. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O volume V abrange assuntos diversos: os direitos    econ&ocirc;micos, sociais e culturais; os mecanismos de prote&ccedil;&atilde;o    dos direitos humanos das Na&ccedil;&otilde;es Unidas e do sistema interamericano;    o direito humanit&aacute;rio e os refugiados; os direitos dos ind&iacute;genas;    etc. O texto de Roberto Garret&oacute;n, advogado chileno e Relator Especial    das Na&ccedil;&otilde;es Unidas para a situa&ccedil;&atilde;o dos direitos humanos    no ex-Zaire (atual Rep&uacute;blica Democr&aacute;tica do Congo), intitulado    "La sociedade civil como agente de promoci&oacute;n de los derechos econ&oacute;micos,    sociales y culturales", reconstitui o debate sobre a natureza dos chamados    direitos de segunda gera&ccedil;&atilde;o, percebidos por muitos como n&atilde;o    merecedores da denomina&ccedil;&atilde;o "direitos". Garret&oacute;n    tenta demonstrar a supera&ccedil;&atilde;o dessa fase do debate, a partir da    constata&ccedil;&atilde;o de que tamb&eacute;m os direitos econ&ocirc;micos,    sociais e culturais est&atilde;o consagrados nos documentos internacionais como    verdadeiros direitos, ou seja, emanam da dignidade da pessoa humana e s&atilde;o    exig&iacute;veis perante o Estado. De acordo com o autor, a diferen&ccedil;a    entre os direitos civis e pol&iacute;ticos, de um lado, e direitos econ&ocirc;micos    sociais e culturais, de outro, "no es una diferencia de jerarqu&iacute;a    o importancia, sino simplesmente de precisi&oacute;n de la tipificaci&oacute;n,    de la naturaleza de las obligaciones impuestas a los Estados, de coercibilidad    y de verificaci&oacute;n internacional" (p. 57). </font></p>     <p><font face="Verdana" size="2">&Agrave; introdu&ccedil;&atilde;o conceitual,    o autor agrega uma discuss&atilde;o sobre a participa&ccedil;&atilde;o da sociedade    civil na conquista dos direitos econ&ocirc;micos, sociais e culturais. Durante    as ditaduras militares que assolaram a Am&eacute;rica Latina em anos recentes,    as organiza&ccedil;&otilde;es n&atilde;o-governamentais acostumaram-se a exercer    o papel de cr&iacute;ticas, o que implicava em reduzir suas a&ccedil;&otilde;es    a den&uacute;ncias e demandas contra o Estado. Num contexto de restaura&ccedil;&atilde;o    da democracia representativa em praticamente todo o continente, o autor defende    uma nova postura para as ONGs. O campo dos direitos econ&ocirc;micos, sociais    e culturais seria particularmente prop&iacute;cio para um trabalho conjunto    entre Estado e sociedade civil, desde que as ONGs mantenham a independ&ecirc;ncia    e evitem os riscos de paternalismo e coopta&ccedil;&atilde;o. A luta pela supera&ccedil;&atilde;o    da pobreza e pelo desenvolvimento sustentado dependeria da contribui&ccedil;&atilde;o    direta da sociedade civil aos esfor&ccedil;os despendidos pelo Estado, pressupondo    assim a amplia&ccedil;&atilde;o do papel tradicional que as ONGs desempenharam    ao longo da luta pelos direitos civis e pol&iacute;ticos sob regimes ditatoriais.    </font></p>     <p><font face="Verdana" size="2">Ainda no volume V, destaca-se o artigo de Fabi&aacute;n    Omar Salvioli ("Los desaf&iacute;os del sistema interamericano de protecci&oacute;n    de los derechos humanos"). O autor identifica os aspectos do sistema interamericano    de direitos humanos que merecem ser mantidos e refor&ccedil;ados e aqueles que    necessitam ser criados. O primeiro aspecto a ser mantido &eacute; o pr&oacute;prio    sistema, que correria riscos em fun&ccedil;&atilde;o de seu bom funcionamento,    ou seja, sempre h&aacute; a possibilidade de que determinados Estados procurem    esvaziar o sistema para evitar condena&ccedil;&otilde;es por viola&ccedil;&otilde;es    de direitos humanos. Os outros aspectos a manter est&atilde;o intimamente relacionados    com o primeiro: as faculdades da Comiss&atilde;o Interamericana de Direitos    Humanos (CIDH), o valor jur&iacute;dico da Declara&ccedil;&atilde;o Americana    sobre Direitos e Deveres do Homem, o acesso ao sistema interamericano, a uniformidade    dos &oacute;rg&atilde;os e procedimentos de prote&ccedil;&atilde;o, as opini&otilde;es    consultivas da Corte Interamericana de Direitos Humanos e as medidas cautelares.    </font></p>     <p><font face="Verdana" size="2">Quanto &agrave;s faculdades da CIDH, o autor    ressalta a import&acirc;ncia de garantir suas atividades de prote&ccedil;&atilde;o    e seu <I>status</I> de &oacute;rg&atilde;o principal da OEA, mantendo prerrogativas    como a elabora&ccedil;&atilde;o de relat&oacute;rios sobre pa&iacute;ses e a    possibilidade de realizar visitas <I>in loco</I> para avaliar situa&ccedil;&otilde;es.    O trabalho da CIDH, que compreende as viola&ccedil;&otilde;es ocorridas em todos    os pa&iacute;ses membros da OEA, depende da manuten&ccedil;&atilde;o da obrigatoriedade    da Declara&ccedil;&atilde;o Americana sobre Direitos e Deveres do Homem. Trata-se    do &uacute;nico instrumento que vincula os Estados que n&atilde;o ratificaram    nenhum tratado de direitos humanos no &acirc;mbito da OEA. Outra caracter&iacute;stica    importante a preservar &eacute; o grau de acesso ao sistema de prote&ccedil;&atilde;o    por interm&eacute;dio de peti&ccedil;&otilde;es dirigidas &agrave; CIDH. Enquanto    no sistema europeu o peticion&aacute;rio precisa ser a v&iacute;tima ou seu    representante, no marco da OEA qualquer pessoa, grupo de pessoas ou ONG legalmente    reconhecida pode apresentar peti&ccedil;&otilde;es individuais sobre casos de    viola&ccedil;&otilde;es. Diferentemente do que ocorre no sistema da ONU, a exist&ecirc;ncia    de &oacute;rg&atilde;os centrais uniformiza os procedimentos e impede a duplica&ccedil;&atilde;o    de esfor&ccedil;os, contribuindo para uma maior efic&aacute;cia dos mecanismos    de prote&ccedil;&atilde;o. A jurisprud&ecirc;ncia formada pelas opini&otilde;es    consultivas da Corte, por sua vez, tem possibilitado uma interpreta&ccedil;&atilde;o    segura dos instrumentos de direitos humanos da OEA, o que sem d&uacute;vida    fortalece a seguran&ccedil;a jur&iacute;dica do sistema. O &uacute;ltimo aspecto    a ser mantido, e se poss&iacute;vel refor&ccedil;ado, s&atilde;o as chamadas    medidas cautelares para proteger indiv&iacute;duos que enfrentam perigo iminente    de terem seus direitos violados. </font></p>     <p><font face="Verdana" size="2">Os aspectos que est&atilde;o a exigir mudan&ccedil;as    urgentes tamb&eacute;m receberam a aten&ccedil;&atilde;o de Salvioli. O primeiro    deles &eacute; o fato de que importantes pa&iacute;ses da regi&atilde;o ainda    n&atilde;o ratificaram a Conven&ccedil;&atilde;o Americana sobre Direitos Humanos    (Pacto de S&atilde;o Jos&eacute;), como &eacute; o caso dos Estados Unidos e    do Canad&aacute;. Outro defeito do sistema, segundo o autor, &eacute; que a    v&iacute;tima de viola&ccedil;&otilde;es n&atilde;o tem acesso direto &agrave;    Corte Interamericana, a qual s&oacute; analisa casos trazidos &agrave; considera&ccedil;&atilde;o    pelos Estados e pela CIDH. O terceiro aspecto a melhorar diz respeito ao papel    das ONGs, cuja participa&ccedil;&atilde;o tem lugar sem que haja uma atribui&ccedil;&atilde;o    de <I>status</I> consultivo, a exemplo do que ocorre na ONU. Tamb&eacute;m mereceria    ser modificado o papel da Assembl&eacute;ia Geral da OEA, que desde 1980 n&atilde;o    condena pa&iacute;ses espec&iacute;ficos, limitando-se a fazer refer&ecirc;ncias    gerais &agrave; exist&ecirc;ncia de viola&ccedil;&otilde;es na regi&atilde;o.    Uma maior visibilidade das quest&otilde;es de direitos humanos na Assembl&eacute;ia    Geral deveria ser acompanhada de outra mudan&ccedil;a fundamental no sentido    de conferir &agrave; CIDH e &agrave; Corte os meios materiais, t&eacute;cnicos    e econ&ocirc;micos para realizar a contento seu trabalho. A &uacute;ltima recomenda&ccedil;&atilde;o    do autor refere-se &agrave; necessidade de ampliar a prote&ccedil;&atilde;o    dos direitos econ&ocirc;micos, sociais e culturais, a partir da ratifica&ccedil;&atilde;o    do Protocolo de S&atilde;o Salvador. </font></p>     <p><font face="Verdana" size="2">O volume VI &eacute; o mais extenso da s&eacute;rie    e entre os temas analisados destacam-se os seguintes: direitos n&atilde;o suscet&iacute;veis    de suspens&atilde;o na jurisprud&ecirc;ncia da Corte Internacional de Justi&ccedil;a;    direitos trabalhistas; trabalho infantil; refugiados e deslocados internos;    administra&ccedil;&atilde;o da justi&ccedil;a; sistema africano de prote&ccedil;&atilde;o    dos direitos humanos; educa&ccedil;&atilde;o em direitos humanos; direitos humanos    e diversidade cultural na Am&eacute;rica Latina. </font></p>     <p><font face="Verdana" size="2">O estudo do Professor Ant&ocirc;nio Augusto Can&ccedil;ado    Trindade, que abre o volume VI, trata dos direitos n&atilde;o suscet&iacute;veis    de suspens&atilde;o e a jurisprud&ecirc;ncia da Corte Internacional de Justi&ccedil;a.    Longe de interessar t&atilde;o-somente aos iniciados em direito internacional,    o artigo &eacute; &uacute;til a todos que querem entender um pouco mais sobre    a consolida&ccedil;&atilde;o, e poss&iacute;vel amplia&ccedil;&atilde;o, do    chamado <I>common hard core</I>, ou n&uacute;cleo duro comum, de direitos b&aacute;sicos    que n&atilde;o podem ser suspensos, independentemente das circunst&acirc;ncias.    Como aponta o autor, este n&uacute;cleo encontrou express&atilde;o em alguns    tratados de direito humanit&aacute;rio e de direitos humanos e tem-se fortalecido    pela pr&aacute;tica e jurisprud&ecirc;ncia de &oacute;rg&atilde;os internacionais    de prote&ccedil;&atilde;o dos direitos humanos. Mas o que muitos n&atilde;o    sabem &eacute; que a Corte Internacional de Justi&ccedil;a, n&atilde;o obstante    algumas limita&ccedil;&otilde;es, contribuiu, com suas decis&otilde;es, para    a afirma&ccedil;&atilde;o deste n&uacute;cleo b&aacute;sico inderrog&aacute;vel.    Sem entrar nos meandros dos casos citados pelo autor, bastaria assinalar os    seguintes temas tratados pela Corte e que possuem clara repercuss&atilde;o sobre    a constitui&ccedil;&atilde;o do n&uacute;cleo de direitos n&atilde;o suscet&iacute;veis    de suspens&atilde;o: contribui&ccedil;&atilde;o para a cristaliza&ccedil;&atilde;o    da capacidade processual do indiv&iacute;duo em direito internacional; reconhecimento    de que certos direitos humanos b&aacute;sicos podem integrar o direito internacional    geral; a preval&ecirc;ncia dos princ&iacute;pios gerais do direito internacional    humanit&aacute;rio; prepara&ccedil;&atilde;o do terreno para o reconhecimento    de obriga&ccedil;&otilde;es <I>erga omnes</I> em mat&eacute;ria de direitos    humanos. </font></p>     <p><font face="Verdana" size="2">O artigo de Jaime Ord&oacute;&ntilde;ez ("Administraci&oacute;n    de justicia, gobernabilidad y derechos humanos en Am&eacute;rica Latina"),    tamb&eacute;m integrante do volume VI, avalia os novos dilemas do processo democr&aacute;tico    na Am&eacute;rica Latina. Uma vez criadas ou restauradas as institui&ccedil;&otilde;es    da democracia representativa, um novo desafio precisa ser enfrentado: o da governabilidade    e da legitima&ccedil;&atilde;o cidad&atilde; do sistema. A governabilidade e    a legitimidade estariam diretamente ligadas &agrave; efetividade social do sistema.    O autor ressalta a import&acirc;ncia da administra&ccedil;&atilde;o da justi&ccedil;a    para a consolida&ccedil;&atilde;o democr&aacute;tica, visto que um poder judici&aacute;rio    independente, capaz de conferir &agrave; cidadania a percep&ccedil;&atilde;o    de plena vig&ecirc;ncia e realiza&ccedil;&atilde;o de seus direitos, eleva a    autoestima das pessoas e sua identifica&ccedil;&atilde;o com o sistema democr&aacute;tico.    Para Ord&oacute;&ntilde;ez, o fortalecimento do poder judici&aacute;rio e a    consolida&ccedil;&atilde;o de seu papel como garante da governabilidade democr&aacute;tica    passa pelos seguintes requisitos: processo de revis&atilde;o de direitos e garantias    na legisla&ccedil;&atilde;o interna quando necess&aacute;rio; moderniza&ccedil;&atilde;o    da estrutura, organiza&ccedil;&atilde;o e funcionamento do poder judici&aacute;rio;    desenvolvimento de meios de informa&ccedil;&atilde;o que ajudem a elevar o n&iacute;vel    profissional e a consci&ecirc;ncia jur&iacute;dica dos operadores do sistema;    capacita&ccedil;&atilde;o para os organismos da sociedade civil e outros agentes    privados e estatais relacionados com a administra&ccedil;&atilde;o da justi&ccedil;a.    </font></p>     <p><font face="Verdana" size="2">O &uacute;ltimo volume, apesar de conter n&uacute;mero    menor de textos, cobre igualmente grande variedade de temas, entre os quais    destacam-se os seguintes: os desafios do Alto Comissariado das Na&ccedil;&otilde;es    Unidas para Direitos Humanos; o desaparecimento for&ccedil;ado de pessoas na    Am&eacute;rica Latina; a agenda social da ONU; o direito &agrave; informa&ccedil;&atilde;o;    direitos das popula&ccedil;&otilde;es ind&iacute;genas. Sem desmerecer os outros    artigos e reflex&otilde;es, o texto extremamente original de Jos&eacute; Augusto    Lindgren Alves ("La agenda social de la ONU y la desraz&oacute;n posmoderna")    por si s&oacute; justificaria a aquisi&ccedil;&atilde;o do volume VII. </font></p>     <p><font face="Verdana" size="2">Com base em sua experi&ecirc;ncia como coordenador    da participa&ccedil;&atilde;o brasileira nas principais confer&ecirc;ncias da    d&eacute;cada de 90 realizadas sob a &eacute;gide das Na&ccedil;&otilde;es Unidas,    o autor n&atilde;o apenas fornece dados e informa&ccedil;&otilde;es valiosas    sobre o processo negociador dessas confer&ecirc;ncias, como logra dar sentido    a seus principais dilemas e resultados. O ponto de partida &eacute; uma an&aacute;lise    pouco comum entre aqueles que se ocupam de rela&ccedil;&otilde;es internacionais,    mas nem por isso menos valiosa. Nas palavras do autor: "En el per&iacute;odo    que vivimos, la idea de una 'posmodernidad' parece haber extrabasado los campos    de la filosof&iacute;a y de la interpretaci&oacute;n sociol&oacute;gica para    manifestarse amplia y s&oacute;lidamente en los fen&oacute;menos concretos de    la realidad hist&oacute;rica" (p. 168). Mas o autor n&atilde;o compra a    id&eacute;ia segundo a qual o mundo se encontra completamente perdido em meio    a um turbilh&atilde;o capaz de engolir qualquer esperan&ccedil;a de atribuir    um m&iacute;nimo de raz&atilde;o &agrave;s a&ccedil;&otilde;es humanas. Em vez    de adotar uma postura irracionalista, Lindgren procura diferenciar a desraz&atilde;o    presente na realidade contempor&acirc;nea do sistema de valores que devem orientar    a interven&ccedil;&atilde;o humana na hist&oacute;ria. Nesse sentido, sem desconhecer    a import&acirc;ncia da contribui&ccedil;&atilde;o dos chamados fil&oacute;sofos    p&oacute;s-modernistas na cr&iacute;tica &agrave; utiliza&ccedil;&atilde;o da    raz&atilde;o para fins de domina&ccedil;&atilde;o, o autor acredita na atualidade    do projeto iluminista de uma raz&atilde;o libertadora, como se o fim da Guerra    Fria e a aparente supera&ccedil;&atilde;o das Grandes Narrativas advogada por    Lyotard apenas servisse para descortinar a exist&ecirc;ncia de um projeto inacabado:    o da modernidade. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No campo das rela&ccedil;&otilde;es internacionais,    a agenda social da ONU, com seu conjunto de grandes confer&ecirc;ncias, ofereceria    uma alternativa racional e vi&aacute;vel "(...) a los particularismos retr&oacute;grados    y a las tendencias centr&iacute;fugas de la 'posmodernidad', tratando de conferir    un sentido human&iacute;stico (...) a las tendencias globalizantes de la &eacute;poca    contempor&aacute;nea" (p. 170). Comp&otilde;em a agenda social: a Rio-92    sobre meio ambiente e desenvolvimento; Confer&ecirc;ncia Mundial de Direitos    Humanos (Viena, 1993); Confer&ecirc;ncia Internacional sobre Popula&ccedil;&atilde;o    e Desenvolvimento (Cairo, 1994); C&uacute;pula Mundial sobre Desenvolvimento    Social (Copenhague, 1995); IV Confer&ecirc;ncia Mundial sobre a Mulher (Pequim,    1995); Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre os Assentamentos    Humanos &#150; Habitat II (Istambul, 1996). A Rio-92 teria sido uma das mais    complexas em virtude da variedade dos temas discutidos e de seu car&aacute;ter    muitas vezes eminentemente t&eacute;cnico. Seu principal avan&ccedil;o foi a    consagra&ccedil;&atilde;o da id&eacute;ia de desenvolvimento sustent&aacute;vel    e a contribui&ccedil;&atilde;o &agrave; no&ccedil;&atilde;o de direitos humano    a um meio ambiente saud&aacute;vel. A reuni&atilde;o de maior influ&ecirc;ncia    da agenda foi a de Viena, que apesar das amea&ccedil;as concretas de retrocesso,    conseguiu adotar consensualmente um documento que consagrou v&aacute;rios avan&ccedil;os,    entre eles a reafirma&ccedil;&atilde;o da universalidade dos direitos humanos,    o reconhecimento da legitimidade do sistema internacional de prote&ccedil;&atilde;o    dos direitos humanos, o reconhecimento do direito ao desenvolvimento, e o estabelecimento    da inter-rela&ccedil;&atilde;o entre democracia, desenvolvimento e direitos    humanos. A Confer&ecirc;ncia do Cairo, por sua vez, teve seus resultados ofuscados    pelos embates entre religiosos e laicos. De acordo com o autor, enquanto as    diverg&ecirc;ncias da Rio-92 se situavam no contexto Norte-Sul e as de Viena    no "conflito de civiliza&ccedil;&otilde;es", a confer&ecirc;ncia do    Cairo foi palco da disputa entre o sagrado e o profano, ou melhor, entre o antigo    e o moderno. De qualquer modo, a confer&ecirc;ncia reconheceu a realiza&ccedil;&atilde;o    dos direitos humanos, em geral, e da mulher, em particular, como &uacute;nico    meio v&aacute;lido e eficaz para controlar o crescimento populacional. O resultado    mais importante da C&uacute;pula de Copenhague foi o estabelecimento da inter-rela&ccedil;&atilde;o    entre paz, desenvolvimento social e justi&ccedil;a social. A confer&ecirc;ncia    de Pequim, finalmente, pois o artigo foi escrito antes da realiza&ccedil;&atilde;o    da confer&ecirc;ncia de Istambul sobre assentamentos humanos, consolidou conquistas    anteriores das mulheres, inclusive em temas sens&iacute;veis como educa&ccedil;&atilde;o,    participa&ccedil;&atilde;o no poder p&uacute;blico, direitos sucess&oacute;rios,    e pr&aacute;ticas agressivas &agrave; integridade f&iacute;sica e &agrave; liberdade    pessoal. </font></p>     <p><font face="Verdana" size="2">A conclus&atilde;o do artigo de Lindgren Alves    oferece uma advert&ecirc;ncia quanto &agrave; ascens&atilde;o de diferentes    tipos de fundamentalismos: "Diante del car&aacute;cter 'fundamentalista'    del liberalismo capitalista vigente, donde lo rico es asimilado a lo bueno y    lo pobre a lo malo, no causa sorpresa la proliferaci&oacute;n, tanto en el mundo    en desarrollo como en la orilla y en el seno de las sociedades afluentes, de    otros fundamentalismos (...). Todos son equiparables en el desprecio por los    derechos ajenos y por los ideales ilustrados de la modernidad occidental, jam&aacute;s    implementados con consistencia universal por el mismo Occidente" (pp. 199-200).    N&atilde;o seria exagero afirmar que esta conclus&atilde;o sintetiza o sentido    das outras contribui&ccedil;&otilde;es dos quatro volumes aqui resenhados, visto    que todas, cada uma a sua maneira, refletem a busca pela realiza&ccedil;&atilde;o    dos ideais universais dos direitos humanos como ant&iacute;doto contra o espectro    dos fundamentalismos que insiste em assombrar a humanidade neste fim de mil&ecirc;nio.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIN]]></surname>
<given-names><![CDATA[Laura Guzmán]]></given-names>
</name>
<name>
<surname><![CDATA[OREAMUNO]]></surname>
<given-names><![CDATA[Gilda Pacheco]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudios Básicos de Derechos Humanos IV]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[IIDH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PICADO]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
<name>
<surname><![CDATA[CANÇADO TRINDADE]]></surname>
<given-names><![CDATA[Antônio Augusto]]></given-names>
</name>
<name>
<surname><![CDATA[CUÉLLAR]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudios Básicos de Derechos Humanos V]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[IIDH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANÇADO TRINDADE]]></surname>
<given-names><![CDATA[Antônio Augusto]]></given-names>
</name>
<name>
<surname><![CDATA[MOYER]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
<name>
<surname><![CDATA[ZELEDÓN]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos Básicos de Derechos Humanos VI]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[IIDH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANÇADO TRINDADE]]></surname>
<given-names><![CDATA[Antônio Augusto]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudios Básicos de Derechos Humanos VII]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[IIDH]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
