<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451991000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451991000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O lugar das ilusões: Brasília e os paradoxos do desenvolvimentismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Coelho]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Folha de S. Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1991</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1991</year>
</pub-date>
<numero>23</numero>
<fpage>195</fpage>
<lpage>210</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451991000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451991000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451991000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>O lugar das ilus&otilde;es &#45; Bras&iacute;lia    e os paradoxos do desenvolvimentismo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>Marcelo Coelho</b></font></p>     <p><font size="2" face="Verdana">O soci&oacute;logo escreve regularmente na Folha    de S. Paulo</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A an&aacute;lise e a caracteriza&ccedil;&atilde;o    do "desenvolvimentismo" dos anos 50 &#45; incidindo, preferencialmente, sobre    os discursos de Juscelino Kubitschek ou as teorias do Instituto Superior de    Estudos Brasileiros (ISEB) &#45; tendem a ver a constru&ccedil;&atilde;o de    Bras&iacute;lia como simples "conseq&uuml;&ecirc;ncia", "simboliza&ccedil;&atilde;o"    ou "coroamento" do clima de euforia e das postula&ccedil;&otilde;es propagand&iacute;sticas    que marcaram o per&iacute;odo. Uma interpreta&ccedil;&atilde;o desse tipo n&atilde;o    d&aacute; conta, entretanto, da multiplicidade de imagens, inten&ccedil;&otilde;es    e id&eacute;ias que se associaram ao empreendimento. A transfer&ecirc;ncia da    capital foi vista como epop&eacute;ia civilizat&oacute;ria, ato de conquista    e posse da terra; mas ao mesmo tempo como "vingan&ccedil;a do sert&atilde;o",    revolta contra o cosmopolitismo do Rio de Janeiro. Foi s&iacute;mbolo da cidade    do s&eacute;culo XXI, e ao mesmo tempo evoca&ccedil;&atilde;o das bandeiras    e realiza&ccedil;&atilde;o de um projeto secular. O rompimento com o passado    era forma de reconcilia&ccedil;&atilde;o entre regi&otilde;es isoladas no tempo    e no espa&ccedil;o; apresentava&#45;se como instrumento da moderniza&ccedil;&atilde;o    e da racionalidade administrativa, mas tamb&eacute;m como retorno &agrave;s    ra&iacute;zes culturais da na&ccedil;&atilde;o, redescoberta do "verdadeiro    Brasil". Cidade planejada, foi objeto de celebra&ccedil;&otilde;es quanto, &agrave;...    capacidade de improvisa&ccedil;&atilde;o e de criatividade espont&acirc;nea    dos brasileiros; erigi&#45;la foi ato de hero&iacute;smo e de vontade; foi tamb&eacute;m    um. milagre, algo que se fizesse por encanto. Fascinou por ser "racionalista"    e por ser "barroca"; o plano ortogonal de L&uacute;cio Costa acolheu as curvas    de Niemeyer.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">S&iacute;mbolo de um progresso futuro, a ser    conquistado atrav&eacute;s de um processo de desenvolvimento e de sacrif&iacute;cios,    nem por isto poderia ser adiada. A ruptura ag&ocirc;nica com a rotina se faria    num ato instant&acirc;neo, na leve superposi&ccedil;&atilde;o de uma estrutura    arquitet&ocirc;nica sobre o espa&ccedil;o vazio. A grande a&ccedil;&atilde;o    de um governo mimetizaria, pela capacidade de empreendimento revelada, uma obra    de livre iniciativa; o esp&iacute;rito do desenvolvimento, ao qual o pa&iacute;s    precisava converter&#45;se, j&aacute; se refletiria numa realidade de m&uacute;ltiplas    realiza&ccedil;&otilde;es, das quais Bras&iacute;lia seria tanto um atestado    quanto um pren&uacute;ncio. Era apontada como sintoma de que o Brasil havia    mudado &#45; e, a rigor, sup&eacute;rflua como esfor&ccedil;o de demonstra&ccedil;&atilde;o&#151;;    mas tamb&eacute;m como apelo a que todos se conscientizassem da necessidade    de mudan&ccedil;a &#45; e, portanto, imprescind&iacute;vel aos esfor&ccedil;os    de desenvolvimento: obra real, concreta, e ato de discurso.</font></p>     <p><font size="2" face="Verdana">A identifica&ccedil;&atilde;o destes paradoxos<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    d&aacute; motivo a uma considera&ccedil;&atilde;o de ordem mais gen&eacute;rica,    que conduz &agrave; reavalia&ccedil;&atilde;o de algumas an&aacute;lises sobre    o per&iacute;odo, e a uma tentativa mais espec&iacute;fica, n&atilde;o dir&iacute;amos    de explica&ccedil;&atilde;o &#45; entendida sob uma &oacute;tica causal &#45;    mas de compreens&atilde;o do car&aacute;ter das formula&ccedil;&otilde;es a    respeito de Bras&iacute;lia.</font></p>     <p><font size="2" face="Verdana">A primeira ordem de preocupa&ccedil;&otilde;es    nos leva a p&ocirc;r em d&uacute;vida a caracteriza&ccedil;&atilde;o do desenvolvimentismo,    ou das formula&ccedil;&otilde;es a ele relacionadas, como uma ideologia que    decorresse automaticamente da conquista de uma hegemonia por parte da burguesia    industrial. Uma ideologia n&atilde;o &eacute; uma conseq&uuml;&ecirc;ncia org&acirc;nica,    inevit&aacute;vel, de qualquer movimento que se produza no campo da infra&#45;estrutura,    algo que fosse secretado biologicamente pelo c&eacute;rebro &#45; ainda mais    se se trata, numa curiosa forma de metafisicizar o materialismo, do c&eacute;rebro    de um sujeito coletivo e indeterminado. &Eacute; este ponto de vista que parece    orientar, em algumas an&aacute;lises de ideologia, o intuito de depreender,    sob &oacute; aparente "interesse geral" das formula&ccedil;&otilde;es enunciadas,    um interesse particular a que, num esfor&ccedil;o de mistifica&ccedil;&atilde;o,    numa ignor&acirc;ncia ou falta de vis&atilde;o ida realidade, coubesse encobrir    numa vasta tarefa de justifica&ccedil;&atilde;o. N&atilde;o &eacute; todavia    estranha ao marxismo a tese de que determinada ideologia, determinada classe    social que a profira, ascende e se torna hegem&ocirc;nica na exata medida em    que, n&atilde;o apenas devido a suas postula&ccedil;&otilde;es &iacute;ntimas    e &agrave; habilidade em encobri&#45;las, passa a representar de fato o interesse    geral da sociedade; ao menos, no caso das revolu&ccedil;&otilde;es burguesas    cl&aacute;ssicas, &eacute; ineg&aacute;vel que, por mais particulares que fossem    os interesses em jogo, as representa&ccedil;&otilde;es ideol&oacute;gicas que    os "encobriam" tinham um conte&uacute;do de progresso real, tanto para a sociedade    como para o conhecimento humano; o liberalismo do s&eacute;culo XVIII n&atilde;o    era apenas uma forma, contingente mas industriosamente articulada, de mascarar    interesses individuais sob a pel&iacute;cula da generalidade: foi constru&iacute;do    num embate necess&aacute;rio, por&eacute;m espec&iacute;fico e submetido a regras    pr&oacute;prias de cientificidade e de racionalidade, contra as representa&ccedil;&otilde;es    e id&eacute;ias que, novamente n&atilde;o apenas instrumentos de domina&ccedil;&atilde;o,    faziam sentido para uma sociedade j&aacute; em vias de dissolver&#45;se<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    N&atilde;o &eacute; necess&aacute;rio dizer que, nesse esfor&ccedil;o de ruptura,    evidenciava o predom&iacute;nio do particular que, desde o in&iacute;cio, trazia    em <i>si </i>um foco de irracionalidade e de encobrimento. Mas um espa&ccedil;o    infinito separa a concep&ccedil;&atilde;o de uma ideologia formada numa luta    contra o passado, express&atilde;o de &#45; n&atilde;o evitemos a desuetude    desta terminologia &#45; uma classe na vanguarda do desenvolvimento hist&oacute;rico,    da elabora&ccedil;&atilde;o casual, sup&eacute;rflua na bonomia de seu esfor&ccedil;o    de convencimento, de uma capa contingente de apelos aos interesses gerais, que    valesse oferecer &agrave;s classes dominadas como um elixir de entorpecimento    e submiss&atilde;o.</font></p>     <p><font size="2" face="Verdana">Se a ideologia burguesa cl&aacute;ssica surge    num momento de confronto, e deriva da&iacute; seu potencial liberalizador, um    problema mais complexo se coloca nos casos em que, como o do per&iacute;odo    que estudamos, o conflito entre os setores arcaicos e progressistas da sociedade    n&atilde;o se verifica. Postular a "necessidade" de uma ideologia assume, ent&atilde;o,    a caracter&iacute;stica melanc&oacute;lica de uma refer&ecirc;ncia saudosista    &agrave;s grandes revolu&ccedil;&otilde;es da Europa Ocidental; o drama do ISEB    foi precisamente o de defrontar&#45;se com a especificidade de uma revolu&ccedil;&atilde;o    burguesa brasileira entendendo&#45;a sob o signo de uma "falta", de uma "aus&ecirc;ncia";    a aus&ecirc;ncia de confronto &#45; com o setor exportador, com o capital estrangeiro    &#45; foi vista como uma aus&ecirc;ncia de ideologia; e a esta lacuna tratou    de responder. Natural, ent&atilde;o, que fossem frequentes na sua produ&ccedil;&atilde;o    os apelos &agrave; cria&ccedil;&atilde;o de uma ideologia que, de certa forma,    "precedesse", oferecesse um instrumental de convencimento, uma racion&aacute;lia    ao desenvolvimento econ&ocirc;mico. Uma ideologia "pre&#45;clara", na caracteriza&ccedil;&atilde;o    de Caio Navarro de Toledo<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    &#45; e basta citar, como exemplo, a senten&ccedil;a de Roland Corbisier: "N&atilde;o    haver&aacute; desenvolvimento sem a formula&ccedil;&atilde;o pr&eacute;via de    uma ideologia do desenvolvimento nacional"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.    N&atilde;o &eacute; suficiente, contudo, identificar o que havia de "ideol&oacute;gico"    nas proposi&ccedil;&otilde;es do ISEB, e "assinalar que a Institui&ccedil;&atilde;o    &#45; coincidindo com aquilo que era substancial nas ideologias oficiais e dominantes    &#151; nunca deixou de postular o desenvolvimento econ&ocirc;mico brasileiro    sob moldes estritamente capitalistas"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Cai&#45;se facilmente, nesse g&ecirc;nero de discuss&otilde;es, no risco de    fazer a mera cita&ccedil;&atilde;o de uma frase "estrat&eacute;gica" das elabora&ccedil;&otilde;es    desenvolvimentistas substituir o esfor&ccedil;o de an&aacute;lise. Neste caso,    bastaria lembrar uma f&oacute;rmula contundente de Guerreiro Ramos para esclarecer,    sem meio&#45;termo, o car&aacute;ter "ideol&oacute;gico" de seu pensamento:    "Podemos afirmar que devem ser considerados como adversos aos objetivos nacionais    todos os fatores internos que contribuam para a forma&ccedil;&atilde;o de press&otilde;es    psicossociais, pol&iacute;ticas, ideol&oacute;gicas, institucionais e econ&ocirc;micas,    tendentes a debilitar o capitalismo brasileiro"<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    Uma consider&aacute;vel dose de paci&ecirc;ncia, de sofistica&ccedil;&atilde;o    e de azedume ser&aacute; necess&aacute;ria, ent&atilde;o, para fazer uma an&aacute;lise    que <i>diga mais </i>do que o que j&aacute; foi dito; termina&#45;se, na cr&iacute;tica    ao autoritarismo, ao conservadorismo, ao pr&oacute;&#45;capitalismo do ISEB,    anulando as diferen&ccedil;as que pudesse ter com o pensamento de seus advers&aacute;rios    pol&iacute;ticos &#151; que o extinguiram nos primeiros dias ap&oacute;s o golpe    de 64.</font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; minha inten&ccedil;&atilde;o    estudar o ISEB &#151; muito menos fazer sua apologia &#45;, mas sim apontar    para a insufici&ecirc;ncia de uma interpreta&ccedil;&atilde;o que, reduzindo&#45;se    a ver numa elabora&ccedil;&atilde;o ideol&oacute;gica a justifica&ccedil;&atilde;o    de um projeto de classe, termina desarmada quando a v&ecirc;, sem maiores rodeios,    explicitar&#45;se a si mesma. S&atilde;o comuns os exemplos de como a an&aacute;lise    de alguns comentadores cede &agrave; tenta&ccedil;&atilde;o de, n&atilde;o s&oacute;    identificar um esfor&ccedil;o propagand&iacute;stico nas formula&ccedil;&otilde;es    mais gen&eacute;ricas do desenvolvimentismo, mas tamb&eacute;m lembrar que,    "al&eacute;m do mais", o governo Juscelino transferiu a capital, superpondo,    assim, uma camada nova de justifica&ccedil;&atilde;o a tudo o que j&aacute;    fora dito.</font></p>     <p><font size="2" face="Verdana">N&atilde;o seria de bom senso, obviamente, negar    o aspecto mistificador da constru&ccedil;&atilde;o de Bras&iacute;lia. Evidenci&aacute;&#45;lo<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>,    entretanto, n&atilde;o &eacute; suficiente para dar conta das particularidades    e contradi&ccedil;&otilde;es espec&iacute;ficas do projeto, como as que enumer&aacute;vamos    h&aacute; pouco. Fosse o caso de desprez&aacute;&#45;las, em favor de um aspecto    propagand&iacute;stico fundamental, valeria lembrar a cr&iacute;tica de Adorno,    que cabe bastante bem nos exemplos de an&aacute;lise citados: "Quando se substitui    a ideologia pelo ucasse de uma aprovada mundivis&atilde;o, at&eacute; a cr&iacute;tica    ideol&oacute;gica deve ceder lugar &agrave; simples an&aacute;lise do <i>cut    bono</i><a name="tx08"></a><a href="#nt08"><sup>8</sup></a>".</font></p>     <p><font size="2" face="Verdana">&Eacute; o que faz, furtando&#45;se a tra&ccedil;ar    esquemas de reconstru&ccedil;&atilde;o ideol&oacute;gica &#45; de que o exemplo    maior &eacute; o livro de Miriam Limoeiro Cardoso, <i>Ideologia do desenvolvimento.    Brasil, JK&#45;JQ<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> </i>&#45;,    a an&aacute;lise de Jos&eacute; William Vesentini sobre a constru&ccedil;&atilde;o    de Bras&iacute;lia<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. O aspecto    simb&oacute;lico do empreendimento &eacute; lembrado ("a nova capital seria    o 's&iacute;mbolo' e a s&iacute;ntese da nega&ccedil;&atilde;o do subdesenvolvimento'",    p. 23); o governo JK &eacute; identificado ao "projeto pol&iacute;tico da burguesia    industrial" (p. 126), e os argumentos a favor da nova capital, "mesmo tendo    sido engendrados num per&iacute;odo em que, bem ou mal, houve a vig&ecirc;ncia    de determinadas liberdades democr&aacute;ticas, (...) de fato apontam para a    emerg&ecirc;ncia de um Estado autorit&aacute;rio, fortemente centralizado e    distante dos reclamos populares, para um Estado planejador, que concentra recursos    em escala gigantesca, que acelere a industrializa&ccedil;&atilde;o (...) e o    Estado da geopol&iacute;ticas encontrou em Bras&iacute;lia a sua capital ideal    (...) &eacute; a capital do isolamento dos governantes, da 'seguran&ccedil;a    nacional' entendida como seguran&ccedil;a do Estado forte e autorit&aacute;rio    (pp. 137&#45;139).</font></p>     <p><font size="2" face="Verdana">Vesentini enfatiza, com abund&acirc;ncia de documenta&ccedil;&atilde;o,    os pontos de contato ente o projeto mudancista e as preocupa&ccedil;&otilde;es    relatadas &agrave; id&eacute;ia de "seguran&ccedil;a nacional"; s&atilde;o frequentes    no per&iacute;odo, com feito, os racioc&iacute;nios de que a sede do governo    n&atilde;o poderia ficar exposta aos perigos de uma massa urbana descontente,    assim como o racioc&iacute;nio de cunho geopol&iacute;tico, no que tange &agrave;    integra&ccedil;&atilde;o territorial do pa&iacute;s. &Eacute; ineg&aacute;vel    o quanto identifica&ccedil;&otilde;es desse tipo t&ecirc;m de convincente, e    mesmo de verdadeiro, numa perspectiva <i>ex post. </i>Nem por isto a id&eacute;ia    de enfocar Bras&iacute;lia sob o &acirc;ngulo do autoritarismo pps&#45;64 deixa    de ser parcial; &eacute; como se a rigor n&atilde;o fizesse diferen&ccedil;a    o fato de ter sido constru&iacute;da durante o governo JK e n&atilde;o durante    o regime militar. O interesse, sem d&uacute;vida relevante do ponto de vista    cr&iacute;tico e pol&iacute;tico, em ressaltar este aspecto da obra, termina,    contudo, por fugir &agrave; preocupa&ccedil;&atilde;o historiogr&aacute;fica.</font></p>     <p><font size="2" face="Verdana">&Eacute; natural, ent&atilde;o, que Vesentini    termine por inscrever Bras&iacute;lia dentro de um projeto un&iacute;voco de    domina&ccedil;&atilde;o burguesa, expresso numa vers&atilde;o de desenvolvimentismo    sobre a qual M&iacute;riam Limoeiro Cardoso d&aacute; a &uacute;ltima palavra:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"(Juscelino) deseja &eacute; criar uma aspira&ccedil;&atilde;o      nova dirigida para o aumento da prosperidade. Ou melhor, o que ele pretende      &eacute; generalizar esta aspira&ccedil;&atilde;o como uma necessidade. Para      tanto, se apoia, antes de tudo, na imagem de um futuro promissor que o pa&iacute;s      dever&aacute; encontrar por destino. (...) Com isto, a ideologia comprova      sua capacidade imensa de controle social. Transforma o objetivo de um grupo      social restrito (...) em aspira&ccedil;&atilde;o coletiva, em motiva&ccedil;&atilde;o      nacional (...) o presidente Kubitschek, como a express&atilde;o mais completa      do desenvolvimentismo no Brasil da d&eacute;cada de 1950, &eacute; sem d&uacute;vida      e antes de tudo um homem da ordem (...) para a ideologia do desenvolvimentismo,      portanto, o clima de toler&acirc;ncia pol&iacute;tica n&atilde;o lhe &eacute;      em nada essencial. A ordem, sim, esta o &eacute;. No desenvolvimentismo encontram      justifica&ccedil;&atilde;o, assim, medidas de car&aacute;ter autorit&aacute;rio      quando o desenvolvimento e a seguran&ccedil;a o exigirem"<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Todo o jogo das ambiguidades envolvidas no projeto,    a circunst&acirc;ncia "impressionante" de que setores "progressistas" e, bem    ou mal, aliados do poder depois de 64 &#45; a come&ccedil;ar pelo pr&oacute;prio    Juscelino &#151; tenham&#45;no protagonizado, v&ecirc;em&#45;se deste modo minimizados    em interpreta&ccedil;&otilde;es desse g&ecirc;nero. Um trecho da an&aacute;lise    de Miriam Limoeiro Cardoso parece, entretanto, inadvertidamente ro&ccedil;ar    no enfoque que gostar&iacute;amos de evidenciar neste trabalho; importa esclarecer    que &eacute; a pr&oacute;pria ambiguidade de sua formula&ccedil;&atilde;o que    a faz digna de nota:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"O que me parece mais interessante ressaltar      &eacute; a racionaliza&ccedil;&atilde;o universalizante que o desenvolvimentismo      produz, com uma dupla fun&ccedil;&atilde;o: preservar a ordem, ao mesmo tempo      em que, representando os objetivos e os interesses das for&ccedil;as sociais      emergentes e em ascens&atilde;o &#45; a fra&ccedil;&atilde;o de classe dominante      que est&aacute; implantando a sua hegemonia &#45; os prop&otilde;e como objetivos      e interesses de toda a coletividade."<a name="tx12"></a><a href="#nt12"><sup>12</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A vis&atilde;o de uma ideologia que generalizasse    interesses particulares "em ascens&atilde;o", apresentando&#45;os como se fossem    de toda a coletividade, a rigor n&atilde;o se coaduna com a de uma ideologia    cujo fim fosse, antes de tudo, manter a ordem. Quando se trata disto &#45; preservar    o que j&aacute; havia sido conquistado &#45; o aspecto puramente mistificador    e propagand&iacute;stico, a ren&uacute;ncia a qualquer pretens&atilde;o de ruptura,    &eacute; o que predomina. A dificuldade das an&aacute;lises que vimos examinando    tem sido precisamente a de insistir sobre o aspecto manipulat&oacute;rio e conservador    de uma ideologia enunciada por uma for&ccedil;a social em ascens&atilde;o; o    modelo de um procedimento consent&acirc;neo &agrave;s revolu&ccedil;&otilde;es    burguesas cl&aacute;ssicas tem de se aplicar, assim, a uma situa&ccedil;&atilde;o    evidentemente "n&atilde;o revolucion&aacute;ria" &#45; e o efeito da cr&iacute;tica    termina sendo o de desqualificar, como mistifica&ccedil;&otilde;es, como termos    desprovidos de qualquer voca&ccedil;&atilde;o intr&iacute;nseca para a verdade,    id&eacute;ias como "desenvolvimento" ou "progresso". Trata&#45;se destes termos    &#151; "progresso", "bem&#45;estar social" &#45; no per&iacute;odo juscelinista    como se este fosse, na verdade, o do decl&iacute;nio da ideologia burguesa no    capitalismo avan&ccedil;ado, uma simples fraseologia a celebrar a exist&ecirc;ncia    das coisas como s&atilde;o; e, num segundo paradoxo, explica&#45;se o fato de    serem invocados por um processo de conquista de hegemonia, de generaliza&ccedil;&atilde;o    de interesses particulares tornando&#45;se v&aacute;lidos para o conjunto da    sociedade, como se estivesse em curso uma ruptura que de fato n&atilde;o houve.    Seria o caso de utilizar, na caracteriza&ccedil;&atilde;o deste g&ecirc;nero    de an&aacute;lises, o lema juscelinista de que n&atilde;o cabe tentar resolver    os problemas da adolesc&ecirc;ncia com rem&eacute;dios adequados para a &eacute;poca    da senectude...</font></p>     <p><font size="2" face="Verdana">Seria a caso de entender o discurso desenvolvimentista    sob uma &oacute;tica diversa, que possa dar conta com mais precis&atilde;o de    todas as ambiguidades que, nas formula&ccedil;&otilde;es a respeito de Bras&iacute;lia,    expressam&#45;se com especial evid&ecirc;ncia. &Eacute; exatamente o conv&iacute;vio    entre o tema da "ordem" e o da "revolu&ccedil;&atilde;o" que d&aacute; &agrave;    revolu&ccedil;&atilde;o burguesa no Brasil um car&aacute;ter espec&iacute;fico,    e &agrave; ideologia que o cercou uma semelhan&ccedil;a maior com a ideologia    "alem&atilde;", para lembrar Marx, do que com a ideologia burguesa cl&aacute;ssica.    Trata&#45;se de entend&ecirc;&#45;la mais sob o signo de uma "car&ecirc;ncia",    de uma "insatisfa&ccedil;&atilde;o", de uma tentativa de expressar tens&otilde;es,    resolvendo&#45;as no plano imagin&aacute;rio<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>    do que sob o signo de um instrumento intelectual dotado de efic&aacute;cia pr&oacute;pria    dentro do projeto de rompimento com uma realidade que obstaculizasse o desenvolvimento    econ&ocirc;mico. N&atilde;o &eacute; por acaso, com efeito, que salta aos olhos,    nas formula&ccedil;&otilde;es desenvolvimentistas no projeto de transfer&ecirc;ncia    da capital em particular, a &ecirc;nfase quase fren&eacute;tica na import&acirc;ncia    de uma "mudan&ccedil;a, de mentalidades", da "convers&atilde;o ao desenvolvimento",    das id&eacute;ias&#45;for&ccedil;a, dos impulsos determinados de vontade, da    "m&iacute;stica", da "catequese", da luta contra os "pessimistas" e os "c&eacute;ticos".    O predom&iacute;nio de um apelo &agrave;s mentalidades, a convic&ccedil;&atilde;o    de que &eacute; no plano das id&eacute;ias que a batalha ser&aacute; ganha &#45;    o ISEB e Bras&iacute;lia s&atilde;o os dois momentos fundamentais dessa estrat&eacute;gia    &#45; faz lembrar, com mais pertin&ecirc;ncia, n&atilde;o o.. instrumental ideol&oacute;gico    das grandes revolu&ccedil;&otilde;es, mas a atitude daqueles que "consideravam    as representa&ccedil;&otilde;es, os pensamentos, os conceitos &#45; em um palavra,    os produtos da consci&ecirc;ncia por eles tornada aut&ocirc;noma &#151; como    os verdadeiros grilh&otilde;es dos homens"<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</font></p>     <p><font size="2" face="Verdana">N&atilde;o prolonguemos para as fronteiras da    improbabilidade este paralelo. &Eacute; fundamental insistir em que a ascens&atilde;o    da burguesia industrial no per&iacute;odo JK foi um fato patente; a necessidade    de enfatizar o papel das mentalidades, das id&eacute;ias, nesse processo &eacute;    que caracteriza a ideologia que o acompanhou. A tese da preced&ecirc;ncia de    uma ideologia do desenvolvimento sobre o processo de desenvolvimento, t&atilde;o    lembrada pelo ISEB e pelo pr&oacute;prio Juscelino, &eacute; que parece responder    a uma necessidade de compens&atilde;o simb&oacute;lica pelo fato de ter&#45;se    dado sem ruptura. Quanto a esta circunst&acirc;ncia, bastante explorada na bibliografia,    caberiam alguns coment&aacute;rios capazes de dar conta dos paradoxos identificados    nos elogios &#45; e tamb&eacute;m nas cr&iacute;ticas &agrave; mudan&ccedil;a    da capital.</font></p>     <p><font size="2" face="Verdana">Uma caracter&iacute;stica que n&atilde;o foi    suficientemente notada nas an&aacute;lises sobre a conjun&ccedil;&atilde;o de    interesses que viabilizou o governo Kubitschek &eacute; a de que a concilia&ccedil;&atilde;o    entre setores exportadores, industriais e proletariado urbano comporta uma assimetria    temporal. Movemo&#45;nos, aqui, num terreno bastante especulativo, mas a que    cumpre n&atilde;o esquivar. Vale lembrar a caracteriza&ccedil;&atilde;o dada    por Francisco de Oliveira ao pacto de classes ent&atilde;o vigente:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Inaugura&#45;se um longo per&iacute;odo de      conviv&ecirc;ncia entre pol&iacute;ticas aparentemente contradit&oacute;rias,      que de um lado penalizam a produ&ccedil;&atilde;o para exporta&ccedil;&atilde;o      mas procuram manter a capacidade de importa&ccedil;&atilde;o do sistema &#45;      dado que s&atilde;o as produ&ccedil;&otilde;es agropecu&aacute;rias as &uacute;nicas      que geram divisas &#45; e de outro dirigem&#45;se inquestionavelmente no sentido      de beneficiar a empresa industrial motora da nova expans&atilde;o. Seu sentido      mais profundo &eacute; o de mudar definitivamente a estrutura de poder, passando      as novas classes burguesas industriais &agrave; posi&ccedil;&atilde;o de hegemonia.      No entanto, o processo se d&aacute; sob condi&ccedil;&otilde;es externas geralmente      adversas &#45; mesmo quando os pre&ccedil;os de exporta&ccedil;&atilde;o est&atilde;o      em alta &#45; e, portanto, um dos seus requisitos estruturais &eacute; o de      manter as condi&ccedil;&otilde;es de reprodu&ccedil;&atilde;o das atividades      agr&iacute;colas, n&atilde;o excluindo, portanto, totalmente, as classes propriet&aacute;rias      rurais nem da estrutura de poder nem dos ganhos da expans&atilde;o do sistema.      Como contrapartida, a legisla&ccedil;&atilde;o trabalhista n&atilde;o afetar&aacute;      as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o agr&aacute;ria, preservando      um modo de "acumula&ccedil;&atilde;o primitiva" extremamente adequado para      a expans&atilde;o global.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>      " (p. 40)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um aspecto interessante a depreender dessa an&aacute;lise,    sob o ponto de vista formal, &eacute; que se caracteriza um pacto de classes    n&atilde;o exatamente pelo que possa ter de "conviv&ecirc;ncia", de alian&ccedil;a    "volunt&aacute;ria", de "troca" de benef&iacute;cios ou interesses, mas por    uma "coexist&ecirc;ncia", n&atilde;o no sentido de uma dualidade, mas de uma    necess&aacute;ria separa&ccedil;&atilde;o, do ponto de vista pol&iacute;tico.    Trata&#45;se de uma conjun&ccedil;&atilde;o de interesses, sem d&uacute;vida,    mas que se mant&ecirc;m &#45; para usar uma analogia matem&aacute;tica &#45;    discretos. O setor exportador &eacute; <i>preservado </i>de uma transforma&ccedil;&atilde;o;    a legisla&ccedil;&atilde;o trabalhista deixa <i>intocados </i>seus padr&otilde;es    de acumula&ccedil;&atilde;o; &eacute; como se estivesse &agrave; parte do foco    din&acirc;mico da economia; esta separa&ccedil;&atilde;o n&atilde;o exclui,    &eacute; certo, a submiss&atilde;o &agrave; l&oacute;gica global do sistema.    N&atilde;o deixa de haver, entretanto, uma assimetria neste pacto onde, de um    lado, a principal vantagem reside em que <i>tudo fique como est&aacute;, </i>e,    de outro, numa constante expans&atilde;o econ&ocirc;mica. Num caso, o poder    de Estado atende a interesses na medida mesma em que n&atilde;o age, em que    interrompe seu raio de a&ccedil;&atilde;o, sem estender ao campo a legisla&ccedil;&atilde;o    trabalhista ou sem tocar na estrutura agr&aacute;ria. No outro, o interesse    de classe &eacute; atendido diretamente, sob a forma de transfer&ecirc;ncia    de renda de um setor para outro, de est&iacute;mulos &agrave; industrializa&ccedil;&atilde;o,    de investimentos, etc.</font></p>     <p><font size="2" face="Verdana">A esta assimetria, a esta delimita&ccedil;&atilde;o    entre atividade/passividade do Estado, a esta circunscri&ccedil;&atilde;o espacial    do poder pol&iacute;tico, soma&#45;se outra, para cuja caracteriza&ccedil;&atilde;o    podemos recorrer a um texto de Celso Lafer:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"De fato, as massas mobilizadas reivindicavam      uma amplia&ccedil;&atilde;o de oportunidades de emprego, objetivo <i>esse      </i>que era visto como compat&iacute;vel com as parcelas da elite ligadas      &agrave; expans&atilde;o industrial e n&atilde;o era visto como incompat&iacute;vel      com as parcelas da elite ligadas ao setor exportador, dada a exist&ecirc;ncia      da fronteira agr&iacute;cola"<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Uma segunda assimetria pode ser intu&iacute;da    deste texto, e diz respeito ao pacto entre o setor industrial e o proletariado    urbano. A pol&iacute;tica desenvolvimentista, ao mesmo tempo em que assegura    vantagens imediatas ao setor industrial, assegurava ao proletariado vantagens    que se desdobram, ou se estendem, ao longo do tempo: pode&#45;se discutir, por    certo, economicamente at&eacute; que ponto a pol&iacute;tica salarial do per&iacute;odo    assegurou ganhos reais aos trabalhadores urbanos; parece&#45;nos mais fundamental    identificar as possibilidades de eleva&ccedil;&atilde;o do padr&atilde;o de    vida numa perspectiva de mais longo prazo, que n&atilde;o &eacute; de modo algum    abstrata ou hipot&eacute;tica, mas se manifesta, na avalia&ccedil;&atilde;o    subjetiva e cotidiana de cada indiv&iacute;duo, numa realidade de ascens&atilde;o    social o imigrante nordestino, filho de lavradores, oper&aacute;rio numa f&aacute;brica    em S&atilde;o Paulo, com a perspectiva de ter um filho com forma&ccedil;&atilde;o    secund&aacute;ria ou universit&aacute;ria, para recorrer a um clich&eacute;;    ou, para citar Francisco Weffort:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"&eacute; muito prov&aacute;vel que o crescimento      do emprego urbano, e particularmente do emprego industrial, nos &uacute;ltimos      dec&ecirc;nios, tenha resultado em aplica&ccedil;&atilde;o das possibilidades      de consumo pelo simples efeito da mobilidade que a acompanha (p. 153). Toda      pol&iacute;tica populista paga um pre&ccedil;o pela ades&atilde;o popular,      qualquer que seja a amplitude de sua capacidade de mobiliza&ccedil;&atilde;o.      Ela deve assumir no plano pol&iacute;tico responsabilidades com a democratiza&ccedil;&atilde;o      do Estado e no plano econ&ocirc;mico um compromisso com a expans&atilde;o      das possibilidades de consumo, o que imp&otilde;e no m&iacute;nimo uma pol&iacute;tica      de crescimento do emprego. Em outras palavras, ela deve ser capaz pelo menos      de garantir a preserva&ccedil;&atilde;o e a intensifica&ccedil;&atilde;o do      ritmo de desenvolvimento econ&ocirc;mico e social que anteriormente propiciaram      o surgimento das classes populares e que agora mant&ecirc;m a vig&ecirc;ncia      das alian&ccedil;as populistas"<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Para os fins de nossa an&aacute;lise, interessa    ressaltar uma decorr&ecirc;ncia espec&iacute;fica deste racioc&iacute;nio: a    legitimidade obtida por uma pol&iacute;tica de desenvolvimento econ&ocirc;mico    comporta uma assimetria temporal &#151; aos ganhos imediatos, constantes, do    capitalista industrial, contrap&otilde;e&#45;se um hist&oacute;rico de ascens&atilde;o    social e uma perspectiva de benef&iacute;cios futuros, um percurso de progresso    "geracional", por assim dizer, nas classes populares.</font></p>     <p><font size="2" face="Verdana">O pacto entre burguesia industrial, burguesia    agr&aacute;ria e proletariado urbano vigente durante o per&iacute;odo Kubitschek    se d&aacute;, assim, sob uma circunst&acirc;ncia peculiar, inerente ao fato    de que, como mostra Francisco de Oliveira, n&atilde;o se d&aacute; "uma ruptura    total do sistema", "em todos os n&iacute;veis e em todos os planos"<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>,    como ocorreu na revolu&ccedil;&atilde;o burguesa cl&aacute;ssica. &Eacute; um    pacto que comporta uma cis&atilde;o, por assim dizer, no espa&ccedil;o e no    tempo; n&atilde;o se trata de uma simples reparti&ccedil;&atilde;o do poder    e de benef&iacute;cios entre grupos sociais num estado de simultaneidade e de    articula&ccedil;&atilde;o org&acirc;nica, mas de uma situa&ccedil;&atilde;o    cuja pr&oacute;pria l&oacute;gica global pressup&otilde;e uma dispers&atilde;o    em "faixas pr&oacute;prias" de interesse. Num p&oacute;lo de espa&ccedil;o,    a preserva&ccedil;&atilde;o dos poderes da oligarquia rural: num gradiente de    tempo, a mobilidade vivida e prometida para as classes populares. A pol&iacute;tica    de "concilia&ccedil;&atilde;o" do governo Kubitschek n&atilde;o deve sua efic&aacute;cia    b&aacute;sica, assim, a um esfor&ccedil;o de vasto entendimento social, a uma    composi&ccedil;&atilde;o tecida pelo Estado, mas a um quadro de relativa &#151;    dizemos relativa porque, evidentemente, a reparti&ccedil;&atilde;o de renda    entre os tr&ecirc;s setores n&atilde;o deixava de ser conflituosa e problem&aacute;tica    &#45; indiferen&ccedil;a m&uacute;tua, descompasso, superposi&ccedil;&atilde;o    discreta entre seus participantes. Numa situa&ccedil;&atilde;o em que n&atilde;o    se configurava uma mudan&ccedil;a total da sociedade, e ao mesmo tempo se dava    uma transi&ccedil;&atilde;o de hegemonia, o pr&oacute;prio "todo social", e    o papel do Estado em represent&aacute;&#45;lo, torna&#45;se, n&atilde;o expl&iacute;cita    e classicamente contradit&oacute;rio, mas antes de tudo paradoxal: a composi&ccedil;&atilde;o    de classe s&oacute; &eacute; poss&iacute;vel, na verdade, n&atilde;o porque    tivesse havido um am&aacute;lgama de interesses, uma fus&atilde;o de conveni&ecirc;ncias,    mas exatamente pelo fato de que ocorria uma desarticula&ccedil;&atilde;o b&aacute;sica    de ritmos e de demandas sociais entre as partes envolvidas: um Estado assim    constitu&iacute;do, assim "composto", via seu papel tripartir&#45;se numa manuten&ccedil;&atilde;o    simult&acirc;nea de passado, presente e futuro; na passividade de uma preserva&ccedil;&atilde;o,    na instrumentalidade de um est&iacute;mulo econ&ocirc;mico concreto, na exacerba&ccedil;&atilde;o    e uma expectativa. &Agrave; medida que este "todo", este "conjunto da sociedade"    se encontra cindido &#45; isto &eacute;, em que as classes sociais n&atilde;o    se defrontam por si mesmas em suas contradi&ccedil;&otilde;es, ou em movimentos    referidos a uma transforma&ccedil;&atilde;o ou mesmo a uma conserva&ccedil;&atilde;o    total da sociedade, mas coexistem como que "malgr&eacute; elles&#45;m&ecirc;mes"    &#45;, o papel do Estado ganha uma autonomia especial. N&atilde;o se trata de    uma elabora&ccedil;&atilde;o autom&aacute;tica, reflexo de uma ascens&atilde;o    conflituosa da classe burguesa, mas tamb&eacute;m n&atilde;o &eacute; um fen&ocirc;meno    gratuito &#151; j&aacute; que, a despeito da dissimetria e da desintegra&ccedil;&atilde;o    temporal verificada, a sociedade como um todo existe (s&atilde;o suas constri&ccedil;&otilde;es    e movimentos econ&ocirc;micos concretos que produzem essa desintegra&ccedil;&atilde;o).    A atua&ccedil;&atilde;o do Estado se torna t&atilde;o necess&aacute;ria como    problem&aacute;tica, no plano econ&ocirc;mico e no ideol&oacute;gico; ter&aacute;    de ser reconhecido por uma sociedade cujos componentes, a rigor sem a reconhecer    enquanto uma realidade amalgamada em si, t&ecirc;m no Estado um representante    de todos e de ningu&eacute;m, ou melhor, desse "<i>si </i>mesmo" que &eacute;    o reflexo de uma integridade nacional; existente, mas n&atilde;o reconhecida    N&atilde;o &eacute; o caso de retomar, a este prop&oacute;sito, a perp&eacute;tua    "crise de identidade nacional" que perpassa as preocupa&ccedil;&otilde;es de    tantos ide&oacute;logos da cultura, seja os que a lamentam, seja os que a identificam    ou procuram resolv&ecirc;&#45;la: a constru&ccedil;&atilde;o de Bras&iacute;lia    seria um cap&iacute;tulo menor nessa tem&aacute;tica.</font></p>     <p><font size="2" face="Verdana">A atua&ccedil;&atilde;o econ&ocirc;mica do Estado    merece, primeiramente, ser comentada. &Agrave; medida que a acelera&ccedil;&atilde;o    do desenvolvimento industrial no per&iacute;odo JK dependeu, basicamente, de    dois fatores o financiamento de obras de infra&#45;estrutura atrav&eacute;s    do recurso a emiss&otilde;es e o recurso ao capital externo &#151; pode&#45;se    notar a introdu&ccedil;&atilde;o de um novo fator de tens&atilde;o temporal    na pol&iacute;tica desenvolvimentista. De um lado, o recurso a emiss&otilde;es    monet&aacute;rias representa um adiantamento no ritmo dos investimentos, ao    mesmo tempo em que representa uma preserva&ccedil;&atilde;o de interesses, uma    recusa do Estado em ferir os que poderiam ser atingidos por uma reforma fiscal:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">"Aplicando a an&aacute;lise de Hirschman sobre      a infla&ccedil;&atilde;o no Chile ao caso brasileiro, a infla&ccedil;&atilde;o      ofereceu uma forma quase milagrosa de contemporizar uma situa&ccedil;&atilde;o      em que duas ou mais partes (elite e massa) evitaram um curso de confronto      jogando um jogo sofisticado, em geral n&atilde;o&#45;violento, em que todos      obtiveram falsas vit&oacute;rias"<a name="tx19"></a><a href="#nt19"><sup>19</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Enquanto propiciava, a curto prazo, uma situa&ccedil;&atilde;o    de crescimento econ&ocirc;mico capaz de sustentar os interesses da burguesia    industrial e mesmo do proletariado urbano &#45; j&aacute; que trazia consigo    um aumento das oportunidades de emprego capaz de contrabalan&ccedil;ar, at&eacute;    certo ponto, a perda de poder aquisitivo &#45;, iria implicar um preju&iacute;zo    sem qualquer compensa&ccedil;&atilde;o, em termos de perspectiva futura, nos    setores sociais afastados do processo de mobilidade a que nos refer&iacute;amos    acima (rentiers, profissionais liberais, funcion&aacute;rios p&uacute;blicos,    militares e, de um modo geral, os membros da "classe m&eacute;dia estabelecida",    isto &eacute;, aqueles, cujo padr&atilde;o de vida n&atilde;o se alterara ou    n&atilde;o conhecia perspectivas de melhorar no futuro). Pode&#45;se identificar    nesses setores o p&uacute;blico preferencial da oposi&ccedil;&atilde;o ao governo    Kubitschek; uma indica&ccedil;&atilde;o para o estudo das bases sociais do udenismo    seria o de levar em conta, assim, n&atilde;o a sua localiza&ccedil;&atilde;o    est&aacute;tica, sincr&ocirc;nica, na sociedade, mas a de sua posi&ccedil;&atilde;o    relativa, geracional, ao longo do tempo.</font></p>     <p><font size="2" face="Verdana">O recurso aos capitais externos significa, por    seu lado, uma outra forma de adiantamento no processo de crescimento econ&ocirc;mico.    Nos dois casos, o processo de industrializa&ccedil;&atilde;o, de amplia&ccedil;&atilde;o    da infra&#45;estrutura, conhece um movimento que tende &agrave; instantaneidade.    N&atilde;o s&oacute; o Estado joga com a manuten&ccedil;&atilde;o do passado,    o benef&iacute;cio presente e a perspectiva de melhoria futura, mas tamb&eacute;m    traz esse futuro para dentro do presente &#45; a ind&uacute;stria estrangeira    que se instala, pronta, no pa&iacute;s, o cr&eacute;dito governamental que se    obt&eacute;m, para investimentos, desde j&aacute;, s&atilde;o uma queima de    etapas, um curto&#45;circuito na composi&ccedil;&atilde;o temporal acima descrita:    o Estado adianta o tempo, e todavia assegura sua imobilidade nas zonas rurais;    acelera o desenvolvimento, e todavia continua a acenar com uma perspectiva de    bem&#45;estar a ser concretizada pelas gera&ccedil;&otilde;es futuras.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel ent&atilde;o elucidar,    a partir das considera&ccedil;&otilde;es feitas aqui, as principais ambiguidades    identificadas nas formula&ccedil;&otilde;es a respeito de Bras&iacute;lia. &Eacute;    evidente que n&atilde;o se trata de explicar as causas do empreendimento &#45;    as motiva&ccedil;&otilde;es subjetivas dos que dele participaram, os interesses    imediatos a que respondeu, no plano da constru&ccedil;&atilde;o ou dos neg&oacute;cios    do governo, caberiam numa pesquisa historiogr&aacute;fica &#45; nem de discutir    a racionalidade intr&iacute;nseca do projeto, mas de entender de que modo, atrav&eacute;s    das discuss&otilde;es e interpreta&ccedil;&otilde;es suscitadas pela obra, pode&#45;se    obter uma indica&ccedil;&atilde;o das tens&otilde;es e ambiguidades sociais    experimentadas no momento hist&oacute;rico em que foi constru&iacute;da.</font></p>     <p><font size="2" face="Verdana">O fundamental a ser notado &eacute; o quanto    as ambiguidades de que o "s&iacute;mbolo" Bras&iacute;lia se reveste s&atilde;o    tribut&aacute;rias de uma situa&ccedil;&atilde;o em que a representa&ccedil;&atilde;o    do "todo social" n&atilde;o era atribu&iacute;da ao Estado pela sociedade, mas    rigorosamente o inverso: numa especula&ccedil;&atilde;o, o que parece ocorrer    &eacute; que a imagem de um "todo" coeso, org&acirc;nico, sincr&ocirc;nico,    era <i>atribu&iacute;da &agrave; sociedade pelo Estado. </i>N&atilde;o se quer    com isto dizer que o Estado fosse sujeito independente das for&ccedil;as que    o constitu&iacute;am; simplesmente, as for&ccedil;as que o constitu&iacute;am    estavam como que superpostas, sem se tocarem entre <i>si </i>numa mesma temporalidade;    a fun&ccedil;&atilde;o de representar e manter um todo constitu&iacute;do exigia,    portanto, um "tour de force" ideol&oacute;gico, no qual o Estado &eacute; duplamente    ilus&oacute;rio: no que representa, de fato, os interesses "gerais" da sociedade    e no que representa os interesses gerais "da sociedade". Tratava&#45;se de um    Estado que era t&atilde;o semelhante &agrave; burguesia industrial em sua pr&oacute;pria    atividade "empresarial", que ela pr&oacute;pria n&atilde;o poderia reconhecer&#45;se    nele &#45; e que ent&atilde;o se afasta simbolicamente do foco das press&otilde;es    a que atende em sua atividade &#45;&eacute; o caso das cr&iacute;ticas de Gudin    ao "Estado empreendedor"; um Estado t&atilde;o ligado &agrave;s ra&iacute;zes    de um poder agr&aacute;rio, que se omite de represent&aacute;&#45;lo, exceto    pelo fato de n&atilde;o agir sobre ele, preservando&#45;o como uma origem que    era imposs&iacute;vel renegar, e da qual se aproxima simbolicamente, no espa&ccedil;o,    para distanciar&#45;se dela no tempo; um Estado t&atilde;o comprometido com    o crescimento econ&ocirc;mico futuro, t&atilde;o dependente desta promessa para    a sua legitima&ccedil;&atilde;o pol&iacute;tica que busca prefigur&aacute;&#45;lo,    simbolicamente, no presente.</font></p>     <p><font size="2" face="Verdana">A constru&ccedil;&atilde;o de Bras&iacute;lia    surge, assim, como um esfor&ccedil;o imagin&aacute;rio de unifica&ccedil;&atilde;o,    de fus&atilde;o no espa&ccedil;o e no tempo. A conjun&ccedil;&atilde;o de passado,    presente e futuro numa &uacute;nica realidade, num &uacute;nico s&iacute;mbolo;    a concilia&ccedil;&atilde;o entre litoral e interior; a con vers&atilde;o do    Brasil a <i>si </i>mesmo; o reencontro com a nacionalidade; a homogeneiza&ccedil;&atilde;o    de um pa&iacute;s cindido no espa&ccedil;o, inconsciente a <i>si </i>mesmo,    a declara&ccedil;&atilde;o, o ato de fala que consiste em inaugurar como uma    nova era aquilo que j&aacute; existe, funcionariam como express&atilde;o da    busca de uma totalidade social, de uma hegemonia de classe que se estendesse    por toda a sociedade, e a unificasse num s&oacute; tempo subjetivo, mas num    processo que n&atilde;o &eacute; o da ruptura, mas o da conquista, da tomada    de posse, da aquisi&ccedil;&atilde;o do progresso com algo externo, n&atilde;o    constitu&iacute;do internamente; e da conserva&ccedil;&atilde;o do arcaico como    algo absorvido, digerido internamente, n&atilde;o rompido no que tivesse de    particular, de contradit&oacute;rio com a realidade a ser institu&iacute;da.</font></p>     <p><font size="2" face="Verdana">Como um ato de Estado, a transfer&ecirc;ncia    da capital representaria uma tomada de consci&ecirc;ncia, n&atilde;o de uma    classe que ascendesse com um projeto pr&oacute;prio e essencialmente conflitivo    de representa&ccedil;&atilde;o geral da sociedade, mas sim como uma tomada de    consci&ecirc;ncia essencialmente reiterativa da sociedade em seu todo, tal como    j&aacute; era, mas tal como n&atilde;o estava constitu&iacute;da. Uma frase    de Guerreiro Ramos pode ser lembrada aqui, na inextric&aacute;vel mistura que    cont&eacute;m de verdade e de ilus&atilde;o: "O Estado pode preceder a sociedade,    exercendo, enquanto esta n&atilde;o se forma, o papel de sujeito do acontecer    hist&oacute;rico&#45;social, tal como ocorreu no Brasil (...)" A realidade contempor&acirc;nea,    entretanto, "&eacute; completamente outra", j&aacute; que "estamos vivendo o    momento em que se tornou real a sociedade brasileira"<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>.    Seria dif&iacute;cil contradizer a tese de que a sociedade brasileira sempre    foi real; o b&aacute;sico a notar &eacute; o fato de essa "realidade" precisar,    para Guerreiro Ramos, estar associada a uma autoconsci&ecirc;ncia, a uma op&ccedil;&atilde;o    subjetiva; o mais paradoxal &eacute; que esta autoconsci&ecirc;ncia precise,    para o ISEB, ser produzida, num &uacute;ltimo esfor&ccedil;o de preced&ecirc;ncia,    pelo Estado; e que este ato de &uacute;ltima subjetividade revele a pr&oacute;pria    contradi&ccedil;&atilde;o de toda a esperan&ccedil;a desenvolvimentista, de    todo o esfor&ccedil;o compensat&oacute;rio de operar "nas mentalidades" uma    revolu&ccedil;&atilde;o, ao traduzir&#45;se, atrav&eacute;s de uma. grande hip&oacute;tese    da subjetividade e do futuro, num objeto imediato: Bras&iacute;lia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Foram    analisados em "Bras&iacute;lia e a Ideologia do Desenvolvimento", disserta&ccedil;&atilde;o    de mestrado em Sociologia defendida pelo autor em&#45;1989 na FFLCH da USP cujas    conclus&otilde;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0102-6445199100010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->es s&atilde;o retomadas neste artigo.    <!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> MARX, K. e ENGELS, F. <i>A ideologia    alem&atilde; (Feurbach). </i>S&atilde;o Paulo, Livraria Editora Ci&ecirc;ncias    Humanas, 1982 p. 74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0102-6445199100010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> ISEB: <i>F&aacute;brica de ideologias.    </i>S&atilde;o Paulo, &Aacute;tica, 1978, cap.1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0102-6445199100010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver tamb&eacute;m FRANCO Maria    Sylyia C, "O Tempo das Ilus&otilde;es", in: CHAU&Iacute;, M. Ideologia e mobiliza&ccedil;&atilde;o    popular, S&atilde;o Paulo/Rio, Cedec/Paz e Terra, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0102-6445199100010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Apud TOLEDO, op. cit., p. 37.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Ibid., p. 181.     <!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> RAMOS, Guerreiro. <i>Ideologias e Seguran&ccedil;a    Nacional. </i>Rio de Janeiro, Minist&eacute;rio da Educa&ccedil;&atilde;o e    Cultura, 1957 p. 46.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0102-6445199100010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Como o faz Hermes Aquino Teixeira em    <i>O outro lado de Bras&iacute;lia. </i>Bras&iacute;lia, UnB, mimeo, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0102-6445199100010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> ADORNO, T. e HORKHEIMER, M. <i>Temas    b&aacute;sicos de sociologia. </i>S&atilde;o Paulo, Cultrix, 1978. p. 192.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0102-6445199100010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> CARDOSO, Miriam Limoeiro. <i>Ideologia    do desenvolvimento. </i>Brasil, JK&#45;JQ, Rio de Janeiro, Paz e Terra, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0102-6445199100010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> VESENTINI, Jos&eacute; William. <i>A    capital da geopol&iacute;tica. </i>S&atilde;o Paulo, &Aacute;tica, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0102-6445199100010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> Apud VESENTINI, Jos&eacute; W&iacute;ll&iacute;am,    op. cit., pp. 131&#45;132.    <br>   <a name="nt12"></a><a href="#tx12">12</a> CARDOSO, Miriam Limoeiro, op. cit.,    p. 414.    <!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> Recorremos &agrave; distin&ccedil;&atilde;o    elaborada por Geertz, C. "A ideologia como sistema cultural". In <i>A interpreta&ccedil;&atilde;o    das culturas. </i>Rio de Janeiro, Zahar, 1978. pp. 171 e 55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0102-6445199100010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt14"></a><a href="#tx14">14</a> MARX, K. e ENGELS, F., op. cit., p.    27. Marx e Engels referem&#45;se aos jovens hegelianos.    <!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> OLIVEIRA, Francisco. <i>Cr&iacute;tica    da raz&atilde;o dualista. </i>Petr&oacute;polis, Vozes/Cebrap, 1981, 4&ordf;.    ed. p. 40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0102-6445199100010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> LAFER, Celso. <i>The planning process    and the political system in Brazil. </i>A study of Kubitschek's Target Plan,    1956&#45;1961. Ithaca, Cornell University, mimeo., 1970. pp. 36&#45;37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445199100010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> WEFFORT, Francisco. <i>O populismo    na pol&iacute;tica brasileira. </i>Rio de Janeiro, Paz e Terra, 1978. p. 163.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6445199100010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt18"></a><a href="#tx18">18</a> OLIVEIRA, Francisco, op. cit., p.    39.    ]]></body>
<body><![CDATA[<br>   <a name="nt19"></a><a href="#tx19">19</a> LAFER; Celso, op. c&iacute;t., p.    215.    <!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> RAMOS, Guerreiro. <i>Condi&ccedil;&otilde;es    sociais do poder nacional. </i>Rio de Janeiro, Minist&eacute;rio da Educa&ccedil;&atilde;o    e Cultura, 1957. pp. 23&#45;24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445199100010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<source><![CDATA[Brasília e a Ideologia do Desenvolvimento]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[ENGELS]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ideologia alemã]]></source>
<year>1982</year>
<page-range>74</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Editora Ciências Humanas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>ISEB</collab>
<source><![CDATA[Fábrica de ideologias]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[Maria Sylyia C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Tempo das Ilusões]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHAUÍ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia e mobilização popular]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São PauloRio ]]></publisher-loc>
<publisher-name><![CDATA[CedecPaz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Guerreiro]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologias e Segurança Nacional]]></source>
<year>1957</year>
<page-range>46</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Educação e Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Hermes Aquino]]></given-names>
</name>
</person-group>
<source><![CDATA[O outro lado de Brasília]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[HORKHEIMER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Temas básicos de sociologia]]></source>
<year>1978</year>
<page-range>192</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cultrix]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[Miriam Limoeiro]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia do desenvolvimento: Brasil, JK-JQ]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VESENTINI]]></surname>
<given-names><![CDATA[José William]]></given-names>
</name>
</person-group>
<source><![CDATA[A capital da geopolítica]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Geertz]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ideologia como sistema cultural]]></article-title>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1978</year>
<page-range>171 e 55</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<collab>Cebrap</collab>
<source><![CDATA[Crítica da razão dualista]]></source>
<year>1981</year>
<edition>4</edition>
<page-range>40</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<source><![CDATA[The planning process and the political system in Brazil: A study of Kubitschek's Target Plan, 1956-1961]]></source>
<year>1970</year>
<page-range>36-37</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEFFORT]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[O populismo na política brasileira]]></source>
<year>1978</year>
<page-range>163</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Guerreiro]]></given-names>
</name>
</person-group>
<source><![CDATA[Condições sociais do poder nacional]]></source>
<year>1957</year>
<page-range>23-24</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Educação e Cultura]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
