<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002005000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002005000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Traduzir Thomas Pynchon]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Britto]]></surname>
<given-names><![CDATA[Paulo Henriques]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC  ]]></institution>
<addr-line><![CDATA[ RJ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2005</year>
</pub-date>
<numero>72</numero>
<fpage>227</fpage>
<lpage>231</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002005000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002005000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002005000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DEPOIMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Traduzir Thomas Pynchon</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Paulo Henriques Britto</b></font></p>     <p><font size="2" face="Verdana">Poeta e tradutor, &eacute; professor na PUC-RJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Quando, em 2000, a Companhia das Letras me incumbiu    de traduzir o novo romance de Thomas Pynchon, <i>Mason &amp; Dixon</i>, minha    rea&ccedil;&atilde;o foi um misto de entusiasmo e trepida&ccedil;&atilde;o.    At&eacute; ent&atilde;o, o maior desafio em toda a minha carreira profissional    fora a tradu&ccedil;&atilde;o da obra-prima de Pynchon, <i>Gravity's rainbow</i>,    romance experimental que apresentava (pensava eu na &eacute;poca) todos os tipos    de dificuldade que um tradutor liter&aacute;rio poderia imaginar. Ap&oacute;s    a perplexidade dos primeiros cap&iacute;tulos, eu me deixara envolver pelo fasc&iacute;nio    verbal dessa obra &uacute;nica, e finda a empreitada, onze meses depois do in&iacute;cio,    j&aacute; havia me transformado num admirador de Pynchon. Assim, a id&eacute;ia    de voltar a mergulhar no universo fant&aacute;stico desse autor era estimulante.    Ao mesmo tempo, por&eacute;m, sentia-me um tanto apreensivo com rela&ccedil;&atilde;o    a <i>Mason &amp; Dixon</i>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> O livro conta a hist&oacute;ria de Charles Mason    e Jeremiah Dixon, dois cientistas ingleses, versados em astronomia e agrimensura,    que na d&eacute;cada de 1760 tra&ccedil;aram a chamada "linha Mason-Dixon",    a divisa entre os futuros estados de Maryland e Pensilv&acirc;nia. Muitos anos    depois, a linha seria usada metaforicamente para designar a separa&ccedil;&atilde;o    entre o Norte industrial e o Sul agr&iacute;cola e escravista, que terminaram    por entrar em choque na Guerra de Secess&atilde;o. Como em todos os seus romances,    Pynchon mobiliza um n&uacute;mero imenso de personagens, uns baseados em figuras    hist&oacute;ricas, outros puramente fict&iacute;cios, e entremeia &agrave; narrativa    central hist&oacute;rias secund&aacute;rias, muitas delas fabulosas, com animais    falantes e mecanismos que ganham vida, al&eacute;m de in&uacute;meras can&ccedil;&otilde;es    e poemetos. Por&eacute;m h&aacute; um problema adicional: toda a longu&iacute;ssima    narrativa &eacute; redigida num pastiche de ingl&ecirc;s do s&eacute;culo XVIII.    Assim, al&eacute;m de todas as refer&ecirc;ncias obscuras, trocadilhos infames,    termos t&eacute;cnicos, sotaques e coloquialismos encontrados no <i>Arco-&iacute;ris    da gravidade</i>, seria necess&aacute;rio agora enfrentar um novo obst&aacute;culo.    Na tradu&ccedil;&atilde;o do livro anterior, eu recebera ajuda do pr&oacute;prio    Pynchon, que respondia regularmente minhas longas listas de perguntas com explica&ccedil;&otilde;es    extremamente detalhadas (e muitas vezes    bem-humoradas). A Companhia das Letras garantiu-me que o autor estava disposto    a retomar a correspond&ecirc;ncia comigo a fim de esclarecer todas as d&uacute;vidas    que surgissem no decorrer do trabalho, o que de fato ele fez com a mesma boa    vontade e presteza de antes. Mas a linguagem de <i>Mason &amp; Dixon</i> era    uma dificuldade que eu teria de resolver sem a ajuda do autor. </font></p>     <p><font size="2" face="Verdana"> A quest&atilde;o n&atilde;o era tanto compreender    o falso ingl&ecirc;s setecentista de Pynchon (eivado de anacronismos propositais,    por&eacute;m mantendo um sabor que eu conhecia de Sterne e Fielding), at&eacute;    porque n&atilde;o h&aacute; problema de vocabul&aacute;rio que n&atilde;o seja    resolvido pelo <i>New Oxford Dictionary</i>. O problema estava na l&iacute;ngua-meta,    meu idioma nativo: o portugu&ecirc;s. Para recriar a prosa portuguesa do s&eacute;culo    XVIII, era necess&aacute;rio ter um m&iacute;nimo de familiaridade com ela.    Ora, minha forma&ccedil;&atilde;o liter&aacute;ria em portugu&ecirc;s &eacute;    um tanto assim&eacute;trica: embora meu conhecimento de poesia brasileira e    portuguesa das diferentes &eacute;pocas seja razo&aacute;vel, em mat&eacute;ria    de prosa meu forte sempre foi a literatura brasileira dos s&eacute;culos XIX    e XX; e nem mesmo fazendo um esfor&ccedil;o de mem&oacute;ria me ocorria ter    lido uma &uacute;nica obra em prosa em portugu&ecirc;s setecentista. Recorri    &agrave; maior autoridade brasileira em literatura portuguesa, a professora    Cleonice Berardinelli, minha colega de trabalho na PUC-Rio, e confessei-lhe    minha absoluta ignor&acirc;ncia nessa &aacute;rea. Dª Cleonice indicou-me alguns    textos que eu poderia encontrar na biblioteca da universidade, mas advertiu-me    que o s&eacute;culo XVIII n&atilde;o era dos per&iacute;odos mais f&eacute;rteis    para a prosa portuguesa. De fato, encontrei na biblioteca um alentado tratado    de filosofia, algumas obras sobre navega&ccedil;&atilde;o e pouca coisa mais;    passei algumas tardes sonolentas folheando essas p&aacute;ginas nada apaixonantes,    anotando num caderno palavras, express&otilde;es, peculiaridades sint&aacute;ticas    e outras marcas que eu poderia utilizar em minha tradu&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"> A quest&atilde;o mais importante levantada pela    linguagem era precisamente a da escolha das marcas arcaizantes. Elas n&atilde;o    deveriam ser de tal grau de complexidade que tornassem penosa a leitura do livro    para um leitor medianamente culto, pois o original est&aacute; longe de ser    inacess&iacute;vel ao leitor m&eacute;dio, por&eacute;m deveriam ser abundantes    e consp&iacute;cuas o bastante para causar um certo estranhamento e manter a    fic&ccedil;&atilde;o de que se trata de um texto de &eacute;poca. Naturalmente,    o uso das conven&ccedil;&otilde;es ortogr&aacute;ficas setecentistas nem sequer    foi cogitado. Isso porque ao contr&aacute;rio do ingl&ecirc;s, que jamais sofreu    uma reforma ortogr&aacute;fica radical, a escrita do portugu&ecirc;s passou    por tantas mudan&ccedil;as profundas que um texto em ortografia antiga —    o que, de resto, estaria acima da minha compet&ecirc;ncia produzir — afastaria    de sa&iacute;da os leitores (nunca muito numerosos) que se sentiriam atra&iacute;dos    pelo novo calhama&ccedil;o de Pynchon. Assim, limitei-me a copiar do original    o recurso de utilizar iniciais mai&uacute;sculas de modo mais ou menos err&aacute;tico,    restringindo a pr&aacute;tica, por&eacute;m, apenas aos substantivos, embora    o autor por vezes colocasse mai&uacute;sculas em adjetivos e verbos. Tamb&eacute;m    adotei uma pontua&ccedil;&atilde;o caprichosa,    como era comum na &eacute;poca, com uma abund&acirc;ncia de travess&otilde;es.    </font></p>     <p><font size="2" face="Verdana"> Naturalmente, as marcas lexicais — termos    de &eacute;poca — desempenharam um papel importante no meu trabalho. Usei    e abusei de palavras de sabor arcaizante e sentido transparente, como "cousa",    "mui" e "bodega", mas n&atilde;o raro empreguei palavras    que h&atilde;o de levar o leitor de minha tradu&ccedil;&atilde;o ao dicion&aacute;rio    — tal como o leitor angl&oacute;fono de Pynchon &eacute; obrigado a recorrer    ao <i>Webster</i> ou ao <i>Oxford</i> de vez em quando. Resolvi tamb&eacute;m    evitar usar palavras e express&otilde;es que ainda n&atilde;o tivessem curso    no idioma no s&eacute;culo XVIII. Mas como fazer isso? Os dicion&aacute;rios    de que eu dispunha, o <i>Aur&eacute;lio</i> e o <i>Michaelis</i>, n&atilde;o    traziam nenhuma informa&ccedil;&atilde;o quanto &agrave; &eacute;poca em que    cada palavra surgira no portugu&ecirc;s. Para isso, eu precisaria recorrer a    dicion&aacute;rios etimol&oacute;gicos, que estavam todos esgotados. Havia alguns    na biblioteca da PUC, mas seria impratic&aacute;vel realizar o trabalho de tradu&ccedil;&atilde;o    l&aacute;. Assim, achei melhor adiar a solu&ccedil;&atilde;o do problema para    a fase de revis&atilde;o e come&ccedil;ar logo a traduzir o romance. A pedido    da editora, por&eacute;m, interrompi o trabalho quando j&aacute; havia rascunhado    cento e poucas laudas, para assumir outras tarefas, mais urgentes; e foi durante    esse interregno que o <i>Houaiss</i> foi lan&ccedil;ado. Imediatamente comprei    o novo dicion&aacute;rio, e constatei, com uma satisfa&ccedil;&atilde;o imensa,    que na maioria dos verbetes era assinalado o ano ou s&eacute;culo em que o item    lexical em quest&atilde;o fora documentado no idioma pela primeira vez. Antes    mesmo que a editora me mandasse retomar a tradu&ccedil;&atilde;o do livro de    Pynchon, fiz uma primeira revis&atilde;o no que j&aacute; conseguira produzir    at&eacute; ent&atilde;o para verificar a idade de todas as palavras que me despertaram    desconfian&ccedil;a. Dei-me conta, ent&atilde;o, do quanto minha intui&ccedil;&atilde;o    era enganosa. Para traduzir <i>macaroni</i>, por exemplo, eu evitara "d&acirc;ndi",    c&ocirc;nscio de que a palavra fora importada do ingl&ecirc;s em tempos muito    recentes, e optara por "janota". Consultando o <i>Houaiss</i>, por&eacute;m,    fiquei sabendo que "janota" s&oacute; entrou no portugu&ecirc;s em    1851. Recorri &agrave; sinon&iacute;mia do termo, surpreendentemente abundante    ("bonecado", "ajanotado", "almofadinha", "aperaltado",    "casquilho", "chibante", "d&acirc;ndi", "embonecado",    "embonecrado", "empetecado", "espan&eacute;fico",    "estarola", "estouradinho", "faceiro", "frajola",    "fresco", "gamenho", "garrido", "papo-seco",    "peralta", "peralvilho", "pintalegrete", "pint&atilde;o",    "s&eacute;cio", "taful"), e me pus a verificar a data&ccedil;&atilde;o    de cada um. Terminei optando por "casquilho", termo documentado j&aacute;    em 1740. Esse procedimento foi repetido in&uacute;meras vezes ao longo do livro.    </font></p>     <p><font size="2" face="Verdana"> Com rela&ccedil;&atilde;o &agrave; sintaxe,    tentei me aproximar da norma lusa: favoreci a &ecirc;nclise ("dou-te") e a mes&oacute;clise    ("dar-te-ei") em detrimento da pr&oacute;clise ("te dei"), e usei mais as formas    verbais sint&eacute;ticas ("farei") do que as anal&iacute;ticas ("vou fazer").    N&atilde;o abusei, por&eacute;m, de formas demasiadamente associadas &agrave;    fala de Portugal na consci&ecirc;ncia dos brasileiros, j&aacute; que o efeito    buscado era mais o de arca&iacute;smo que o de lusitanismo. </font><font size="2" face="Verdana">Assim,    para substituir "estava dormindo", por exemplo, no mais das vezes utilizei "dormia"    em vez de "estava a dormir". </font></p>     <p><font size="2" face="Verdana"> Problema particularmente interessante foi o    das formas de tratamento. No decorrer do romance, vemos os dois personagens    centrais serem apresentados, tornarem-se colegas de trabalho e por fim amigos    cada vez mais &iacute;ntimos. Em ingl&ecirc;s, temos a passagem do tratamento    formal "Mr. Mason" e "Mr. Dixon" para "Mason"    e "Dixon" e por fim "Charles" e "Jeremiah". Mas    n&atilde;o &eacute; t&atilde;o comum no di&aacute;logo a utiliza&ccedil;&atilde;o    de vocativos, enquanto a ocorr&ecirc;ncia do polivalente <i>you</i> &eacute;    onipresente. Que forma deveria ser usada para traduzir <i>you</i>? Decidi recorrer    ao tradicional sistema tri&aacute;dico de formas de tratamento, que ainda vigora    em Portugal e em algumas regi&otilde;es do Brasil: nele, "o senhor"    &eacute; a forma deferencial, "voc&ecirc;" o tratamento utilizado    entre iguais e "tu" a forma &iacute;ntima, empregada tamb&eacute;m    ao dirigir-se a crian&ccedil;as e animais. Assim, fiz com que Mason e Dixon,    ao se conhecer, tratem-se por "o senhor". Como achar o momento exato    de mudar de forma de tratamento? A passagem de "o senhor" para "voc&ecirc;"    foi feita t&atilde;o logo os personagens pareciam &iacute;ntimos o suficiente    para dispensar o uso de "Mr." Para a passagem de "voc&ecirc;"    para "tu", escolhi o trecho em que os protagonistas se re&uacute;nem    para redigir uma carta oficial e, no calor da discuss&atilde;o, trocam palavr&otilde;es    pela primeira vez. </font></p>     <p><font size="2" face="Verdana"> Para um dos problemas apresentados para o livro,    por&eacute;m, n&atilde;o encontrei uma solu&ccedil;&atilde;o razo&aacute;vel.    H&aacute; um velho ditado na ind&uacute;stria cinematogr&aacute;fica, atribu&iacute;do    a um dos grandes tycoons dos tempos &aacute;ureos de Hollywood — talvez    Sam Goldwyn — segundo o qual &eacute; imposs&iacute;vel ambientar um filme    na idade das cavernas ou no Egito dos fara&oacute;s sem cair no rid&iacute;culo.    A meu ver, coisa semelhante acontece no &acirc;mbito da tradu&ccedil;&atilde;o    liter&aacute;ria: pelo menos na grande maioria dos casos, &eacute; imposs&iacute;vel    transplantar um dialeto, regional ou &eacute;tnico, do ingl&ecirc;s para o portugu&ecirc;s    sem produzir efeitos involunt&aacute;rios de comicidade. Em <i>Mason &amp; Dixon</i>,    um dos personagens centrais, Jeremiah Dixon, &eacute; um <i>Geordie</i> —    isto &eacute;, um nativo do nordeste da Inglaterra. Tendo optado por traduzir    <i>Geordie</i> por "nordestino", cheguei a cogitar a hip&oacute;tese    de levar a brincadeira adiante e fazer com que Dixon na minha tradu&ccedil;&atilde;o    falasse com um carregado sotaque pernambucano; por&eacute;m recuei a tempo.    (Pensei at&eacute; em consultar Pynchon a esse respeito, mas desisti, temendo    que o autor aprovasse a id&eacute;ia com entusiasmo — trata-se de uma id&eacute;ia    essencialmente pynchonesca — e que depois meus revisores e leitores n&atilde;o    reagissem bem.) Assim, tudo que fiz foi assinalar a entoa&ccedil;&atilde;o interrogativa    da fala de Dixon, tal como no original, marcando suas falas com retic&ecirc;ncias    seguidas de um ponto de interroga&ccedil;&atilde;o ("Eu decerto que n&atilde;o...?"),    e deixar o sotaque do personagem por conta da imagina&ccedil;&atilde;o de cada    leitor. </font></p>     <p><font size="2" face="Verdana"> No decorrer da tarefa — que, com as interrup&ccedil;&otilde;es,    prolongou-se por cerca de tr&ecirc;s anos — constatei que pouco a pouco    ia me acostumando com a linguagem altamente artificial que havia adotado; por    volta da lauda de n&uacute;mero 200 o texto    j&aacute; flu&iacute;a com absoluta naturalidade. Essa naturalidade, &eacute;    claro, n&atilde;o passa de um efeito de estilo; nenhum leitor deve imaginar    que estou de fato recriando o portugu&ecirc;s setecentista: afinal, trata-se    de uma imita&ccedil;&atilde;o do que, no original, n&atilde;o &eacute; mais    que um pastiche. O efeito de minha imita&ccedil;&atilde;o sem d&uacute;vida    estar&aacute; aqu&eacute;m do que Pynchon conseguiu realizar em seu texto; assim    mesmo, tenho esperan&ccedil;a de haver conseguido passar para o leitor brasileiro    alguma coisa do esp&iacute;rito dessa obra original&iacute;ssima.</font></p>      ]]></body>
</article>
