<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222009000200014</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222009000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Reconstrução de um objeto sociológico]]></article-title>
<article-title xml:lang="en"><![CDATA[Reconstruction of a sociological object]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Garcia]]></surname>
<given-names><![CDATA[Sandro Ruduit]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRGS CNPq Grupo de Pesquisas]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<numero>22</numero>
<fpage>370</fpage>
<lpage>382</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222009000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222009000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222009000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Reconstru&ccedil;&atilde;o de um objeto sociol&oacute;gico</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Reconstruction of a sociological object</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sandro Ruduit Garcia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Soci&oacute;logo, Doutor pela Universidade Federal do Rio Grande do Sul, 2006. Colaborador no Grupo de Pesquisas "Trabalho na Sociedade Contempor&acirc;nea" (UFRGS/ CNPq)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Sociologia do Desenvolvimento foi, como se sabe, uma das &aacute;reas mais pujantes da disciplina nas d&eacute;cadas de 1960 e de 1970, atraindo a aten&ccedil;&atilde;o de influentes soci&oacute;logos brasileiros naquele per&iacute;odo. A despeito da import&acirc;ncia que o debate sobre processos de desenvolvimento deteve &agrave;quela &eacute;poca, o mesmo esteve, nos &uacute;ltimos 25 anos, praticamente abandonado pela Sociologia no Brasil. O livro organizado por Ramalho e Santana constitui uma criativa e estimulante contribui&ccedil;&atilde;o para a reconstru&ccedil;&atilde;o do desenvolvimento como objeto sociol&oacute;gico, identificando e analisando, a partir da experi&ecirc;ncia do p&oacute;lo automotivo Sul Fluminense, um conjunto de quest&otilde;es e argumentos em torno de processos de desenvolvimento no contexto de integra&ccedil;&atilde;o ao sistema global que esbo&ccedil;am novas teias de rela&ccedil;&otilde;es sociais e pol&iacute;ticas, para al&eacute;m da esfera econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Desenvolvimento industrial e regional. Rela&ccedil;&otilde;es de trabalho e de emprego. Sindicatos. Ind&uacute;stria automobil&iacute;stica.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">It is common knowledge that the Sociology of Development was one of the most vigorous areas of the discipline in the 1960s and 1970s, attracting the attention of influential Brazilian sociologists during the period in question. Despite the importance given to the debate on processes of development at that time, in the last 25 years it has been virtually abandoned by sociology, in Brazil. The book edited by Ramalho &amp; Santana is a creative and stimulating contribution to the reconstruction of development as a sociological object. Through the experience in the <i>Sul Fluminense</i> automotive complex, the book identifies and analyzes a number of issues and arguments on the processes of development, in a context of integration within a global system, that present new webs of social and political relations, beyond the economic sphere.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Industrial and regional development. Labor and employment relations. Unions. Automotive industry.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Trabalho e desenvolvimento regional: efeitos sociais da implanta&ccedil;&atilde;o do p&oacute;lo automotivo Sul Fluminense.</b> Rio de Janeiro: Mauad X, 2006. 239p.    RAMALHO, Jos&eacute; Ricardo e SANTANA, Marco Aur&eacute;lio (Orgs.).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Sociologia do Desenvolvimento foi, como se sabe, uma das &aacute;reas mais pujantes da disciplina nas d&eacute;cadas de 1960 e de 1970, atraindo a aten&ccedil;&atilde;o de influentes soci&oacute;logos brasileiros naquele per&iacute;odo. A despeito da import&acirc;ncia que o debate sobre processos de desenvolvimento deteve &agrave;quela &eacute;poca, o mesmo esteve, nos &uacute;ltimos 25 anos, praticamente abandonado pela Sociologia no Brasil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa perda de prest&iacute;gio tem raz&otilde;es hist&oacute;ricas e intelectuais bem definidas. A d&eacute;cada de 1980 foi marcada pela euforia em face das perspectivas encetadas pelo processo de democratiza&ccedil;&atilde;o do Brasil. Por&eacute;m, a estagna&ccedil;&atilde;o econ&ocirc;mica e industrial levou &agrave; crise fiscal do Estado, expressando o esgotamento do chamado "modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es". Nos anos 1990, privilegiou-se a estabiliza&ccedil;&atilde;o da moeda, a abertura e desregulamenta&ccedil;&atilde;o de mercados e a atra&ccedil;&atilde;o de investimentos estrangeiros, tendo em vista a integra&ccedil;&atilde;o do Pa&iacute;s ao sistema internacional. As estrat&eacute;gias de "desenvolvimento orientado para dentro" cederam o passo para estrat&eacute;gias de "desenvolvimento orientado para fora". N&atilde;o obstante os avan&ccedil;os na conquista de direitos civis e na relativa estabilidade das institui&ccedil;&otilde;es pol&iacute;ticas, o d&eacute;ficit social tornou-se flagrante: servi&ccedil;os p&uacute;blicos essenciais n&atilde;o atendiam &agrave;s necessidades da popula&ccedil;&atilde;o, como educa&ccedil;&atilde;o b&aacute;sica, sa&uacute;de, previd&ecirc;ncia social e seguran&ccedil;a p&uacute;blica; a amea&ccedil;a do desemprego, herdada dos anos 1980, persistiu; e as desigualdades socioecon&ocirc;micas se agravaram. Os anos 2000 anunciam perspectivas em torno da agenda de crescimento econ&ocirc;mico e de pol&iacute;ticas sociais de combate &agrave; pobreza, no contexto de consolida&ccedil;&atilde;o da inser&ccedil;&atilde;o do Brasil ao sistema global.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na conjuntura de prolongada recess&atilde;o econ&ocirc;mica e de falta de perspectivas em termos do combate ao d&eacute;ficit social das d&eacute;cadas de 1980 e de 1990, o pensamento sociol&oacute;gico brasileiro acolheu, com entusiasmo, id&eacute;ias e pressupostos da chamada "virada cultural da sociologia", no contexto de crise internacional do marxismo e de ascens&atilde;o das alternativas p&oacute;s-modernistas de an&aacute;lise sociocultural (DENNING, 2005), passando-se a privilegiar a compreens&atilde;o de estruturas e intera&ccedil;&otilde;es simb&oacute;licas. Os soci&oacute;logos acharam-se, nesse contexto, desencorajados pelo <i>approach</i> universalista e pelo tom evolucionista no debate sobre desenvolvimento nas d&eacute;cadas passadas. Os economistas insistiriam naquele debate, dividindo-se entre "monetaristas" e "desenvolvimentistas". O tema deixou de ser atraente aos soci&oacute;logos brasileiros que se dedicaram ao estudo dos chamados novos movimentos sociais, das identidades socioculturais, das rela&ccedil;&otilde;es entre os sexos, da cultura popular urbana, entre outros temas, trazendo relevantes contribui&ccedil;&otilde;es te&oacute;ricas e metodol&oacute;gicas para o conhecimento de novos aspectos da sociedade brasileira. No entanto, percebe-se, presentemente, a insufici&ecirc;ncia desse tipo de an&aacute;lise para compreender mudan&ccedil;as sociais e respostas institucionais face &agrave;s perspectivas de crescimento econ&ocirc;mico, no contexto de consolida&ccedil;&atilde;o do processo de globaliza&ccedil;&atilde;o e de transi&ccedil;&atilde;o para o paradigma das tecnologias da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o. O "desenvolvimento econ&ocirc;mico e social" volta &agrave; agenda de eventos cient&iacute;ficos e de grupos de pesquisa da disciplina, tentando-se integrar dimens&otilde;es macro e microssociais, press&otilde;es objetivas e disposi&ccedil;&otilde;es subjetivas, em face da complexidade e da diversidade das mudan&ccedil;as nas sociedades atuais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro organizado por Ramalho&amp;Santana contribui para o resgate dessa valiosa discuss&atilde;o para o Pa&iacute;s. O livro tem afirma&ccedil;&atilde;o intelectual em duplo sentido. Em primeiro lugar, os cap&iacute;tulos expressam a matura&ccedil;&atilde;o de id&eacute;ias, de dados e de argumentos resultantes de 10 anos de pesquisas. Os organizadores lideram um grupo de investigadores que se debru&ccedil;a sobre o processo de forma&ccedil;&atilde;o e desenvolvimento do p&oacute;lo automotivo Sul Fluminense. A Volkswagen instalou uma planta no munic&iacute;pio de Rezende, em 1996, e a Peugeot-Citr&ouml;en, na cidade vizinha de Porto Real, em 2002. As f&aacute;bricas inscrevem-se no novo contexto do setor automobil&iacute;stico mundial de transfer&ecirc;ncia de plantas industriais para pa&iacute;ses emergentes. Os pesquisadores t&ecirc;m acompanhado essa trajet&oacute;ria desde a sua g&ecirc;nese.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, a colet&acirc;nea sustenta uma perspectiva te&oacute;rica. Bem al&eacute;m das teses de que o capital estrangeiro seria capaz de impor de forma unilateral suas estrat&eacute;gias de produ&ccedil;&atilde;o, explorando, de forma pura e simples, capacidades locais, os argumentos propostos no livro tentam, em resumo, mostrar que essas "externalidades" acabam se "enraizando" e, sob certo aspecto, inovando no &acirc;mbito regional porque os agentes locais buscariam participar e tornar p&uacute;blicas as novas rela&ccedil;&otilde;es que se estabelecem, no esfor&ccedil;o de proteger seus interesses e valores. Isso sem recorrer, de forma alguma, &agrave; id&eacute;ia f&aacute;cil de que o processo de globaliza&ccedil;&atilde;o levaria, automaticamente, em trajet&oacute;ria &uacute;nica, &agrave; prosperidade econ&ocirc;mica e social, como insistiam at&eacute; pouco tempo ag&ecirc;ncias multilaterais e o <i>mainstream</i> econ&ocirc;mico. Ao contr&aacute;rio, os cap&iacute;tulos explicitam, como se espera da boa an&aacute;lise sociol&oacute;gica, conflitos e contradi&ccedil;&otilde;es sociais presentes em diferentes dimens&otilde;es do processo de desenvolvimento regional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse prisma, os argumentos propostos no livro s&atilde;o estruturados em tr&ecirc;s conjuntos tem&aacute;ticos: os cap&iacute;tulos 1 e 2 abordam o processo de instala&ccedil;&atilde;o das montadoras e suas rela&ccedil;&otilde;es com a din&acirc;mica institucional da regi&atilde;o; os cap&iacute;tulos 3, 4, 5 e 6 referem-se &agrave; constitui&ccedil;&atilde;o da produ&ccedil;&atilde;o e do trabalho nas f&aacute;bricas; e os cap&iacute;tulos 7, 8, 9 e 10 situam a participa&ccedil;&atilde;o dos sindicatos e a a&ccedil;&atilde;o pol&iacute;tica dos trabalhadores no contexto de desenvolvimento regional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cap&iacute;tulo de abertura, de Jos&eacute; Ricardo Ramalho, analisa a forma&ccedil;&atilde;o de novos padr&otilde;es de participa&ccedil;&atilde;o social em localidades onde ocorrem atividades industriais, tomando como refer&ecirc;ncia a experi&ecirc;ncia do Sul Fluminense. O argumento central do autor seria o de que, mesmo que as grandes empresas tenham motiva&ccedil;&otilde;es oportunistas nos novos espa&ccedil;os industriais, a sociedade tenderia a criar mecanismos que buscam interferir na pol&iacute;tica industrial e fomentar o desenvolvimento da regi&atilde;o. Ramalho distingue as formas de intera&ccedil;&atilde;o de antigas e novas plantas industriais com as institui&ccedil;&otilde;es sociais. No fordismo, a f&aacute;brica seria o l&oacute;cus de produ&ccedil;&atilde;o, significando que as rela&ccedil;&otilde;es sociais se realizavam em espa&ccedil;o privado. O desenvolvimento industrial era impulsionado por grandes empresas, apartadas da realidade local. Na produ&ccedil;&atilde;o flex&iacute;vel, a cidade seria o l&oacute;cus de produ&ccedil;&atilde;o, significando que as rela&ccedil;&otilde;es sociais se realizam no espa&ccedil;o p&uacute;blico. A din&acirc;mica de desenvolvimento industrial estaria, hoje, assentada em redes sociopol&iacute;ticas entre grandes empresas, seus fornecedores e institui&ccedil;&otilde;es de apoio e de representa&ccedil;&atilde;o de interesses. Essa mudan&ccedil;a de paradigma ofereceria brechas para a "publiciza&ccedil;&atilde;o" das rela&ccedil;&otilde;es e dos conflitos entre capital e trabalho. Ademais, o cap&iacute;tulo aponta os limites do debate atual sobre desenvolvimento industrial cuja &ecirc;nfase se acha no modelo dos distritos industriais italianos, assentados na coopera&ccedil;&atilde;o entre pequenas empresas, enquanto novos aglomerados industriais teriam se constitu&iacute;do, assentados na coopera&ccedil;&atilde;o entre grandes e pequenas empresas. Nesse novo contexto, os sindicatos de trabalhadores buscariam participar do debate sobre desenvolvimento regional, posicionando-se sobre formas de atra&ccedil;&atilde;o de investimentos, sobre a&ccedil;&otilde;es regionais conjuntas entre os diferentes atores sociais, sobre meios de moderniza&ccedil;&atilde;o das empresas locais e sobre a forma&ccedil;&atilde;o dos trabalhadores, expressando certo "ac&uacute;mulo de rela&ccedil;&otilde;es pol&iacute;ticas" na regi&atilde;o. Neste sentido, Ramalho sublinha a import&acirc;ncia das articula&ccedil;&otilde;es pol&iacute;ticas em contextos sociais espec&iacute;ficos para a promo&ccedil;&atilde;o do desenvolvimento, em favor de uma perspectiva atenta &agrave; rea&ccedil;&atilde;o criativa dos agentes sociais, tanto &agrave;s for&ccedil;as do mercado quanto &agrave;s estruturas de domina&ccedil;&atilde;o simb&oacute;lica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 2, Raphael Jonathas da Costa Lima retoma a an&aacute;lise das rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es locais e processos de desenvolvimento regional, sob a perspectiva do papel das elites empresariais e pol&iacute;ticas locais nesse processo. Segundo Lima, arranjos cooperativos, como os do Sul Fluminense, teriam origens anteriores &agrave; chegada de grandes investimentos. Elites locais teriam papel decisivo nessas articula&ccedil;&otilde;es porque seriam capazes de mobilizar redes de rela&ccedil;&otilde;es pol&iacute;ticas e corporativas em torno da constru&ccedil;&atilde;o do desenvolvimento regional. Ao reconstruir aspectos da hist&oacute;ria social e pol&iacute;tica do Sul Fluminense, o autor mostra que os planos de atrair a Volkswagen para a regi&atilde;o remontam aos anos 1950. Nos anos 1980, pol&iacute;ticos e empres&aacute;rios locais elaboraram um projeto de atra&ccedil;&atilde;o da montadora, sem sucesso. A privatiza&ccedil;&atilde;o e reestrutura&ccedil;&atilde;o da Companhia Sider&uacute;rgica Nacional (CSN) na d&eacute;cada de 1990 agravou a crise do emprego e social na regi&atilde;o, deflagrando novos esfor&ccedil;os de l&iacute;deres locais na atra&ccedil;&atilde;o de investimentos. Com a oferta de incentivos financeiros e fiscais, a Volkswagen e a Peugeot-Citr&ouml;en instalam f&aacute;bricas na regi&atilde;o. A partir das contribui&ccedil;&otilde;es de Putnam (1996) sobre comunidade c&iacute;vica e capital social, Lima identifica "tra&ccedil;os da presen&ccedil;a de uma estrutura patrimonialista" (p.62), relacionada com a origem social de l&iacute;deres empresariais locais ligados &agrave; antiga produ&ccedil;&atilde;o a&ccedil;ucareira, nos anos 1950. Isso ajudaria a compreender aspectos da perspectiva atual de desenvolvimento formulada pelas elites locais (concess&atilde;o de benef&iacute;cios financeiros e fiscais, "gest&atilde;o empresarial" do poder p&uacute;blico municipal). Assim, o cap&iacute;tulo chama a aten&ccedil;&atilde;o para as rela&ccedil;&otilde;es sociais historicamente constru&iacute;das naquele contexto social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo 3, escrito por Alice Rangel de Paiva Abreu, Huw Beynon e Jos&eacute; Ricardo Ramalho, focaliza as inova&ccedil;&otilde;es apresentadas por plantas industriais instaladas em pa&iacute;ses fora do tradicional eixo de produ&ccedil;&atilde;o automotiva Detroit-T&oacute;quio-Wolfsburg. Os autores argumentam, a partir da experi&ecirc;ncia do cons&oacute;rcio modular da Volkswagen em Rezende, que novos tipos de sistema produtivo tenderiam a emergir em pa&iacute;ses da Am&eacute;rica do Sul, trazendo inova&ccedil;&otilde;es no que se refere &agrave;s rela&ccedil;&otilde;es de subcontrata&ccedil;&atilde;o, &agrave;s fronteiras de atua&ccedil;&atilde;o entre empresas e ao relacionamento entre mercados e hierarquias. No cons&oacute;rcio modular, a montadora seria respons&aacute;vel pelo <i>design</i> do produto, pelo <i>marketing</i> e pelas vendas, ao passo que os fornecedores realizariam as atividades de produ&ccedil;&atilde;o, constituindo um novo arranjo organizacional. A necessidade de controle da qualidade da produ&ccedil;&atilde;o e de monitoramento da produtividade obrigaria a montadora a se envolver com o processo e as rela&ccedil;&otilde;es de trabalho, no sentido de minimizar conflitos e de construir coopera&ccedil;&atilde;o entre empresas e entre estas e trabalhadores. Por exemplo, a id&eacute;ia inicial da montadora de que cada empresa do cons&oacute;rcio negociasse, separadamente, condi&ccedil;&otilde;es de emprego e trabalho com seus trabalhadores n&atilde;o prosperou, em raz&atilde;o da resist&ecirc;ncia sindical. A montadora viu-se obrigada n&atilde;o apenas a expandir suas responsabilidades de negociadora pelo conjunto das empresas como tamb&eacute;m a aceitar a constitui&ccedil;&atilde;o de uma comiss&atilde;o de f&aacute;brica, unificando a representa&ccedil;&atilde;o dos trabalhadores. Ademais, o envolvimento e o consentimento dos trabalhadores no cons&oacute;rcio seriam obtidos pela montadora mediante contrapartidas salariais e &ecirc;nfase nas pol&iacute;ticas de treinamento, em raz&atilde;o dos altos n&iacute;veis de pobreza e do significado de um emprego em montadora no Pa&iacute;s. Em pa&iacute;ses desenvolvidos, isso seria obtido por outras formas de gest&atilde;o, como "trabalho em time". Os autores mostram, pois, entre outros interessantes aspectos, como as inova&ccedil;&otilde;es s&atilde;o constru&iacute;das mediante rela&ccedil;&otilde;es de coopera&ccedil;&atilde;o e conflito entre os agentes envolvidos, desfazendo-se uma suposta unilateralidade nas rela&ccedil;&otilde;es global-local.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 4, Jos&eacute; Ricardo Ramalho e Marco Aur&eacute;lio Santana esbo&ccedil;am o perfil do novo trabalhador da regi&atilde;o, valendo-se da an&aacute;lise de um <i>survey</i> aplicado aos trabalhadores do cons&oacute;rcio modular da Volkswagen. Em resumo, o cap&iacute;tulo mostra a constitui&ccedil;&atilde;o de um novo contingente oper&aacute;rio, com novas demandas sociais e com relativa disposi&ccedil;&atilde;o em participar de atividades sindicais, a partir dos investimentos na regi&atilde;o. Os sal&aacute;rios no cons&oacute;rcio seriam superiores ao padr&atilde;o local, embora aqu&eacute;m dos sal&aacute;rios no ABC paulista. Isso criaria novas demandas de consumo. As negocia&ccedil;&otilde;es das condi&ccedil;&otilde;es de emprego e de trabalho com a montadora seriam mais profissionais do que o padr&atilde;o habitual das empresas da regi&atilde;o, alterando estrat&eacute;gias sindicais. Esses trabalhadores teriam como principal preocupa&ccedil;&atilde;o a manuten&ccedil;&atilde;o do emprego e a sua forma&ccedil;&atilde;o profissional, refletindo a crise do emprego na regi&atilde;o e no Pa&iacute;s. Tratar-se-ia de trabalhadores relativamente jovens e escolarizados e sem experi&ecirc;ncia profissional. Esses dados suscitam a instigante discuss&atilde;o sobre o argumento de Sennett (2006) de que empresas flex&iacute;veis tenderiam a contratar trabalhadores pelo seu potencial de produ&ccedil;&atilde;o e crescimento futuros, em detrimento de suas experi&ecirc;ncias e realiza&ccedil;&otilde;es passadas. Isso alteraria o perfil e identidade dos trabalhadores.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 5, encontra-se uma an&aacute;lise de Carla Pereira sobre as rela&ccedil;&otilde;es de terceiriza&ccedil;&atilde;o e seus reflexos para os trabalhadores no cons&oacute;rcio modular. O argumento central do texto seria que a terceiriza&ccedil;&atilde;o naquele tipo de arranjo industrial tenderia a conjugar novas e antigas pr&aacute;ticas de emprego e de trabalho. Haveria diferen&ccedil;as no perfil dos trabalhadores, especialmente escolaridade, e nas condi&ccedil;&otilde;es de emprego entre a m&atilde;o-de-obra vinculada aos servi&ccedil;os de apoio &agrave; produ&ccedil;&atilde;o (manuten&ccedil;&atilde;o, log&iacute;stica, inspe&ccedil;&atilde;o de qualidade) e os servi&ccedil;os perif&eacute;ricos (transporte, limpeza, vigil&acirc;ncia). Os grupos seriam igualmente afetados pela instabilidade no emprego. Contudo, esses empregos representariam ganhos materiais e simb&oacute;licos nas trajet&oacute;rias profissionais desses grupos de trabalhadores. Tal divis&atilde;o das condi&ccedil;&otilde;es de emprego analisada no cap&iacute;tulo &eacute; compat&iacute;vel com resultados de estudos internacionais sobre o setor automobil&iacute;stico em diferentes contextos socioculturais, tais como o de Sallaz (2004) nos Estados Unidos e o de Lee e Frenkel (2004) na Cor&eacute;ia do Sul. Caberia referir que o estudo suscita a indaga&ccedil;&atilde;o sobre a pertin&ecirc;ncia e a precis&atilde;o em falar-se, nas condi&ccedil;&otilde;es atuais, de "jovens oper&aacute;rios", considerando-se a circula&ccedil;&atilde;o dos jovens trabalhadores em diferentes fun&ccedil;&otilde;es (produ&ccedil;&atilde;o e escrit&oacute;rio), empresas e at&eacute; mesmo setores econ&ocirc;micos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lia de Mattos Rocha discute, no Cap&iacute;tulo 6, a emerg&ecirc;ncia de um novo paradigma de qualifica&ccedil;&atilde;o, considerando a experi&ecirc;ncia do cons&oacute;rcio modular da Volkswagen. Segundo o testemunho da autora, seriam valorizados trabalhadores com conhecimentos t&eacute;cnicos, com ensino formal, com capacidade de pensamento estrat&eacute;gico e abstrato, e com postura pr&oacute;-ativa diante do trabalho. O dado &eacute; contundente: 83,5% dos trabalhadores do cons&oacute;rcio teriam realizado cursos profissionalizantes. Isso contrasta com o perfil do trabalhador recrutado pelas montadoras do ABC paulista no final da d&eacute;cada de 1950: boa parte era de imigrantes da zona rural com baixa escolaridade. Ademais, a autora entrela&ccedil;a esses requisitos de qualifica&ccedil;&atilde;o com novas responsabilidades e demandas por participa&ccedil;&atilde;o da m&atilde;o-de-obra, concluindo que "muitos desses requisitos n&atilde;o possuem meios de realiza&ccedil;&atilde;o dentro da f&aacute;brica" (p.155), embora contribuam para aproximar ger&ecirc;ncia e trabalhadores. Assim, o estudo leva o leitor a refletir sobre se tais requisitos, particularmente a escolaridade, constituiriam simples exig&ecirc;ncias e imposi&ccedil;&otilde;es aos trabalhadores, em contexto de desemprego, ou representariam um novo patamar de cidadania no trabalho porque a escolaridade e o pensamento abstrato permitiriam o acesso do indiv&iacute;duo aos c&oacute;digos da modernidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo 7, de Marco Aur&eacute;lio Santana, analisa aspectos das rela&ccedil;&otilde;es entre sindicatos e movimentos sociais no Sul Fluminense, mais especificamente no munic&iacute;pio de Volta Redonda nos anos 1980. O texto mostra, entre outros aspectos, que a presen&ccedil;a da CSN na cidade, desde a d&eacute;cada de 1940, criou condi&ccedil;&otilde;es para o desenvolvimento do movimento sindical. Nos anos 1980, os sindicatos ampliam suas rela&ccedil;&otilde;es com diferentes movimentos sociais, elegendo um de seus l&iacute;deres como Prefeito Municipal. Ademais, o poder dos sindicatos naquele momento teria permitido conquistas nas condi&ccedil;&otilde;es de emprego e trabalho na CSN, tais como reajustes de sal&aacute;rios, redu&ccedil;&atilde;o de jornada de trabalho e readmiss&atilde;o de trabalhadores. Santana evidencia o qu&atilde;o duras eram as rela&ccedil;&otilde;es de trabalho na empresa: uso de tropas do ex&eacute;rcito para reprimir greves, persegui&ccedil;&atilde;o a l&iacute;deres sindicais e defasagem salarial. Por&eacute;m, as rela&ccedil;&otilde;es entre sindicatos e movimentos sociais teriam se tornado tensas porque os sindicatos passariam a defender uma "pol&iacute;tica menos aguerrida" frente &agrave;s obriga&ccedil;&otilde;es na gest&atilde;o p&uacute;blica e &agrave; privatiza&ccedil;&atilde;o da CSN, distanciando-se das expectativas de movimentos sociais. A reconstitui&ccedil;&atilde;o proposta no cap&iacute;tulo contribui, pois, para se pensar: em que sentido "heran&ccedil;as" s&oacute;cio-hist&oacute;ricas do movimento sindical interfeririam nas suas rela&ccedil;&otilde;es com agentes externos na atualidade? Em que medida esse agentes acabariam impondo-se, ajustando-se ou inovando em termos do padr&atilde;o de rela&ccedil;&otilde;es de trabalho e de emprego que se desenvolve na regi&atilde;o?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Cap&iacute;tulo 8, S&eacute;rgio Eduardo Martins Pereira examina um aspecto relativamente pouco explorado na produ&ccedil;&atilde;o cient&iacute;fica brasileira, isto &eacute;, mudan&ccedil;as e conflitos nas rela&ccedil;&otilde;es entre l&iacute;deres sindicais e trabalhadores em face da chegada de novos investimentos, tomando como refer&ecirc;ncia a regi&atilde;o Sul Fluminense. Pereira identifica a configura&ccedil;&atilde;o de uma nova arena de lutas sociais com a chegada das montadoras na regi&atilde;o, explicitando-se novos e antigos conflitos entre sindicalistas e trabalhadores. Retomando aspectos desenvolvidos no texto de Santana, o cap&iacute;tulo mostra que, antes da chegada das montadoras, os sindicatos j&aacute; experimentariam um contexto hostil, marcado pelas duras rela&ccedil;&otilde;es na CSN que se agravariam, nos anos 1990, com a sua privatiza&ccedil;&atilde;o. Isso teria levado, como antes referido, a uma reorienta&ccedil;&atilde;o de estrat&eacute;gias dos l&iacute;deres sindicais, tornando-se menos agressivos. Por outro lado, a presen&ccedil;a de novos investimentos na regi&atilde;o teria diversificado o perfil oper&aacute;rio e de suas demandas, com &ecirc;nfase no desejo de manuten&ccedil;&atilde;o do emprego. O movimento sindical tamb&eacute;m se diversifica, surgindo lideran&ccedil;as concorrentes entre si. Aproveitando-se desse contexto de fragilidades dos sindicatos, as montadoras resistiriam em reconhecer a representa&ccedil;&atilde;o sindical, especialmente a Peugeot-Citr&ouml;en. Assim, o cap&iacute;tulo evidencia como agentes externos e internos v&atilde;o reagindo ao contexto local, ajustando pr&aacute;ticas e criando novas estrat&eacute;gias. Isso d&aacute; prosseguimento ao debate suscitado pelo cap&iacute;tulo anterior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Cap&iacute;tulo 9 envolve a an&aacute;lise, realizada por Elaine Marlova Venzon Francisco, da a&ccedil;&atilde;o pol&iacute;tica da comiss&atilde;o de f&aacute;brica no cons&oacute;rcio modular da Volkswagen. A autora desvela, entre outros aspectos, como a a&ccedil;&atilde;o pol&iacute;tica, em termos de negocia&ccedil;&atilde;o de interesses e de media&ccedil;&atilde;o de conflitos, seria fundamental para o funcionamento do sistema produtivo organizado na forma de cons&oacute;rcio modular. Isso requer uma "cadeia de negocia&ccedil;&otilde;es" entre empresas e destas com os trabalhadores na qual a comiss&atilde;o de f&aacute;brica tornar-se-ia instrumento mais importante do que o pr&oacute;prio sindicato porque estaria pr&oacute;xima ao cotidiano dos conflitos do ch&atilde;o-de-f&aacute;brica. O desafio seria maior do que em plantas tradicionais, em raz&atilde;o de se tratar de empresas diferentes, com pol&iacute;ticas e culturas variadas, por&eacute;m, atuando de forma integrada no processo produtivo. Por outro lado, a a&ccedil;&atilde;o do Comit&ecirc; Mundial de trabalhadores da Volkswagen levou a matriz a orientar a unidade de Rezende no sentido de convencer as demais empresas do cons&oacute;rcio a aceitar uma comiss&atilde;o de f&aacute;brica. Especificidades internas e press&otilde;es externas explicariam, sob certo aspecto, o aceite pelas empresas de uma comiss&atilde;o de f&aacute;brica, representando um ganho significativo para os trabalhadores, assim como uma inova&ccedil;&atilde;o nas rela&ccedil;&otilde;es de trabalho no &acirc;mbito regional. Desse modo, o cap&iacute;tulo traz uma interessante contribui&ccedil;&atilde;o ao sublinhar a relev&acirc;ncia n&atilde;o s&oacute; do conflito, como tamb&eacute;m da coopera&ccedil;&atilde;o no avan&ccedil;o das rela&ccedil;&otilde;es de trabalho, conforme as circunst&acirc;ncias envolvidas. Isso constitui um aprendizado pol&iacute;tico e social para empresas e para trabalhadores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jos&eacute; Ricardo Ramalho, Marco Aur&eacute;lio Santana e Julia Ma&ccedil;aira escrevem o &uacute;ltimo cap&iacute;tulo do livro, discutindo transforma&ccedil;&otilde;es em localidades face &agrave; presen&ccedil;a de montadoras, com foco no estabelecimento de novas rela&ccedil;&otilde;es de trabalho e seus efeitos na constitui&ccedil;&atilde;o de movimentos organizados de trabalhadores na recente experi&ecirc;ncia da Peugeot-Citr&ouml;en no Sul Fluminense. A unidade instalada em Porto Real, primeira da montadora no Pa&iacute;s, constituiria o chamado "tecnop&oacute;lo", inspirado nos distritos industriais italianos, com a particularidade de envolver grandes empresas. Neste caso, as rela&ccedil;&otilde;es de trabalho seriam, politicamente, bastante duras: a montadora n&atilde;o aceitaria a constitui&ccedil;&atilde;o de uma comiss&atilde;o de f&aacute;brica; desconfiaria de representa&ccedil;&otilde;es de trabalhadores (sindicatos, CIPA); e utilizaria o valor material e simb&oacute;lico dos empregos criados, para pressionar trabalhadores. O cap&iacute;tulo instiga o leitor a perquirir sobre os fatores sociais que motivariam essa diferen&ccedil;a de conduta da Peugeot-Citr&ouml;en em rela&ccedil;&atilde;o &agrave; Volkswagen: Qual a import&acirc;ncia da cultura e de estrat&eacute;gias corporativas das empresas? Qual o significado de haver ou n&atilde;o experi&ecirc;ncias anteriores no Pa&iacute;s (caso da Volkswagen), em termos da constru&ccedil;&atilde;o de rela&ccedil;&otilde;es de confian&ccedil;a entre os agentes sociais? Em que medida o desenho organizacional das plantas ("cons&oacute;rcio modular" e "tecnop&oacute;lo") interferiria nesse processo? O tempo de presen&ccedil;a na regi&atilde;o faria diferen&ccedil;a?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, tem-se uma criativa e estimulante contribui&ccedil;&atilde;o para a reconstru&ccedil;&atilde;o de um objeto sociol&oacute;gico: o desenvolvimento industrial e regional. O livro de Ramalho&amp;Santana mostra que processos de desenvolvimento no contexto de integra&ccedil;&atilde;o ao sistema global v&atilde;o muito al&eacute;m da esfera econ&ocirc;mica, esbo&ccedil;ando-se novas teias de rela&ccedil;&otilde;es sociais e pol&iacute;ticas. Trata-se de um tema cuja potencialidade te&oacute;rica e social imp&otilde;e-se &agrave; coletividade cient&iacute;fica e intelectual. Os soci&oacute;logos do Brasil est&atilde;o, justificadamente, convocados para esse debate.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DENNING, Michael. <b>A cultura na era dos tr&ecirc;s mundos.</b> S&atilde;o Paulo: Francis, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S1517-4522200900020001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEE, Byoung-Hoon; FRENKEL, Stephen J. Divided workers: social relations between contract and regular workers in a Korean auto company. <b>Work, employment and society,</b> Cambridge, v. 18, n. 3, september 2004. p.507-529.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S1517-4522200900020001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PUTNAM, Robert. <b>Comunidade e democracia:</b> a experi&ecirc;ncia da It&aacute;lia moderna. Rio de Janeiro: FGV, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S1517-4522200900020001400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALLAZ, Jeffrey J. Manufacturing concessions: attritionary outsourcing at General Motor's Lordstown, USA assembly plant. <b>Work, employment and society,</b> Cambridge, v. 18, n. 4, december 2004. p. 687-708.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S1517-4522200900020001400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SENNETT, Richard. <b>A cultura do novo capitalismo.</b> Rio de Janeiro: Record, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S1517-4522200900020001400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido: 25/10/2007    <br>   Aceite final: 31/01/2008</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Michael]]></surname>
<given-names><![CDATA[DENNING]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura na era dos três mundos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Francis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEE]]></surname>
<given-names><![CDATA[Byoung-Hoon]]></given-names>
</name>
<name>
<surname><![CDATA[FRENKEL]]></surname>
<given-names><![CDATA[Stephen J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Divided workers: social relations between contract and regular workers in a Korean auto company]]></article-title>
<source><![CDATA[Work, employment and society]]></source>
<year>sept</year>
<month>em</month>
<day>be</day>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>507-529</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade e democracia: a experiência da Itália moderna]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLAZ]]></surname>
<given-names><![CDATA[Jeffrey J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Manufacturing concessions: attritionary outsourcing at General Motor's Lordstown, USA assembly plant]]></article-title>
<source><![CDATA[Work, employment and society]]></source>
<year>dece</year>
<month>mb</month>
<day>er</day>
<volume>18</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>687-708</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura do novo capitalismo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
