<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132013000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132013000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[ROSE, Nikolas & ABI-RACHED, Joelle. 2013. Neuro: the new brain sciences and the management of the mind]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Giufrida]]></surname>
<given-names><![CDATA[Guilherme]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ Museu Nacional Antropologia Social]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>394</fpage>
<lpage>397</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132013000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132013000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132013000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>ROSE, Nikolas &amp; ABI&#45;RACHED, Joelle. 2013. <I>Neuro: the new brain sciences and the management of the mind</I>. Princeton: Princeton University Press. 344 pp. </B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Guilherme Giufrida </b></font></p>     <p><font size="2" face="Verdana">Mestrando em Antropologia Social no Museu Nacional (UFRJ) </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">H&aacute; certa premissa entre os modernos de que o c&eacute;rebro define os humanos. A tese da domin&acirc;ncia cerebral sobre outras fun&ccedil;&otilde;es do corpo ajuda a fundar a medicina ocidental e, atrav&eacute;s dela, se desenvolveu uma particular filosofia materialista em que as capacidades mentais podem ser compreendidas sem refer&ecirc;ncia &agrave; metaf&iacute;sica. O livro <I>Neuro: the new brain sciences and the management of the mind, </I>de Nikolas Rose e Joelle M. Abi&#45;Rached, explora as diversas esferas de sociabilidade que envolvem a grande repercuss&atilde;o recente deste assunto, reveladas na difus&atilde;o do prefixo neuro nas diversas &aacute;reas do conhecimento e que contribui para a constitui&ccedil;&atilde;o de uma nova e sofisticada cosmologia tamb&eacute;m ligada ao ac&uacute;mulo de artigos sobre neuroci&ecirc;ncia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os autores buscam desenvolver o argumento de que essa ci&ecirc;ncia supostamente fechada entre m&eacute;todos laboratoriais se mostra aberta ao di&aacute;logo com outras ci&ecirc;ncias, inclusive as sociais. &Eacute; nesse esp&iacute;rito de amizade das <I>Geisteswissenschaften </I>e das <I>Naturwissenschaften </I>que Rose e Abi&#45;Rached profetam sua an&aacute;lise. Para tanto, constroem o conceito de "neuro&#45;ontologia", ligado &agrave;s novidades dos laborat&oacute;rios de neuroci&ecirc;ncias, os quais v&ecirc;m crescentemente enfatizando o papel do ambiente, do corpo, da experi&ecirc;ncia e do comportamento em moldar o c&eacute;rebro em sua organicidade, reduzindo a import&acirc;ncia da natureza vinculada &agrave; gen&eacute;tica ("nature") e ressaltando as aquisi&ccedil;&otilde;es relacionadas &agrave; experi&ecirc;ncia ("nurture"). Destacam, no entanto, que essas imagens escapam das diversas produ&ccedil;&otilde;es e dos manejos do laborat&oacute;rio e servem de balizador para a vida cotidiana, da&iacute; a preocupa&ccedil;&atilde;o dos autores em estudar outros campos criados na interdisciplinaridade com as quest&otilde;es neuronais. </font></p>     <p><font size="2" face="Verdana">As recentes pesquisas neuro s&atilde;o, para os autores, um evento descont&iacute;nuo, uma s&eacute;rie de sucessivas diferencia&ccedil;&otilde;es que produzem uma novidade cient&iacute;fica. Assim, constroem uma hist&oacute;ria intelectual desde os anos 1950 de disputas entre aqueles que acreditavam na supremacia do el&eacute;trico e a vit&oacute;ria da vis&atilde;o qu&iacute;mica dos neurotransmissores; a oposi&ccedil;&atilde;o entre tratamentos f&iacute;sicos e psicol&oacute;gicos; a inven&ccedil;&atilde;o dos horm&ocirc;nios e a sua responsabiliza&ccedil;&atilde;o por diferentes respostas humanas. Os autores ressaltam a import&acirc;ncia da interdisciplinaridade, ou seja, a intera&ccedil;&atilde;o destas explica&ccedil;&otilde;es com o seu exterior e suas influ&ecirc;ncias rec&iacute;procas; e a consequente possibilidade de intervir no c&eacute;rebro atrav&eacute;s dos f&aacute;rmacos. N&atilde;o condenam, por&eacute;m, as possibilidades de fazer ci&ecirc;ncia a partir de rela&ccedil;&otilde;es ditas perversas entre as expectativas de sucesso dos cientistas e a necessidade de suporte financeiro por empresas (como a ind&uacute;stria farmac&ecirc;utica, por exemplo), mas tra&ccedil;am uma hist&oacute;ria dos encontros e das dificuldades entre cientistas e aqueles beneficiados por suas conclus&otilde;es. Seguindo esta an&aacute;lise, "o pesquisador quer fazer algo pela ci&ecirc;ncia, n&atilde;o est&aacute; focado no que a ci&ecirc;ncia pode fazer por ele", isto &eacute;, o cientista cria verdades atrav&eacute;s de um trabalho intenso que envolve forma&ccedil;&atilde;o, criatividade, financiamento e efetividade. </font></p>     <p><font size="2" face="Verdana">A descoberta (ou inven&ccedil;&atilde;o) da neuroplasticidade remonta aos anos 1970, o c&eacute;rebro aparecendo ent&atilde;o como aberto ao ambiente, n&atilde;o apenas no n&iacute;vel da sinapse, mas do pr&oacute;prio processamento gen&eacute;tico, com consequ&ecirc;ncias que passariam para os filhos, ou seja, da experi&ecirc;ncia vivida na trajet&oacute;ria cria&#45;se mat&eacute;ria org&acirc;nica impregnada de experi&ecirc;ncias que se propagam na reprodu&ccedil;&atilde;o humana. N&atilde;o se trata de uma met&aacute;fora, mas da pr&oacute;pria literalidade da constru&ccedil;&atilde;o da arquitetura e da topografia cerebrais como moldadas no ambiente, isto &eacute;, a experi&ecirc;ncia entendida como processo material, n&atilde;o metaf&oacute;rico e que produz efeitos f&iacute;sicos ("o meio entra na pele"). O c&eacute;rebro pl&aacute;stico se torna, pois, local de escolha, prud&ecirc;ncia e responsabilidade dos humanos. </font></p>     <p><font size="2" face="Verdana">Os autores analisam isso como um "novo esp&iacute;rito" das neuroci&ecirc;ncias, que entende as trocas entre o exterior e o interior dos humanos produzidas durante as trajet&oacute;rias: c&eacute;rebros (org&acirc;nica, natureza) constitu&iacute;dos por part&iacute;culas das experi&ecirc;ncias vividas (hist&oacute;ria, cultura). N&atilde;o aparece aqui o reducionismo de que as neuroci&ecirc;ncias normalmente s&atilde;o acusadas, pois nem estrutura e tampouco fun&ccedil;&atilde;o do c&eacute;rebro est&atilde;o inscritas ou fixas desde o nascimento. Isto est&aacute; intimamente relacionado, segundo Rose e Abi&#45;Rached, aos recentes avan&ccedil;os da tomografia (PET) e da resson&acirc;ncia magn&eacute;tica (fMRI), que podem mostrar o funcionamento din&acirc;mico do c&eacute;rebro e n&atilde;o apenas sua estrutura (como nos m&eacute;todos passados). </font></p>     <p><font size="2" face="Verdana">Nessas recentes transforma&ccedil;&otilde;es, as tecnologias de visualiza&ccedil;&atilde;o ganham import&acirc;ncia e criam uma est&eacute;tica do c&eacute;rebro atrav&eacute;s de novos imagin&aacute;rios visuais. Assim, tornou&#45;se poss&iacute;vel corroborar teorias e pr&aacute;ticas ("knowing becomes seeing") produzindo imagens que, segundo os autores, n&atilde;o ilustram, mas criam um humano ao seu modo em formas, cores, velocidades e impulsos. A ilus&atilde;o de transpar&ecirc;ncia &eacute; crucial para os efeitos de verdade produzidos nesses experimentos que simulam realidades, j&aacute; que h&aacute; uma s&eacute;rie de procedimentos "t&eacute;cnicos" para tornar a informa&ccedil;&atilde;o compar&aacute;vel eapresent&aacute;vel. Dessa forma, os experimentos n&atilde;o demonstram nada, mas suas conclus&otilde;es s&atilde;o objeto de constante disputa e, por isso, devem ser persuasivos. Todavia,n&atilde;os&atilde;oirreais, masumaatribui&ccedil;&atilde;o falsa de concretude absoluta &agrave;s imagens produzidas pelas tecnologias. </font></p>     <p><font size="2" face="Verdana">Rose e Abi&#45;Rached n&atilde;o sugerem uma rejei&ccedil;&atilde;o fundamental aos efeitos verdadeiros das neuroci&ecirc;ncias, mas buscam problematizar a natureza de tal objetividade e facticidade que ela produz. A imagem deveria ser compreendida n&atilde;o como figura a ser julgada via crit&eacute;rio de realismo, mas como uma ferramenta, um elemento do argumento e um instrumento ret&oacute;rico a ser julgado por crit&eacute;rio de validade e efic&aacute;cia. As imagens dos laborat&oacute;rios de neuroci&ecirc;ncia n&atilde;o produzem uma solu&ccedil;&atilde;o fatalista para as quest&otilde;es envolvendo mente e c&eacute;rebro, mas constituem verdades constantemente testadas e renegociadas em outras esferas da vida coletiva. </font></p>     <p><font size="2" face="Verdana">A atividade de modelar deve ser compreendida, assim, como uma pr&aacute;tica, um trabalho artesanal que envolve rotinas e h&aacute;bitos de estabiliza&ccedil;&atilde;o. N&atilde;o se trata de analisar este trabalho em termos de naturalidade <I>versus </I>artificialidade, pois seu objetivo &eacute; tornar vis&iacute;vel e sublinhar as potencialidades animais antes invis&iacute;veis ou dif&iacute;ceis de discernir para que nos mostrem algo. Entretanto, podem ter um comportamento que em outro contexto n&atilde;o teriam, ou seja, o que &eacute; percebido no laborat&oacute;rio &eacute; uma dentre outras possibilidades de express&atilde;o, um contexto que produz uma verdade. Isto n&atilde;o implica artificialidade, pelo contr&aacute;rio, trata&#45;se de uma realidade com testemunhas e efeitos que, de certa forma, fornece a cola que mant&eacute;m o mundo ocidental moderno agregado e estabiliza&#45;o contra o caos. </font></p>     <p><font size="2" face="Verdana">No cap&iacute;tulo "The social brain", os autores estabelecem rela&ccedil;&otilde;es entre as neuroci&ecirc;ncias e as ci&ecirc;ncias humanas ao analisarem pesquisas sobre as bases neurais da sociabilidade. Os seres humanos seriam, segundo essas teorias, criaturas sociais e isto estaria na nossa natureza, j&aacute; que estaria predeterminado que nascemos incompletos e seria necess&aacute;ria a intera&ccedil;&atilde;o com outros, permeada pela linguagem, pelo significado e pela cultura (na perspectiva das neuroci&ecirc;ncias, a cultura seria, ent&atilde;o, natural). A nossa estrutura cerebral daria as condi&ccedil;&otilde;es para uma vida social, mas a forma adotada dependeria das experi&ecirc;ncias dos sujeitos. Assim, a natureza pl&aacute;stica do c&eacute;rebro torna material o processo de constru&ccedil;&atilde;o da "cultura" pelo agente, imerso em rela&ccedil;&otilde;es sociais que, na rela&ccedil;&atilde;o dial&eacute;tica entre imita&ccedil;&atilde;o e personalidade, propaga e altera essa "cultura". O c&eacute;rebro social &eacute;, ent&atilde;o, definido pelas redes complexas que o fazem reconhecer e sentir como o outro, identificar suas inten&ccedil;&otilde;es, desejos e cren&ccedil;as. </font></p>     <p><font size="2" face="Verdana">A antropologia dialogou de diversas formas com a biologia em sua hist&oacute;ria, por isso, para os autores, talvez esteja aberta a esta nova possibilidade de encontro das ci&ecirc;ncias, pois, pensando o social como intera&ccedil;&atilde;o, e o c&eacute;rebro como composto do material que nasce da rela&ccedil;&atilde;o do ser com os outros, as intera&ccedil;&otilde;es sociais podem ser compreendidas atrav&eacute;s do corpo. Assim, estas pesquisas n&atilde;o parecem essencializar </font></p>     <p><font size="2" face="Verdana">o c&eacute;rebro, mas sim ajudam a criar uma ontologia capaz de fazer interagir natureza e cultura atrav&eacute;s da gen&ocirc;mica e da qu&iacute;mica cerebrais. Ainda, reinventam certa biologia evolucion&aacute;ria, j&aacute; que, se houve sele&ccedil;&atilde;o de atributos do comportamento, as capacidades neurais privilegiadas n&atilde;o foram aquelas do autointeresse, mas sim da empatia, da sociabilidade e da reciprocidade, impulsionadas por aprendizado e imita&ccedil;&atilde;o. Ou seja, eventos neuroqu&iacute;micos influenciam processos sociais, e vice&#45;versa, suportando uma vis&atilde;o n&atilde;o dualista dos humanos, reconhecendo a import&acirc;ncia e a influ&ecirc;ncia do conhecimento neuro, hormonal e imunol&oacute;gico como resultado dos processos e dos comportamentos sociopsicol&oacute;gicos, e do c&eacute;rebro como mediador da cogni&ccedil;&atilde;o social, das trocas interpessoais, da afetividade e das intera&ccedil;&otilde;es afetivas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No entanto, a cren&ccedil;a de que podemos ver como funciona a mente humana, seus desenhos e comportamentos cria mecanismos e expectativas de que as neuroci&ecirc;ncias possam oferecer informa&ccedil;&otilde;es &uacute;teis sobre o governo dos seres, em especial da sua conduta no dia a dia, n&atilde;o apenas o futuro (preven&ccedil;&atilde;o), mas tamb&eacute;m como viver o presente com responsabilidade. H&aacute;, assim, o surgimento de uma moralidade associada &agrave;s produ&ccedil;&otilde;es cient&iacute;ficas neuro, ligada &agrave; oportunidade de conhecer o comportamento de consumidores, investidores, eleitores. Todavia, parecem mostrar os autores, h&aacute; uma crise nesse modelo explicativo do c&eacute;rebro. Hoje, o objetivo &eacute; integrar evid&ecirc;ncias sociais, biol&oacute;gicas e emp&iacute;ricas, sobretudo para desfazer as rela&ccedil;&otilde;es de causalidade obrigat&oacute;rias entre o biol&oacute;gico, o psicol&oacute;gico e os fatores sociais envolvidos. Trata&#45;se de uma rede de processos, inscritos no c&eacute;rebro, que predisp&otilde;e para certos comportamentos. N&atilde;o h&aacute;, por exemplo, genes agressivos que explicariam a viol&ecirc;ncia, mas um sistema nervoso reativo a intera&ccedil;&otilde;es gene&#45;ambiente atrav&eacute;s da biologia, que est&aacute; aberta &agrave; interven&ccedil;&atilde;o e &agrave; melhoria, que &eacute; male&aacute;vel e pl&aacute;stica, e que temos a responsabilidade de nutrir e otimizar. </font></p>     <p><font size="2" face="Verdana">O livro descreve, portanto, as mudan&ccedil;as &#150; conceituais, tecnol&oacute;gicas, econ&ocirc;micas e biopol&iacute;ticas &#150; que permitem o protagonismo das neuroci&ecirc;ncias no mundo ocidental contempor&acirc;neo. Nesse processo, o c&eacute;rebro passa a ser compreendido em sua mutabilidade, adapt&aacute;vel a intera&ccedil;&otilde;es e a sociabilidades, e os seres sendo, mais do que nunca, governados pelos outros. Mas a dist&acirc;ncia entre as ci&ecirc;ncias persiste: cr&iacute;ticos acusam as neuroci&ecirc;ncias de reducionistas e, de fato, como concluem Rose e Abi&#45;Rached, aquilo que se cria no laborat&oacute;rio n&atilde;o pode ser transportado para realidades n&atilde;o laboratoriais. No entanto, n&atilde;o se pode dizer que o que acontece ali n&atilde;o existe. H&aacute;, assim, a necessidade de reafirmar a tradu&ccedil;&atilde;o e a media&ccedil;&atilde;o como imperativos da ci&ecirc;ncia, analisar as novas pr&aacute;ticas e os poderes legitimados que emergem com o prefixo neuro, e problematizar as novas obriga&ccedil;&otilde;es &eacute;ticas associadas &agrave; valoriza&ccedil;&atilde;o do c&eacute;rebro como recurso sociopol&iacute;tico, e os novos modos de subjetiva&ccedil;&atilde;o que nascem disso. </font></p>      ]]></body>
</article>
