<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452005000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452005000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Nota do editor]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<numero>65</numero>
<fpage>177</fpage>
<lpage>178</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452005000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452005000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452005000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Nota do editor </b></font></p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Antenado com os graves acontecimentos pol&iacute;ticos    do pa&iacute;s, o Cedec promoveu, no dia 1º. de julho passado, um    debate sobre a crise aguda que assola o governo Lula desde o estouro das den&uacute;ncias    do deputado petebista Roberto Jefferson. Foi um debate que reuniu pessoas de    diferentes (e muitas vezes divergentes) convic&ccedil;&otilde;es pol&iacute;ticas,    por&eacute;m todos pesquisadores ou simplesmente amigos do Cedec. Foram mais    de duas horas de uma discuss&atilde;o intensa, e n&atilde;o obstante serena,    para avaliar o tamanho do rombo produzido no governo e em seu principal partido    de sustenta&ccedil;&atilde;o, e seus poss&iacute;veis efeitos sobre as institui&ccedil;&otilde;es    democr&aacute;ticas.</font></p>     <p><font size="2" face="Verdana">O debate colocou na pauta de <I>Lua Nova</I>    o dever de dar a sua contribui&ccedil;&atilde;o, por modesta que seja e com    os recursos intelectuais que consiga mobilizar, para compreender as causas e    os significados da crise. Sempre, &eacute; claro, da maneira mais plural, aberta    inclusive a perspectivas contradit&oacute;rias e a um franco, e at&eacute; mesmo    veemente, interc&acirc;mbio de cr&iacute;ticas. Como se trata de reflex&atilde;o    sobre um assunto que ainda est&aacute; &agrave; solta, produzindo novos fatos    a cada dia, temos consci&ecirc;ncia de que as contribui&ccedil;&otilde;es j&aacute;    oferecidas e que, esperamos, continuar&atilde;o a chegar, refletir&atilde;o,    em parte, a provisoriedade dos acontecimentos e por ventura merecer&atilde;o    revis&otilde;es posteriores. N&atilde;o ser&atilde;o, portanto, artigos de estilo    rigorosamente acad&ecirc;mico, com suas pesquisas e argumentos devidamente decantados.    Nossa expectativa &eacute; que tenham mais propriamente o car&aacute;ter de    exerc&iacute;cios intelectuais: a raz&atilde;o em movimento, tentando empalmar    o fluxo da crise, c&ocirc;nscia de que muito lhe escapar&aacute; entre os dedos,    mas pelo menos logrando aplacar a ang&uacute;stia reinante.</font></p>     <p><font size="2" face="Verdana">Seguem-se, ent&atilde;o, as primeiras contribui&ccedil;&otilde;es,    com os artigos de Reginaldo Moraes e Ruy Fausto, dois colaboradores que o leitor    ass&iacute;duo de <I>Lua Nova</I> j&aacute; conhece de outras edi&ccedil;&otilde;es    da revista. Que a partir dessas surjam novos interc&acirc;mbios, cr&iacute;ticas    &agrave;s cr&iacute;ticas, r&eacute;plicas e assim por diante. Em suma: o debate    est&aacute; aberto.</font></p>      ]]></body>
</article>
