<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002012000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002012000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Inscrição e circulação: novas visibilidades e configurações do espaço público em São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Caldeira]]></surname>
<given-names><![CDATA[Teresa Pires do Rio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade da Califórnia em Berkeley departamento de Planejamento Urbano e Regional ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2012</year>
</pub-date>
<numero>94</numero>
<fpage>31</fpage>
<lpage>67</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002012000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Uma série de intervenções produzidas por homens jovens estão transformando os espaços públicos de São Paulo e rearticulando as profundas desigualdades sociais que sempre marcaram a cidade. O artigo analisa dois modos de intervenção: a produção de inscrições e o deslocamento pelo espaço urbano. A "produção de inscrições" refere-se à proliferação de grafites e pixações, ambos em estilos típicos de São Paulo. Já o deslocamento espacial alude às novas práticas de circulação pela cidade, como o motociclismo, o skate e o parkour. Essas intervenções garantem uma nova visibilidade a jovens vindos das periferias, desafiam noções prévias sobre o funcionamento dos espaços públicos, e revelam novas contradições da esfera pública democrática.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[A series of interventions by young men are transforming public spaces in São Paulo and articulating anew the profound social inequalities that have always marked them. The new urban practices include graffiti, pixação (São Paulo's style of tagging), and new modes of moving around the city (motorcycling, skateboarding and parkour). They give young men from the peripheries a new visibility in the city and thus challenge previous understandings about the functioning of public spaces. However, these interventions are contradictory: they affirm rights to the city while fracturing the public; expose discrimination but refuse integration. They test the limits of the democratization process by simultaneously expanding the openness of the democratic public sphere while challenging it with transgressive actions ranging from the mildly illicit to the criminal.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Espaço público]]></kwd>
<kwd lng="pt"><![CDATA[grafitti]]></kwd>
<kwd lng="pt"><![CDATA[pixação]]></kwd>
<kwd lng="pt"><![CDATA[deslocamentos urbanos]]></kwd>
<kwd lng="en"><![CDATA[Public space]]></kwd>
<kwd lng="en"><![CDATA[grafitti]]></kwd>
<kwd lng="en"><![CDATA[pixação]]></kwd>
<kwd lng="en"><![CDATA[urban mobility]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="enda"></a><b>Inscri&ccedil;&atilde;o e circula&ccedil;&atilde;o<a href="#end"><sup>*</sup></a>: novas visibilidades e configura&ccedil;&otilde;es do espa&ccedil;o p&uacute;blico em S&atilde;o Paulo<a href="#end2"><sup>**</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Teresa Pires do Rio Caldeira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma s&eacute;rie de interven&ccedil;&otilde;es produzidas por homens jovens est&atilde;o transformando os espa&ccedil;os p&uacute;blicos de S&atilde;o Paulo e rearticulando as profundas desigualdades sociais que sempre marcaram a cidade. O artigo analisa dois modos de interven&ccedil;&atilde;o: a produ&ccedil;&atilde;o de inscri&ccedil;&otilde;es e o deslocamento pelo espa&ccedil;o urbano. A "produ&ccedil;&atilde;o de inscri&ccedil;&otilde;es" refere-se &agrave; prolifera&ccedil;&atilde;o de grafites e pixa&ccedil;&otilde;es, ambos em estilos t&iacute;picos de S&atilde;o Paulo. J&aacute; o deslocamento espacial alude &agrave;s novas pr&aacute;ticas de circula&ccedil;&atilde;o pela cidade, como o motociclismo, o skate e o parkour. Essas interven&ccedil;&otilde;es garantem uma nova visibilidade a jovens vindos das periferias, desafiam no&ccedil;&otilde;es pr&eacute;vias sobre o funcionamento dos espa&ccedil;os p&uacute;blicos, e revelam novas contradi&ccedil;&otilde;es da esfera p&uacute;blica democr&aacute;tica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Espa&ccedil;o p&uacute;blico; grafitti; pixa&ccedil;&atilde;o; deslocamentos urbanos.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A series of interventions by young men are transforming public spaces in S&atilde;o Paulo and articulating anew the profound social inequalities that have always marked them. The new urban practices include graffiti, pixa&ccedil;&atilde;o (S&atilde;o Paulo's style of tagging), and new modes of moving around the city (motorcycling, skateboarding and parkour). They give young men from the peripheries a new visibility in the city and thus challenge previous understandings about the functioning of public spaces. However, these interventions are contradictory: they affirm rights to the city while fracturing the public; expose discrimination but refuse integration. They test the limits of the democratization process by simultaneously expanding the openness of the democratic public sphere while challenging it with transgressive actions ranging from the mildly illicit to the criminal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Public space; grafitti; pixa&ccedil;&atilde;o; urban mobility.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o Paulo &eacute; uma cidade com grafites surpreendentes e extraordin&aacute;ria profus&atilde;o de pixa&ccedil;&otilde;es<a name="1b"></a><a href="#1a"><sup>1</sup></a>, imensas manifesta&ccedil;&otilde;es p&uacute;blicas e intensa produ&ccedil;&atilde;o art&iacute;stica. Estriada pela r&aacute;pida movimenta&ccedil;&atilde;o das motos por entre as filas de carros em avenidas congestionadas, assim como pela pr&aacute;tica do skate e do parkour, do rap e do break, a pr&oacute;pria cidade &eacute; local e tema de uma variedade de atividades p&uacute;blicas que se apropriam do espa&ccedil;o urbano e o produzem de maneiras inusitadas. S&atilde;o essas interven&ccedil;&otilde;es em &aacute;reas p&uacute;blicas que v&ecirc;m transformando e rearticulando as profundas desigualdades sociais que sempre marcaram esses espa&ccedil;os. Expressas simultaneamente como produ&ccedil;&atilde;o art&iacute;stica e interven&ccedil;&atilde;o urbana, elas conferem &agrave;s camadas subalternas uma nova visibilidade e refletem novas formas de atua&ccedil;&atilde;o pol&iacute;tica. Por outro lado, tais interven&ccedil;&otilde;es s&atilde;o contradit&oacute;rias, pois, ao mesmo tempo que afirmam o direito &agrave; cidade, elas fragmentam a esfera p&uacute;blica; e, ainda que tornem expl&iacute;cita a discrimina&ccedil;&atilde;o, tamb&eacute;m recusam a integra&ccedil;&atilde;o. Elas p&otilde;em &agrave; prova os limites do processo de democratiza&ccedil;&atilde;o, ao expandir a abertura da esfera p&uacute;blica democr&aacute;tica, e os contestam por meio de atos transgressivos que v&atilde;o desde aqueles no limiar da ilegalidade at&eacute; os patentemente criminosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meu prop&oacute;sito aqui &eacute; analisar algumas das transforma&ccedil;&otilde;es e tens&otilde;es geradas em S&atilde;o Paulo por dois modos espec&iacute;ficos e sobrepostos de interven&ccedil;&atilde;o: a produ&ccedil;&atilde;o de inscri&ccedil;&otilde;es e o deslocamento pelo espa&ccedil;o urbano. A "produ&ccedil;&atilde;o de inscri&ccedil;&otilde;es" refere-se &agrave; prolifera&ccedil;&atilde;o de grafites e pixa&ccedil;&otilde;es, ambos em estilos t&iacute;picos de S&atilde;o Paulo. J&aacute; o deslocamento espacial alude n&atilde;o s&oacute; &agrave;s novas pr&aacute;ticas de circula&ccedil;&atilde;o pela cidade, que incluem o uso de motos e skates, assim como o parkour, mas &eacute; muito mais amplo, uma vez que tais deslocamentos s&atilde;o cruciais para a sociabilidade e o lazer de grupos juvenis, e tamb&eacute;m constituem aspecto relevante da grafitagem e da pixa&ccedil;&atilde;o. Os praticantes de ambas as modalidades de interven&ccedil;&atilde;o s&atilde;o quase exclusivamente jovens do sexo masculino, que, &agrave; medida que recriam o espa&ccedil;o p&uacute;blico, acabam ainda por configurar hierarquias de g&ecirc;nero. Tais pr&aacute;ticas, sem d&uacute;vida, n&atilde;o esgotam as atuais possibilidades de constitui&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico urbano, e seus adeptos representam uma minoria entre os moradores da metr&oacute;pole. No entanto, hoje elas est&atilde;o incorporadas &agrave; rotina da cidade, afetam a vida dos cidad&atilde;os para al&eacute;m do grupo estrito de seus adeptos e ocasionam mudan&ccedil;as paradoxais no ambiente urbano. Essas interven&ccedil;&otilde;es pressup&otilde;em a desigualdade e, portanto, a naturalizam. Elas privilegiam a agressividade e a transgress&atilde;o como modos de articula&ccedil;&atilde;o, ao mesmo tempo que recorrem &agrave; linguagem dos direitos e das liberdades, e ainda revelam um prazer genu&iacute;no na livre circula&ccedil;&atilde;o pela cidade. Colocam em quest&atilde;o certo <i>modus vivendi</i>, mas n&atilde;o evocam alternativas reconhecidas, como as articuladas em termos de cidadania e igualdade. Por tudo isso, essas pr&aacute;ticas requerem uma nova concep&ccedil;&atilde;o tanto do espa&ccedil;o p&uacute;blico democr&aacute;tico, como do papel dos grupos subalternos na produ&ccedil;&atilde;o da cidade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>TERRENO MOVEDI&Ccedil;O: NOVAS ARTICULA&Ccedil;&Otilde;ES DA DESIGUALDADE E DO ESPA&Ccedil;O P&Uacute;BLICO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A desigualdade social &eacute; provavelmente a caracter&iacute;stica mais saliente das cidades brasileiras. Todavia, nas &uacute;ltimas d&eacute;cadas, ocorreram mudan&ccedil;as significativas, seja na forma e no significado da desigualdade, seja nas rela&ccedil;&otilde;es e espa&ccedil;os nos quais esta se manifesta e se reproduz. Notam-se hoje configura&ccedil;&otilde;es inusitadas - e muitas vezes contradit&oacute;rias - da desigualdade em cidades como S&atilde;o Paulo. Em fun&ccedil;&atilde;o de tais configura&ccedil;&otilde;es &eacute; que se podem entender os modos de interven&ccedil;&atilde;o urbana apropriados por grupos de jovens.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certos ind&iacute;cios dessas novas configura&ccedil;&otilde;es s&atilde;o &oacute;bvios e consensuais. A despeito da persist&ecirc;ncia da pobreza, no decorrer das &uacute;ltimas d&eacute;cadas registrou-se consider&aacute;vel melhoria na infraestrutura e na qualidade f&iacute;sica do espa&ccedil;o urbano em S&atilde;o Paulo, com reflexos diretos e positivos nas condi&ccedil;&otilde;es de vida nas periferias. Mesmo com a sucess&atilde;o de planos econ&ocirc;micos e o alto n&iacute;vel de desemprego, sobretudo na d&eacute;cada de 1980, houve not&aacute;vel amplia&ccedil;&atilde;o no consumo de massa e no acesso a bens antes de acesso restrito. Alguns produtos, como celulares e televisores, agora s&atilde;o encontrados por toda parte, enquanto outros, como casas autoconstru&iacute;das e carros, tornaram-se muito mais comuns. A organiza&ccedil;&atilde;o dos movimentos sociais urbanos nas d&eacute;cadas de 1970 e 1980 trouxe os moradores das periferias para o centro da arena pol&iacute;tica. Suas manifesta&ccedil;&otilde;es ocuparam as principais pra&ccedil;as, suas reivindica&ccedil;&otilde;es por direitos foram incorporadas &agrave; Constitui&ccedil;&atilde;o, e suas formas de organizar e influenciar as pol&iacute;ticas p&uacute;blicas tornaram-se rotineiras. Al&eacute;m disso, esses movimentos foram cruciais para mudan&ccedil;as qualitativas no espa&ccedil;o urbano, uma vez que levaram &agrave; instala&ccedil;&atilde;o de infraestrutura e servi&ccedil;os p&uacute;blicos em todas as &aacute;reas perif&eacute;ricas<a name="2b"></a><a href="#2a"><sup>2</sup></a>. A democracia se consolidou e passou a ser vista como algo normal. Todos esses avan&ccedil;os resultaram tanto na expans&atilde;o da esfera p&uacute;blica e da cidadania como na melhoria da qualidade de vida e dos espa&ccedil;os dos trabalhadores pobres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas tamb&eacute;m ocorreram mudan&ccedil;as na dire&ccedil;&atilde;o oposta. Enquanto a democracia se institucionalizava, aumentaram os crimes violentos. E a viol&ecirc;ncia gerou uma prolifera&ccedil;&atilde;o de narrativas - uma "fala do crime" -, articulando preconceitos, justificando a intoler&acirc;ncia e dando origem a um novo modo de produ&ccedil;&atilde;o do espa&ccedil;o urbano. A cidade tornou-se cada vez mais segregada &agrave; medida que seus habitantes erguiam enclaves fortificados para viver, trabalhar, consumir e se divertir. Enquanto os moradores se recolhiam a espa&ccedil;os privados e modelados por tecnologias de prote&ccedil;&atilde;o e vigil&acirc;ncia, e esse aparato de controle e encerramento transformava-se em indicador de status e estilo de vida, os espa&ccedil;os p&uacute;blicos acabaram sendo relegados &agrave; condi&ccedil;&atilde;o de territ&oacute;rios abandonados, percebidos como &aacute;reas de tens&atilde;o e perigo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso n&atilde;o impediu a expans&atilde;o e a consolida&ccedil;&atilde;o da democracia nem, tampouco, a recupera&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico. Na &uacute;ltima d&eacute;cada, a democracia continuou a se difundir por todos os n&iacute;veis da sociedade brasileira, para al&eacute;m das esferas previs&iacute;veis das elei&ccedil;&otilde;es e da pol&iacute;tica partid&aacute;ria. Na realidade, as pr&aacute;ticas urbanas inovadoras que hoje estampam suas marcas na cidade refletem com precis&atilde;o em que medida a democratiza&ccedil;&atilde;o possibilitou uma mudan&ccedil;a abrangente em aspectos impl&iacute;citos da configura&ccedil;&atilde;o anterior de desigualdade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais pr&aacute;ticas recentes colocam em quest&atilde;o um certo <i>modus vivendi</i>, no qual as desigualdades sociais e espaciais eram reproduzidas sem que fossem diretamente confrontadas. Diversos arranjos tornavam isso poss&iacute;vel. Antes de tudo, S&atilde;o Paulo era claramente uma cidade dispersa, segregada por grandes dist&acirc;ncias e &aacute;reas desocupadas, onde os mais abastados se concentravam na regi&atilde;o central, enquanto os mais pobres viviam nas periferias<a name="3b"></a><a href="#3a"><sup>3</sup></a>. Os espa&ccedil;os de sociabilidade e os de circula&ccedil;&atilde;o distinguiam-se em fun&ccedil;&atilde;o das classes. Sem d&uacute;vida, as pessoas se misturavam em &aacute;reas p&uacute;blicas, especialmente no centro, mas muitas barreiras asseguravam a separa&ccedil;&atilde;o, permitindo que, de maneira geral, as distintas camadas da popula&ccedil;&atilde;o se ignorassem. Uma dessas barreiras era a exist&ecirc;ncia de sistemas diferentes de circula&ccedil;&atilde;o: o transporte coletivo para os trabalhadores pobres, e os carros particulares para as classes m&eacute;dia e alta; a porta da frente e o elevador social para estes, e a entrada dos fundos e o elevador de servi&ccedil;o para aqueles, para citar os exemplos mais &oacute;bvios. Outra era o pressuposto, por parte das classes altas, de certa subservi&ecirc;ncia dos mais pobres, com a expectativa de que estes "soubessem seu lugar". Al&eacute;m disso, evidentemente, durante muito tempo uns e outros viveram sob o clima repressivo e de censura promovido pela ditadura. Por outro lado, tamb&eacute;m se notava uma acentuada e difusa confian&ccedil;a no progresso e na mobilidade social, o que permitia desconsiderar as desigualdades. Hoje, todas essas refer&ecirc;ncias se alteraram. (<a href="/img/revistas/nec/n94/a02fig01.jpg">Figura 1</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O abandono do centro por grande parte das classes superiores reflete n&atilde;o s&oacute; o temor &agrave; criminalidade, mas tamb&eacute;m o colapso do antigo <i>modus vivendi</i> que sustentava a segrega&ccedil;&atilde;o e a desigualdade. Est&aacute; associado &agrave; indistin&ccedil;&atilde;o positiva conferida &agrave; cidade pela democratiza&ccedil;&atilde;o, &agrave; abertura do centro pol&iacute;tico aos moradores das periferias, e &agrave; corros&atilde;o silenciosa de aspectos dos sistemas de segrega&ccedil;&atilde;o que antes enquadravam o cotidiano, como a promovida, por exemplo, pela legisla&ccedil;&atilde;o relativa &agrave; discrimina&ccedil;&atilde;o no uso de elevadores e entradas de edif&iacute;cios<a name="4b"></a><a href="#4a"><sup>4</sup></a>. Tamb&eacute;m est&aacute; vinculada &agrave; expans&atilde;o do consumo de massa que desestabilizou o sistema de diferencia&ccedil;&atilde;o baseado em marcas expl&iacute;citas de status: em uma cidade com cerca de onze milh&otilde;es de habitantes e mais de cinco milh&otilde;es de carros particulares, &eacute; evidente que n&atilde;o s&atilde;o apenas os membros das classes alta e m&eacute;dia que circulam em ve&iacute;culos que tamb&eacute;m servem de indicadores de status. Al&eacute;m disso, o entrincheiramento espacial fez com que uma parcela das classes alta e m&eacute;dia se mudasse para &aacute;reas afastadas do centro, exatamente para aquelas &aacute;reas perif&eacute;ricas com disponibilidade de terrenos para a constru&ccedil;&atilde;o de enclaves fortificados. Disso resultou certa proximidade entre membros de grupos sociais distintos e, ao mesmo tempo, a ado&ccedil;&atilde;o generalizada de sofisticados e expl&iacute;citos aparatos de vigil&acirc;ncia e isolamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seguida, sustento que as recentes pr&aacute;ticas urbanas, surgidas com mais nitidez a partir da d&eacute;cada de 1990, v&ecirc;m ocupando e reconfigurando os espa&ccedil;os p&uacute;blicos que foram sendo abandonados em consequ&ecirc;ncia do entrincheiramento e da ado&ccedil;&atilde;o das tecnologias de seguran&ccedil;a. Al&eacute;m disso, tais pr&aacute;ticas transformaram o antigo <i>modus vivendi</i> que garantia a relativa invisibilidade das camadas mais pobres, assim como a desaten&ccedil;&atilde;o perante as profundas desigualdades sociais e espaciais. S&atilde;o os jovens protagonistas das novas pr&aacute;ticas urbanas que engendram novas condi&ccedil;&otilde;es de visibilidade para as camadas subalternas. Aqueles mesmos jovens, que supostamente deveriam circular por outros locais, passam agora de maneira transgressora e agressiva a ocupar o espa&ccedil;o p&uacute;blico, a imprimir nele suas marcas, a reivindicar direitos sobre ele e a transform&aacute;-lo em local de lazer. Ao fazerem isso, trazem &agrave; luz as desigualdades. Por outro lado, esses mesmos jovens tamb&eacute;m rejeitam a incorpora&ccedil;&atilde;o e criam novas desigualdades. A presen&ccedil;a deles na cidade e as contradi&ccedil;&otilde;es da&iacute; advindas n&atilde;o podem ser, portanto, ignoradas<a name="5b"></a><a href="#5a"><sup>5</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INSCRI&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoje, o grafite e a pixa&ccedil;&atilde;o s&atilde;o modos de express&atilde;o globalizados, empregados por jovens de todos os cantos do mundo, os quais mant&ecirc;m entre si um di&aacute;logo que foi muito facilitado pela internet. Previsivelmente, essas pr&aacute;ticas adquiriram fei&ccedil;&otilde;es pr&oacute;prias em S&atilde;o Paulo. Os grafiteiros e os pixadores imprimem suas marcas em uma cidade que, poucos anos atr&aacute;s, implementou ousadas pol&iacute;ticas para a elimina&ccedil;&atilde;o de outdoors, pain&eacute;is, placas e outras formas de sinaliza&ccedil;&atilde;o no espa&ccedil;o p&uacute;blico. A paisagem urbana estava de tal modo saturada de publicidade e de an&uacute;ncios de produtos e empresas que os moradores j&aacute; os consideravam uma forma de polui&ccedil;&atilde;o visual. Em 2006, a administra&ccedil;&atilde;o municipal conseguiu aprovar uma legisla&ccedil;&atilde;o visando uma solu&ccedil;&atilde;o radical do problema. A chamada "Lei da Cidade Limpa", promulgada naquele ano, pro&iacute;be todos os tipos de an&uacute;ncios e cartazes, e regulamenta com rigor as dimens&otilde;es das placas que identificam lojas e empresas. Implementada j&aacute; no ano seguinte, a lei fez com que a cidade se tornasse provavelmente uma das primeiras metr&oacute;poles capitalistas a reduzir drasticamente a sinaliza&ccedil;&atilde;o comercial no espa&ccedil;o p&uacute;blico. Com apoio maci&ccedil;o da popula&ccedil;&atilde;o, e sob rigorosa fiscaliza&ccedil;&atilde;o das autoridades, os s&iacute;mbolos do capital e do consumo foram de fato removidos ou compulsoriamente reduzidos. <a href="/img/revistas/nec/n94/a02fig02.jpg">(Figuras 2</a>, <a href="/img/revistas/nec/n94/a02fig03.jpg">3</a>, <a href="/img/revistas/nec/n94/a02fig04.jpg">4</a> e <a href="/img/revistas/nec/n94/a02fig05.jpg">5</a>.)</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, a despeito de ter tido &ecirc;xito ao lidar com an&uacute;ncios publicit&aacute;rios e placas comerciais, a cidade fracassou em igual medida no controle de pr&aacute;ticas mais transgressivas, como o grafite e a pixa&ccedil;&atilde;o. Ao mesmo tempo que a publicidade era eliminada e os edif&iacute;cios repintados, as fachadas destes passaram a ser recobertas por grafites e pixa&ccedil;&otilde;es. Estas &uacute;ltimas parecem ser particularmente incontrol&aacute;veis, apesar dos esfor&ccedil;os da administra&ccedil;&atilde;o municipal no sentido de pintar muros e viadutos em tons cinzentos e com materiais resistentes &agrave; tinta de spray. Hoje as pixa&ccedil;&otilde;es s&atilde;o um pano de fundo onipresente na cidade, moldando o dia a dia dos paulistanos e, ironicamente, conferindo uma esp&eacute;cie de uniformidade a todos os tipos de espa&ccedil;o. Elas surgem por todos os lados e locais poss&iacute;veis (e mesmo em alguns aparentemente inacess&iacute;veis), de uma ponta a outra da cidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora tanto o grafite como a pixa&ccedil;&atilde;o sejam gestos transgressivos e tenham origens similares, e muitos de seus praticantes adotem ambos os estilos, tratam-se de modalidades distintas de interven&ccedil;&atilde;o no espa&ccedil;o p&uacute;blico, e a tensa coexist&ecirc;ncia delas &eacute; um tra&ccedil;o peculiar da cena paulistana<a name="6b"></a><a href="#6a"><sup>6</sup></a>. A maioria dos grafiteiros e dos pixadores &eacute; formada de jovens do sexo masculino origin&aacute;rios de bairros n&atilde;o elitizados e n&atilde;o centrais. Diversos grafiteiros s&atilde;o de classe m&eacute;dia e chegaram a concluir o curso superior, mas apenas uma minoria &iacute;nfima frequentou institui&ccedil;&otilde;es de prest&iacute;gio, como a Universidade de S&atilde;o Paulo, ou chegou a morar nos bairros mais ricos<a name="7b"></a><a href="#7a"><sup>7</sup></a>. J&aacute; a maioria dos pixadores vem de &aacute;reas perif&eacute;ricas ou cresceu em condi&ccedil;&otilde;es de pobreza acentuada, sem terem tido pleno acesso a recursos institucionais, desde o sistema escolar at&eacute; os empregos regulares<a name="8b"></a><a href="#8a"><sup>8</sup></a>. Muitos deles s&atilde;o afrodescendentes<a name="9b"></a><a href="#9a"><sup>9</sup></a>. Por meio das inscri&ccedil;&otilde;es pintadas nos mais diversos locais, eles transcendem seus locais de origem e suas condi&ccedil;&otilde;es originais, e penetram em todos os tipos de espa&ccedil;o, reconfigurando-os e apropriando-se deles para ali deixarem suas marcas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; diversos estilos de grafite e pixa&ccedil;&atilde;o em S&atilde;o Paulo. Os elementos formais b&aacute;sicos que os distinguem s&atilde;o o uso da cor e da figura&ccedil;&atilde;o. O grafite sempre manteve um relacionamento tenso com o universo da arte. Ainda que esteja fora do &acirc;mbito deste ensaio repassar a hist&oacute;ria do grafite em S&atilde;o Paulo, cabe mencionar suas etapas hist&oacute;ricas mais importantes. As primeiras manifesta&ccedil;&otilde;es de grafiteiros chegaram &agrave;s ruas vindas do campo da arte, nas d&eacute;cadas de 1970 e 1980. Inspiradas por movimentos da vanguarda modernista e da pop art, elas privilegiavam o uso da tinta e do est&ecirc;ncil<a name="10b"></a><a href="#10a"><sup>10</sup></a>. Em seus prim&oacute;rdios, o grafite paulistano claramente via a si mesmo como uma forma de arte. Mais tarde, na etapa seguinte, suas manifesta&ccedil;&otilde;es podem ser remontadas ao grafite hip-hop de Nova York, e n&atilde;o seria exagero afirmar que percorreu o caminho oposto, ou seja, das ruas para o campo da arte<a name="11b"></a><a href="#11a"><sup>11</sup></a>. Embora tenham feito uso de letras e assinaturas, e ainda continuem a produzir <i>pieces</i> e <i>throw-ups</i> similares aos encontrados em Nova York, os grafiteiros de S&atilde;o Paulo introduziram inova&ccedil;&otilde;es tanto nas t&eacute;cnicas como nas imagens.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, o que a maioria dos paulistanos identifica como grafite s&atilde;o as composi&ccedil;&otilde;es enormes e coloridas, sobretudo em muros p&uacute;blicos, pintadas n&atilde;o s&oacute; com spray mas tamb&eacute;m com tinta l&aacute;tex. Os artistas com frequ&ecirc;ncia criam personagens surpreendentes e imagens complexas que variam de abstratas a surrealistas. As composi&ccedil;&otilde;es cobrem &aacute;reas muito extensas, em viadutos, t&uacute;neis e muros de arrimo, mas nunca em vag&otilde;es de metr&ocirc; ou em &ocirc;nibus. Os grafiteiros paulistanos estabeleceram uma rela&ccedil;&atilde;o amistosa com o poder p&uacute;blico, diferentemente do ocorrido em cidades como Nova York. Em S&atilde;o Paulo, a prefeitura muitas vezes apoiou os grafites, em vez de reprimi-los e apag&aacute;-los, alegando que contribuem para melhorar, embelezar e recuperar os espa&ccedil;os p&uacute;blicos. Assim, muitos grafites de grande extens&atilde;o s&atilde;o autorizados pela prefeitura, que designa e prepara as superf&iacute;cies em que ser&atilde;o realizados<a name="12b"></a><a href="#12a"><sup>12</sup></a>. Por vezes, os grafiteiros contam ainda com o patroc&iacute;nio de institui&ccedil;&otilde;es privadas<a name="13b"></a><a href="#13a"><sup>13</sup></a>. (<a href="/img/revistas/nec/n94/a02fig06.jpg">Figuras 6</a> e <a href="/img/revistas/nec/n94/a02fig07.jpg">7</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, o grafite tornou-se uma modalidade de arte p&uacute;blica relativamente sancionada em S&atilde;o Paulo, e &eacute; t&atilde;o comum que se tornou por si mesmo uma atra&ccedil;&atilde;o tur&iacute;stica: at&eacute; mesmo excurs&otilde;es para visit&aacute;-los podem ser facilmente encontradas na cidade. Al&eacute;m disso, os mais famosos artistas-grafiteiros de S&atilde;o Paulo, como osgemeos e Nunca, tornaram-se bem conhecidos e hoje exp&otilde;em nos principais circuitos de artes pl&aacute;sticas, desde as grandes galerias de S&atilde;o Paulo at&eacute; a Tate Modern londrina e outras, com suas obras alcan&ccedil;ando pre&ccedil;os elevados. Em julho-agosto de 2010, realizaram-se pelo menos nove exposi&ccedil;&otilde;es de arte de rua em S&atilde;o Paulo, tanto no circuito oficial de institui&ccedil;&otilde;es art&iacute;sticas, com apoio da Secretaria Municipal de Cultura e de empresas, como nos circuitos alternativos. A arte de rua e o grafite est&atilde;o definitivamente integrados &agrave; produ&ccedil;&atilde;o cultural da cidade. (<a href="/img/revistas/nec/n94/a02fig08.jpg">Figura 8</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o grafite sempre manteve v&iacute;nculos com o mundo da arte e pode ser assimilado ao imagin&aacute;rio da arte e da beleza, o mesmo n&atilde;o se d&aacute; com a pixa&ccedil;&atilde;o, que n&atilde;o &eacute; facilmente assimil&aacute;vel e guarda um car&aacute;ter bem mais transgressivo. Equivalente ao <i>tagging</i> americano, a pixa&ccedil;&atilde;o &eacute; a escrita em espa&ccedil;os p&uacute;blicos, quase sempre sem o recurso &agrave; cor e &agrave; figura&ccedil;&atilde;o<a name="14b"></a><a href="#14a"><sup>14</sup></a>. Come&ccedil;ou a ser notada na cidade por volta de 1980 e difundiu-se muito nas d&eacute;cadas de 1990 e 2000. &Eacute; feita com latas de spray ou tinta preta aplicada com pequenos rolos de espuma. Em S&atilde;o Paulo, a pixa&ccedil;&atilde;o tem estilo pr&oacute;prio e reconhecido: uma caligrafia feita de letras alongadas na vertical com linhas retas e pontas agu&ccedil;adas. O estilo &eacute; por vezes chamado de "tag reto". H&aacute; quem sustente que esse tipo de letra tenha sido inspirado pelos edif&iacute;cios altos da cidade. Outros dizem que prov&eacute;m das letras g&oacute;ticas usadas em encartes e capas de discos de heavy metal e punk, populares nas d&eacute;cadas de 1980 e 1990<a name="15b"></a><a href="#15a"><sup>15</sup></a>. A caligrafia da pixa&ccedil;&atilde;o tornou-se bem homog&ecirc;nea e difundida, a tal ponto que se buscou codific&aacute;-la como uma fonte tipogr&aacute;fica, batizada de "adrenalina-sp", que hoje &eacute; comercializada<a name="16b"></a><a href="#16a"><sup>16</sup></a>. (<a href="/img/revistas/nec/n94/a02fig09.jpg">Figura 9</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pixa&ccedil;&atilde;o &eacute; vista por seus praticantes como uma interven&ccedil;&atilde;o an&aacute;rquica e uma esp&eacute;cie de esporte radical. O objetivo &eacute; fazer as inscri&ccedil;&otilde;es nos locais mais inacess&iacute;veis, e experimentar o surto de adrenalina provocado pelo risco &agrave; seguran&ccedil;a pessoal. Os pixadores escalam edif&iacute;cios altos e, sem equipamento de seguran&ccedil;a, fazem as inscri&ccedil;&otilde;es de cabe&ccedil;a para baixo, muitas vezes pendurados em posi&ccedil;&otilde;es dif&iacute;ceis e perigosas a fim de marcar seus locais prediletos, o topo dos pr&eacute;dios. Os acidentes s&atilde;o comuns (mas os pixadores exibem com orgulho suas cicatrizes) e v&aacute;rios j&aacute; perderam a vida na tentativa de se superarem uns aos outros. (<a href="/img/revistas/nec/n94/a02fig10.jpg">Figuras 10</a> e <a href="/img/revistas/nec/n94/a02fig11.jpg">11</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pixadores fazem suas inscri&ccedil;&otilde;es por toda parte, desde f&aacute;bricas abandonadas e espa&ccedil;os deteriorados at&eacute; pr&eacute;dios, resid&ecirc;ncias e pe&ccedil;as de mobili&aacute;rio urbano, tanto no centro como nas periferias. Eles deixam marcas em todo tipo de superf&iacute;cie e, como os skatistas e os traceurs (praticantes de parkour), fazem uma leitura peculiar da arquitetura, apropriando-se dela em fun&ccedil;&atilde;o de seus objetivos. Por vezes, os pixadores comentam que consideram as linhas nas fachadas dos edif&iacute;cios como elementos de um gigantesco caderno de caligrafia<a name="17b"></a><a href="#17a"><sup>17</sup></a>. E procuram orientar as inscri&ccedil;&otilde;es de acordo com tais linhas, valorizando sobretudo as letras de tamanho uniforme que mant&ecirc;m uma rela&ccedil;&atilde;o harm&ocirc;nica com as dimens&otilde;es da fachada. (<a href="/img/revistas/nec/n94/a02fig12.jpg">Figura 12</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certamente, a pixa&ccedil;&atilde;o tem a ver com a busca da fama - com ser visto e reconhecido como autor de fa&ccedil;anhas ousadas. Tem a ver com deixar uma marca pr&oacute;pria por toda a cidade. E tamb&eacute;m n&atilde;o resta d&uacute;vida de que se trata de uma pr&aacute;tica extremamente competitiva. O universo da pixa&ccedil;&atilde;o &eacute; heterog&ecirc;neo e tenso. Ele se organiza em grupos, ou "turmas", baseados em um forte sentimento de coes&atilde;o interna e lealdade, e que frequentemente se desentendem com outras turmas em disputas por espa&ccedil;os e reconhecimento. Tais conflitos com frequ&ecirc;ncia resvalam para a viol&ecirc;ncia e as brigas f&iacute;sicas, ou podem levar aos "atropelos", a pr&aacute;tica de pintar sobre as pixa&ccedil;&otilde;es e os grafites alheios<a name="18b"></a><a href="#18a"><sup>18</sup></a>. Recentemente, os pr&oacute;prios atropelos sa&iacute;ram das ruas e chegaram &agrave;s galerias de arte e, no caso mais not&oacute;rio, &agrave; Bienal de Arte de S&atilde;o Paulo de 2008. Para muitos pixadores, a refer&ecirc;ncia social e emocional mais importante s&atilde;o as turmas de que fazem parte. Muitos referem-se a elas como sendo suas verdadeiras fam&iacute;lias, pois grande parte dos pixadores &eacute; origin&aacute;ria de fam&iacute;lias fragmentadas e problem&aacute;ticas. Talvez o mais adequado para descrever essas turmas seja a no&ccedil;&atilde;o de "irmandade". O mesmo ocorre com os rappers, que chamam uns aos outros de "manos"<a name="19b"></a><a href="#19a"><sup>19</sup></a>. Trata-se quase exclusivamente de grupos masculinos n&atilde;o hierarquizados e com fortes v&iacute;nculos entre os membros. Todavia, estes nunca se referem a suas turmas como "gangues", e tampouco se identificam a territ&oacute;rios delimitados, como no caso das gangues de Los Angeles - ou seja, eles n&atilde;o se organizam em fun&ccedil;&atilde;o da vizinhan&ccedil;a ou do bairro<a name="20b"></a><a href="#20a"><sup>20</sup></a>. Viol&ecirc;ncia, competi&ccedil;&atilde;o, brigas, agressividade e adrenalina s&atilde;o os elementos cruciais do tipo de masculinidade articulado nessas turmas. (<a href="/img/revistas/nec/n94/a02fig13.jpg">Figuras 13</a> e <a href="/img/revistas/nec/n94/a02fig14.jpg">14</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pixadores jamais contaram com apoio da prefeitura. Pelo contr&aacute;rio, s&atilde;o alvos constantes da repress&atilde;o policial e do desprezo da popula&ccedil;&atilde;o em geral. A imensa maioria dos moradores de S&atilde;o Paulo detesta as pixa&ccedil;&otilde;es, considerando-as atos criminosos de vandalismo, ataques &agrave; propriedade, e exemplo da degrada&ccedil;&atilde;o e desfigura&ccedil;&atilde;o que a obriga a evitar ao m&aacute;ximo os espa&ccedil;os p&uacute;blicos. Normalmente as pixa&ccedil;&otilde;es s&atilde;o associadas &agrave; feiura e a uma vontade de destrui&ccedil;&atilde;o, no polo oposto ao da arte e da beleza<a name="21b"></a><a href="#21a"><sup>21</sup></a>. Para os pixadores, por&eacute;m, suas interven&ccedil;&otilde;es exp&otilde;em as caracter&iacute;sticas de um espa&ccedil;o p&uacute;blico ao qual disp&otilde;em de poucas formas de acesso e no qual se sentem for&ccedil;ados a impor sua presen&ccedil;a. E a prolifera&ccedil;&atilde;o de inscri&ccedil;&otilde;es pela cidade s&oacute; faz aumentar a tens&atilde;o nas intera&ccedil;&otilde;es p&uacute;blicas com os jovens que poderiam estar associados &agrave; pixa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pixa&ccedil;&atilde;o e o grafite s&atilde;o atos transgressivos. Mais do que apropria&ccedil;&otilde;es inadequadas do espa&ccedil;o p&uacute;blico ou privado, eles estampam na cidade, em especial nas &aacute;reas mais ricas, a presen&ccedil;a daqueles que supostamente deveriam se manter invis&iacute;veis. Com isso, o grafite e a pixa&ccedil;&atilde;o desestabilizam o antigo <i>modus vivendi</i>, com seu sistema de signos, suas rela&ccedil;&otilde;es sociais e suas regras de uso do espa&ccedil;o p&uacute;blico. Gra&ccedil;as &agrave; pixa&ccedil;&atilde;o, ao grafite e a outras formas de produ&ccedil;&atilde;o cultural, os jovens de sexo masculino da classe m&eacute;dia baixa, e sobretudo das periferias, n&atilde;o s&oacute; afirmam sua presen&ccedil;a na cidade, como passam a dominar uma produ&ccedil;&atilde;o pr&oacute;pria de signos - por meio da pintura, caligrafia, escrita, rima (especialmente no caso do rap), v&iacute;deo e as in&uacute;meras formas de produ&ccedil;&atilde;o eletr&ocirc;nica e digital. Al&eacute;m disso, usam tais recursos de maneira agressiva para denunciar a discrimina&ccedil;&atilde;o de que s&atilde;o alvo. Esses jovens, n&atilde;o mais representados por outros que costumavam controlar a produ&ccedil;&atilde;o de signos, agora imp&otilde;em &agrave; cidade suas pr&oacute;prias representa&ccedil;&otilde;es<a name="22b"></a><a href="#22a"><sup>22</sup></a>. Essa produ&ccedil;&atilde;o da representa&ccedil;&atilde;o de si mesmo &eacute;, sem a menor d&uacute;vida, uma das consequ&ecirc;ncias mais inovadoras da democratiza&ccedil;&atilde;o brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das principais novidades dessas interven&ccedil;&otilde;es &eacute; sua linguagem pol&iacute;tica. Tr&ecirc;s d&eacute;cadas atr&aacute;s, os moradores das periferias come&ccedil;aram a se representar por meio de movimentos sociais organizados que os levaram ao centro da esfera p&uacute;blica e exigiam cidadania e direitos, em especial o direito &agrave; cidade. Atualmente, ap&oacute;s mais de vinte anos de democratiza&ccedil;&atilde;o, as representa&ccedil;&otilde;es oriundas das periferias articulam-se em linguagens e institui&ccedil;&otilde;es distintas das que organizavam as mobiliza&ccedil;&otilde;es do passado (associa&ccedil;&otilde;es de bairro, sindicatos e comunidades de base cat&oacute;licas). Agora, &eacute; acima de tudo nos campos da produ&ccedil;&atilde;o cultural, da interven&ccedil;&atilde;o urbana, da vida cotidiana e da circula&ccedil;&atilde;o de signos que se cristalizam as novas articula&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre as caracter&iacute;sticas da S&atilde;o Paulo atual est&atilde;o, de um lado, a intensa produ&ccedil;&atilde;o cultural voltada para o consumo de massa e, de outro, as imensas manifesta&ccedil;&otilde;es p&uacute;blicas de car&aacute;ter n&atilde;o explicitamente pol&iacute;tico. A Parada do Orgulho lgbt, por exemplo, tem levado mais de tr&ecirc;s milh&otilde;es de pessoas anualmente &agrave; regi&atilde;o da avenida Paulista, tornando-se um dos eventos tur&iacute;sticos mais concorridos da cidade. Outro tipo comum de reuni&atilde;o de massa, congregando milh&otilde;es de participantes, s&atilde;o os eventos religiosos, em especial os promovidos por grupos evang&eacute;licos. Todavia, ainda mais significativas s&atilde;o as interven&ccedil;&otilde;es culturais, que abrangem desde a pixa&ccedil;&atilde;o at&eacute; a instala&ccedil;&atilde;o pelo poder p&uacute;blico de grandes centros culturais nas periferias. Uma delas &eacute; a concorrida e variada programa&ccedil;&atilde;o de espet&aacute;culos na Virada Cultural - um evento patrocinado pela prefeitura que apresenta 24 horas ininterruptas de espet&aacute;culos art&iacute;sticos nas ruas e teatros do centro da cidade. Em 2010, e tamb&eacute;m em 2011, estima-se que quatro milh&otilde;es de pessoas tenham visto mais de mil atra&ccedil;&otilde;es durante esse dia. As novas produ&ccedil;&otilde;es art&iacute;sticas tamb&eacute;m incluem encontros semanais para leitura de poemas, os saraus organizados pela Cooperifa e outros grupos das periferias, reunindo todas as semanas centenas de pessoas interessadas em ler e ouvir poemas. Gra&ccedil;as a essa intensa programa&ccedil;&atilde;o cultural, os membros das camadas subalternas hoje contam com meios de se expressar que ultrapassam em muito os tradicionais circuitos do Carnaval e da m&uacute;sica popular. Mais do que os movimentos sociais e a linguagem pol&iacute;tica do passado, a produ&ccedil;&atilde;o de signos e os eventos culturais e art&iacute;sticos de massa ratificam a presen&ccedil;a deles no espa&ccedil;o p&uacute;blico. E a mudan&ccedil;a nos meios de express&atilde;o implica uma mudan&ccedil;a no processo de significa&ccedil;&atilde;o. (<a href="/img/revistas/nec/n94/a02fig15.jpg">Figura 15</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pixa&ccedil;&otilde;es, por exemplo, quase sempre s&atilde;o ileg&iacute;veis para quem n&atilde;o faz parte do grupo que as realizou. N&atilde;o h&aacute; necessariamente a inten&ccedil;&atilde;o de que sejam decifr&aacute;veis, nem elas normalmente transmitem uma mensagem imediata, muito menos de natureza pol&iacute;tica. Durante os anos do regime militar, havia pixa&ccedil;&otilde;es de cunho pol&iacute;tico, das quais a mais conhecida era "Abaixo a Ditadura", uma mensagem escrita para ser entendida, e portanto tra&ccedil;ada em letras de forma simples. J&aacute; os pixadores raramente escrevem frases com intuito pol&iacute;tico. Quando o fazem, pedem por paz ou escrevem mensagens em letras mai&uacute;sculas que revelam uma vis&atilde;o sarc&aacute;stica da sociedade: "Cidade Limpa de pol&iacute;ticos corruptos" ou "Brasil... onde graffiti &eacute; crime e corrup&ccedil;&atilde;o &eacute; arte"<a name="23b"></a><a href="#23a"><sup>23</sup></a>. No entanto, a pixa&ccedil;&atilde;o mais comum em S&atilde;o Paulo s&atilde;o as inscri&ccedil;&otilde;es em "tag reto", compostas de tr&ecirc;s partes<a name="24b"></a><a href="#24a"><sup>24</sup></a>. A primeira, na parte central, &eacute; o pixo propriamente dito, a etiqueta que identifica a turma. Todos os pixadores de uma turma escrevem o pixo do mesmo modo, seguindo um estilo similar. J&aacute; a segunda parte, normalmente &agrave; esquerda do pixo, &eacute; a chamada "grife". Muita vezes &eacute; um diagrama, um logotipo, e faz refer&ecirc;ncia a um grupo maior que inclui v&aacute;rias turmas. A terceira parte, &agrave; direita do pixo, revela a autoria individual, frequentemente com as iniciais daqueles que participaram daquela pixa&ccedil;&atilde;o espec&iacute;fica, ou com o nome do pixador acompanhado de uma data. Essa inscri&ccedil;&atilde;o tripartite indica claramente que a pixa&ccedil;&atilde;o reflete antes uma coletividade do que um indiv&iacute;duo: normalmente a pixa&ccedil;&atilde;o n&atilde;o &eacute; feita por um indiv&iacute;duo solit&aacute;rio, mas por um grupo. E &agrave;s vezes s&atilde;o acrescentados os nomes de pixadores j&aacute; mortos, como forma de homenagem e rememora&ccedil;&atilde;o. (<a href="/img/revistas/nec/n94/a02fig16.jpg">Figura 16</a>.) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ambas s&atilde;o compostas de tr&ecirc;s partes. A superior inclui dois nomes - "Dominios" (a partir da extremidade esquerda do pr&eacute;dio) e "Bebados" -, seguidos da assinatura do autor (J&atilde;o) e da data (07). A pixa&ccedil;&atilde;o inferior exibe o logo da grife Os Mais Imundos (o, s, m, i), e depois o nome da turma (Conex), a assinatura do autor (Fe), a data (2010) e as letras zl (Zona Leste), a regi&atilde;o origin&aacute;ria dessa turma. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os nomes das turmas e das grifes costumam fazer refer&ecirc;ncias a no&ccedil;&otilde;es de criminalidade, marginalidade, sujeira, transgress&atilde;o, drogas e loucura, como Os Mais Imundos, V&iacute;cio, Os Porra Nenhuma, Energ&uacute;menos, T&uacute;mulos, Anormais e Os Piores, entre outros. Tais nomes reafirmam a estigmatiza&ccedil;&atilde;o como modalidade de interven&ccedil;&atilde;o urbana, uma pr&aacute;tica igualmente comum no rap. Pixadores e rappers preferem se identificar por express&otilde;es depreciativas. Com isso, produzem um estranhamento inc&ocirc;modo e chamam a aten&ccedil;&atilde;o para a discrimina&ccedil;&atilde;o de que s&atilde;o objeto. Tal estrat&eacute;gia pode ser contrastada com a dos movimentos sociais urbanos da &eacute;poca anterior, nos quais predominava a permanente insist&ecirc;ncia de que seus membros eram cidad&atilde;os e trabalhadores dignos<a name="25b"></a><a href="#25a"><sup>25</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todavia, a interpreta&ccedil;&atilde;o das interven&ccedil;&otilde;es dos pixadores no espa&ccedil;o urbano n&atilde;o se deve restringir a um exame do significado de suas palavras, pois estas muitas vezes s&atilde;o ileg&iacute;veis e n&atilde;o passam de significantes vazios, como argumentou anos atr&aacute;s Jean Baudrillard, em esclarecedora an&aacute;lise dos grafites de Nova York. Antes, trata-se de signos que operam em rela&ccedil;&atilde;o a outros signos. Nesse contexto, o impacto deles decorre justamente do fato de serem significantes vazios. A "intui&ccedil;&atilde;o revolucion&aacute;ria" de que s&atilde;o portadores, diz Baudrillard<a name="26b"></a><a href="#26a"><sup>26</sup></a>, vem da percep&ccedil;&atilde;o de que a "ideologia n&atilde;o mais funciona no n&iacute;vel dos significados pol&iacute;ticos, e sim no dos significantes, e que &eacute; bem a&iacute; onde o sistema &eacute; vulner&aacute;vel e deve ser desmantelado". Os grafites, mas sobretudo as pixa&ccedil;&otilde;es, s&atilde;o ataques no plano do significante. (<a href="/img/revistas/nec/n94/a02fig17.jpg">Figuras 17</a> e <a href="/img/revistas/nec/n94/a02fig18.jpg">18</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E s&atilde;o ataques incisivos. No entanto, ainda que agressivamente p&uacute;blicas, as pixa&ccedil;&otilde;es n&atilde;o revelam a menor inten&ccedil;&atilde;o de promover a dignidade, a cidadania, as leis ou o Estado de Direito, como se dava com os movimentos sociais urbanos. Elas n&atilde;o s&atilde;o gestos em favor da inclus&atilde;o social, como no caso de alguns grafites que se tornaram &iacute;cones da arte urbana. As pixa&ccedil;&otilde;es s&atilde;o transgress&otilde;es expl&iacute;citas, marcadas pela agressividade e por uma teimosa resist&ecirc;ncia &agrave; assimila&ccedil;&atilde;o. Elas acatam a ilegalidade como algo ao mesmo tempo inevit&aacute;vel e desej&aacute;vel, como o &uacute;nico lugar do qual os jovens da periferia podem se expressar. S&atilde;o claramente contestadoras, e &eacute; a insist&ecirc;ncia delas em sua pr&oacute;pria natureza il&iacute;cita, e n&atilde;o em mensagens que possam ser decifradas, que revela suas inten&ccedil;&otilde;es. Como resume o pixador Djan, no filme <i>Pixo</i>: "Pixa&ccedil;&atilde;o &eacute; ilegal, e a ess&ecirc;ncia t&aacute; nisso. Pixa&ccedil;&atilde;o &eacute; anarquia pura, &eacute; &oacute;dio". Da&iacute; o questionamento de outro jovem associado &agrave; pixa&ccedil;&atilde;o conhecido como Choque Photos: "Que sociedade &eacute; essa que forma uma gera&ccedil;&atilde;o inteira de jovens que precisa se expressar atrav&eacute;s da destrui&ccedil;&atilde;o?"<a name="27b"></a><a href="#27a"><sup>27</sup></a>. "&Oacute;dio" &eacute; um termo que surge com frequ&ecirc;ncia em discuss&otilde;es sobre a pixa&ccedil;&atilde;o. Mas h&aacute; quem conteste o pr&oacute;prio &oacute;dio. Desde alguns anos, algu&eacute;m vem pixando os muros da cidade sempre com a mesma frase: <i>Odeie seu &oacute;dio!</i></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CIRCULA&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As inscri&ccedil;&otilde;es urbanas - e seus complexos significados de beleza e agressividade, de apoio oficial e apropria&ccedil;&atilde;o il&iacute;cita - coexistem com v&aacute;rias outras maneiras de produzir a cidade. Algumas delas s&atilde;o menos tang&iacute;veis, como no caso das pr&aacute;ticas de circula&ccedil;&atilde;o pela cidade. Sob a via elevada numa das avenidas mais movimentadas de S&atilde;o Paulo foram pintadas frases que captam a ess&ecirc;ncia de algumas das recentes pr&aacute;ticas urbanas: "pule a catraca", "Passe Livre J&aacute;!!" e "uma cidade s&oacute; existe para quem pode se movimentar por ela!!"<a name="28b"></a><a href="#28a"><sup>28</sup></a>. S&atilde;o inscri&ccedil;&otilde;es intrigantes em uma cidade segregada por muros e longas dist&acirc;ncias, tomada pelo medo da criminalidade e frequentemente imobilizada em congestionamentos gigantescos. Esse tipo de manifesto urbano afirma o desejo de se apropriar da cidade percorrendo-a em todas as dire&ccedil;&otilde;es e, ao mesmo tempo, reconhece a dificuldade de se fazer isso devido ao custo dos transportes coletivos. Portanto, ocorre a&iacute;, ao mesmo tempo, a identifica&ccedil;&atilde;o de uma injusti&ccedil;a social e a reivindica&ccedil;&atilde;o do direito &agrave; cidade. Configura ainda um uso da arte de rua e uma incita&ccedil;&atilde;o a atos transgressivos como modalidade de articula&ccedil;&atilde;o pol&iacute;tica para aqueles jovens que se mostram pouco inclinados a ficar restritos aos territ&oacute;rios das periferias empobrecidas que supostamente seriam seu "lugar". Eles querem ter acesso a toda a cidade, a esses mesmos espa&ccedil;os urbanos progressivamente abandonados pelas classes superiores. E &eacute; de forma agressiva, il&iacute;cita, arriscada e excitante que eles tomam conta da cidade e imprimem uma nova din&acirc;mica a sua vida social e espacial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para muitos jovens, S&atilde;o Paulo tornou-se um espa&ccedil;o de mobilidade, experimenta&ccedil;&atilde;o, lazer e risco. Eles t&ecirc;m um conhecimento profundo da cidade, curiosidade sobre seus espa&ccedil;os diferentes e encontram prazer em explor&aacute;-los. Pixadores e grafiteiros, assim como skatistas, traceurs, rappers e praticantes de break, para n&atilde;o falar dos motoboys, circulam incessantemente por toda S&atilde;o Paulo<a name="29b"></a><a href="#29a"><sup>29</sup></a>. Em geral, muitas dessas pessoas se enquadram em v&aacute;rias dessas categorias e t&ecirc;m em comum um enorme prazer e comprometimento com a cidade. Todos esses <i>performers</i> s&atilde;o decifradores dos espa&ccedil;os urbanos e os exploram desde &acirc;ngulos inusitados, como, por exemplo, o topo dos edif&iacute;cios mais altos (escalados pelo exterior), os corrim&atilde;os que servem de guia aos skatistas, os muros que devem ser transpostos pelos traceurs, as ruas e avenidas percorridas em alta velocidade pelos motociclistas entre as filas de carros, ou ainda diversos locais que ningu&eacute;m mais se arrisca a visitar, como as galerias de esgoto aproveitadas como suporte para grafites<a name="30b"></a><a href="#30a"><sup>30</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses exploradores urbanos quase sempre moram nas periferias, mas nunca limitam a elas seus movimentos. Os pixadores movem-se por todos os lados, tanto para se divertir como para fazer suas inscri&ccedil;&otilde;es. Consideram a cidade inteira uma tela, mesmo que concentrem as pixa&ccedil;&otilde;es no centro, ponto crucial de encontros e valorizado pela maior visibilidade dos pixos. O centro tamb&eacute;m &eacute; uma regi&atilde;o privilegiada por skatistas, rappers e praticantes de break, que ali costumam se encontrar, muitas vezes nas proximidades das esta&ccedil;&otilde;es de metr&ocirc;. Assim, em fun&ccedil;&atilde;o de sua extrema mobilidade e de suas pr&aacute;ticas espaciais, esses <i>performers</i> urbanos acabam rompendo a dicotomia centro-periferia h&aacute; muito subjacente &agrave;s an&aacute;lises e viv&ecirc;ncias urbanas de moradores e cientistas sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Obviamente, a circula&ccedil;&atilde;o intensiva n&atilde;o &eacute; novidade para os moradores das periferias, que sempre moraram longe de seus empregos e s&atilde;o obrigados a passar longas horas entre a casa e o trabalho. V&aacute;rios estudos revelam que n&atilde;o &eacute; raro para esses moradores gastar de tr&ecirc;s a quatro horas di&aacute;rias em transportes coletivos<a name="31b"></a><a href="#31a"><sup>31</sup></a>. No entanto, a circula&ccedil;&atilde;o dos jovens apresenta hoje caracter&iacute;sticas distintas. Nem sempre eles se deslocam em fun&ccedil;&atilde;o do trabalho. Quando o fazem, este &eacute; apenas um dos aspectos de sua movimenta&ccedil;&atilde;o. Com frequ&ecirc;ncia, eles circulam por prazer, simplesmente para desfrutar da cidade. Enquanto os moradores das classes m&eacute;dia e alta se fecham em enclaves fortificados e s&oacute; contemplam a cidade detr&aacute;s das janelas fechadas e escurecidas dos carros, os jovens exploradores urbanos s&atilde;o capazes de aproveit&aacute;-la abertamente, em toda parte e em toda a sua variedade. Al&eacute;m disso, afirmam seu direito de fazer isso apenas por fazer, sem outros motivos: "Uma cidade s&oacute; existe para quem pode se movimentar por ela".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os skatistas s&atilde;o outros que percorrem a cidade inteira, ainda que se re&uacute;nam em determinados locais, ocupando algumas avenidas durante a madrugada ou amplos espa&ccedil;os no centro que ficam relativamente vazios nos fins de semana. Tamb&eacute;m usam as rampas especiais existentes em parques e centros culturais. Os adeptos do parkour, um tipo mais recente de <i>performance</i> urbana, aproveitam pra&ccedil;as e parques p&uacute;blicos para treinar e depois realizam seus percursos em edif&iacute;cios, viadutos, pontes e ruas. Os traceurs correm pelos espa&ccedil;os p&uacute;blicos, superando os obst&aacute;culos &agrave; medida mesmo que v&atilde;o definindo os trajetos. Enquanto saltam de viadutos ou escalam fachadas, &agrave;s vezes chegam aos mesmos topos de pr&eacute;dios nos quais os pixadores costumam deixar suas marcas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim como os grafiteiros, os skatistas e os praticantes do parkour mant&ecirc;m um relacionamento amistoso com o poder p&uacute;blico. Ainda que tais atividades continuem a ser realizadas como meio de desfrutar a cidade, e sejam atividades urbanas improvisadas e transgressivas, elas foram em parte legitimadas pela administra&ccedil;&atilde;o municipal, que as considera como esporte ou arte de rua, patrocina eventos e procura regulament&aacute;-las<a name="32b"></a><a href="#32a"><sup>32</sup></a>. (<a href="/img/revistas/nec/n94/a02fig19.jpg">Figuras 19</a> e <a href="/img/revistas/nec/n94/a02fig20.jpg">20</a>.)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A circula&ccedil;&atilde;o de skatistas e traceurs &eacute; assimil&aacute;vel de maneira relativamente tranquila, mas o mesmo certamente n&atilde;o vale para grupos de jovens empenhados em outros tipos de movimenta&ccedil;&atilde;o. Hoje, provavelmente a maior fonte de tens&atilde;o no espa&ccedil;o p&uacute;blico &eacute; a conviv&ecirc;ncia nas ruas com a imensa quantidade de motociclistas. Como se sabe, em S&atilde;o Paulo, duas das ocupa&ccedil;&otilde;es mais acess&iacute;veis aos jovens, as de office boy e motoboy, s&atilde;o variantes do mesmo servi&ccedil;o: transportar documentos e objetos entre dois pontos na cidade, e realizar tarefas para terceiros, com a maior rapidez poss&iacute;vel, em meio ao tr&aacute;fego pesado e junto a reparti&ccedil;&otilde;es p&uacute;blicas igualmente congestionadas. A fun&ccedil;&atilde;o de office boy existe h&aacute; muito, quase sempre realizada por homens muito jovens, e &eacute; tradicionalmente o primeiro emprego dos filhos da classe trabalhadora. S&atilde;o eles que ficam em filas para obter documentos ou pagar contas, circulando pela cidade a p&eacute; ou em transportes p&uacute;blicos. Os motoboys exercem a mesma fun&ccedil;&atilde;o, mas se deslocam em motos, e portanto devem ter pelo menos 18 anos, a idade m&iacute;nima para se obter a carteira de habilita&ccedil;&atilde;o. Al&eacute;m de documentos, tamb&eacute;m se encarregam do transporte de v&aacute;rios tipos de produtos, como alimentos, rem&eacute;dios, livros ou flores - ou seja, tudo o que pode ser adquirido por telefone ou pela internet e entregue em casa ou no escrit&oacute;rio. E, por vezes, ainda levam pessoas, agora que come&ccedil;a a se difundir o servi&ccedil;o de motot&aacute;xi. Espera-se que os motoboys fa&ccedil;am as entregas ou cumpram as tarefas com a maior presteza poss&iacute;vel, o que n&atilde;o &eacute; nada f&aacute;cil em uma regi&atilde;o metropolitana imensa e com o tr&aacute;fego normalmente congestionado. H&aacute; mulheres que fazem esse servi&ccedil;o em S&atilde;o Paulo, mas a grande maioria dos motoboys &eacute; constitu&iacute;da de homens, o que se reflete no pr&oacute;prio nome da categoria, como se esta fosse exclusivamente masculina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais do que qualquer outro grupo, s&atilde;o esses jovens, costurando entre as filas de carros e cruzando a cidade em todas as dire&ccedil;&otilde;es, que a conhecem em todos os seus meandros. Eles funcionam como agentes comunicadores, tanto para quem lhes contrata os servi&ccedil;os, como para outros manos das periferias, para os quais s&atilde;o portadores e disseminadores de informa&ccedil;&otilde;es e, por vezes, tamb&eacute;m de documentos e produtos. Mesmo que a circula&ccedil;&atilde;o dos motoboys pela cidade n&atilde;o tenha - ao menos n&atilde;o primordialmente - uma finalidade prazerosa, em muitos aspectos eles partilham as perspectivas e as viv&ecirc;ncias dos outros exploradores urbanos. Muitos deles s&atilde;o pixadores, e aproveitam os deslocamentos remunerados para fazer inscri&ccedil;&otilde;es pelo caminho. V&aacute;rios pixadores relatam que a pixa&ccedil;&atilde;o surgiu, duas d&eacute;cadas atr&aacute;s, em encontros de office boys no centro da cidade. Hoje, motoboys, pixadores, rappers, skatistas e praticantes de break se re&uacute;nem por toda a cidade para realizar projetos conjuntos, travar rela&ccedil;&otilde;es, partilhar m&uacute;sicas, negociar roupas e cds e dvds piratas. Nos finais de semana, muitos circulam em grupos de uma regi&atilde;o a outra nas periferias durante a noite, em busca de eventos de rap e dan&ccedil;a, e &agrave;s vezes tamb&eacute;m para pixar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, ser motoboy &eacute; um trabalho, uma ocupa&ccedil;&atilde;o de alto risco e cujo relacionamento com os outros moradores da cidade &eacute; bastante conflitivo. Variam as estimativas quanto ao n&uacute;mero de motoboys em S&atilde;o Paulo, mas nenhuma fonte menciona menos de 120 mil e outras chegam at&eacute; a 250 mil<a name="33b"></a><a href="#33a"><sup>33</sup></a>. Eles surgiram na d&eacute;cada de 1980 e continuaram a crescer exponencialmente na d&eacute;cada seguinte, refletindo a diversifica&ccedil;&atilde;o do setor de servi&ccedil;os e a piora do tr&aacute;fego devido &agrave; quantidade crescente de ve&iacute;culos nas ruas<a name="34b"></a><a href="#34a"><sup>34</sup></a>. Com cerca de 11 milh&otilde;es de habitantes, S&atilde;o Paulo contava, em agosto de 2011, mais de 7 milh&otilde;es de ve&iacute;culos registrados. Desse total, mais de 5 milh&otilde;es eram autom&oacute;veis, e cerca de 900 mil motocicletas<a name="35b"></a><a href="#35a"><sup>35</sup></a>. Hoje os motoboys dominam o tr&aacute;fego em algumas das principais avenidas, dirigindo perigosamente em espa&ccedil;os vi&aacute;rios que n&atilde;o foram concebidos para tal uso. As tentativas das autoridades municipais para regular o tr&aacute;fego e reservar faixas especiais para as motocicletas deram poucos resultados. De maneira geral, os motoristas de carros odeiam os motociclistas, pois estes tornam a experi&ecirc;ncia de dirigir muito mais tensa e dif&iacute;cil (dificultando, por exemplo, as mudan&ccedil;as de faixa em certas avenidas). Al&eacute;m disso, o aumento de crimes cometidos por motociclistas disseminou a vincula&ccedil;&atilde;o dos motoboys em geral &agrave; criminalidade, refor&ccedil;ando assim os temores em rela&ccedil;&atilde;o a eles. Os pr&oacute;prios motoboys queixam-se com amargura da desconsidera&ccedil;&atilde;o por parte dos donos de carros, dos ataques de que s&atilde;o alvo e do preconceito com que s&atilde;o vistos<a name="36b"></a><a href="#36a"><sup>36</sup></a>. N&atilde;o admira, nesse contexto, a escalada de agress&otilde;es no tr&acirc;nsito. Os acidentes s&atilde;o corriqueiros. Em 2010, os acidentes com motociclistas representaram 48% de todas as ocorr&ecirc;ncias, embora as motos sejam apenas cerca de 12% dos ve&iacute;culos em circula&ccedil;&atilde;o<a name="37b"></a><a href="#37a"><sup>37</sup></a>. A quantidade de mortes de motociclistas em S&atilde;o Paulo saltou de 86, em 2000, para 262, em 2010, e mesmo assim esse total provavelmente est&aacute; abaixo da realidade<a name="38b"></a><a href="#38a"><sup>38</sup></a>. E essa estat&iacute;stica n&atilde;o leva em conta o grande n&uacute;mero de motociclistas que todos os dias sofre ferimentos, de gravidade vari&aacute;vel, no tr&acirc;nsito.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um tema persistente nos coment&aacute;rios em geral indignados dos paulistanos a respeito dos motoboys s&atilde;o os danos que estes provocam nos espelhos laterais dos autom&oacute;veis. Os pr&oacute;prios motoboys com frequ&ecirc;ncia trazem &agrave; baila o assunto. Ao passarem velozmente pelos estreitos corredores entre as filas de carros, por vezes acontece de atingirem os espelhos laterais. Os motoristas dos carros os acusam de agir assim de prop&oacute;sito, o que de fato ocorre vez por outra, quando chutam os espelhos. Este &eacute; mais um dos in&uacute;meros exemplos de falta de civilidade no tr&acirc;nsito paulistano. Todavia, neste caso, o simbolismo &eacute; particularmente revelador. Como os donos dos carros particulares frequentemente ficam parados em congestionamentos nas principais avenidas, o que costumam ver nos espelhos retrovisores, sobretudo nos laterais, s&atilde;o os motoboys em movimento. A presen&ccedil;a destes transtorna um espa&ccedil;o que supostamente deveria permanecer desocupado e sob controle dos motoristas dos carros. E isso incomoda aqueles cuja propriedade de um autom&oacute;vel vem acompanhada de no&ccedil;&otilde;es de distin&ccedil;&atilde;o social e de deprecia&ccedil;&atilde;o da experi&ecirc;ncia de uso dos transportes coletivos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na verdade, os motoboys s&atilde;o os mais vis&iacute;veis de todos os protagonistas das novas pr&aacute;ticas urbanas em S&atilde;o Paulo. Por mais que as pixa&ccedil;&otilde;es estejam em toda parte, em geral ningu&eacute;m v&ecirc; os pixadores. J&aacute; os motoboys est&atilde;o sempre ali, fisicamente, ruidosamente pr&oacute;ximos, surgindo de repente nos retrovisores. Eles s&atilde;o vistos com desprezo e &oacute;dio pelos outros moradores que, ao contr&aacute;rio dos novos exploradores urbanos, pouco apreciam o espa&ccedil;o p&uacute;blico da cidade e fazem de tudo para evit&aacute;-lo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novas modalidades de circula&ccedil;&atilde;o por S&atilde;o Paulo tamb&eacute;m ocorrem fora das ruas da cidade, naquilo que Manuel Castells<a name="39b"></a><a href="#39a"><sup>39</sup></a> denomina de o "espa&ccedil;o dos fluxos". A caminhada, o skatismo, o parkour e o motociclismo s&atilde;o todas atividades ef&ecirc;meras que n&atilde;o deixam rastro depois de conclu&iacute;das. Todavia, o acesso facilitado ao v&iacute;deo, &agrave; fotografia digital e &agrave; internet tornou vi&aacute;vel uma nova dimens&atilde;o de exist&ecirc;ncia incorp&oacute;rea, assim como uma arena para di&aacute;logos globais entre os grupos de jovens. Skatistas e traceurs fazem quest&atilde;o de registrar suas fa&ccedil;anhas, muitas vezes recorrendo a celulares com c&acirc;meras. Tais imagens acabam invariavelmente na internet, onde adquirem outro tipo de exist&ecirc;ncia. Exemplo disso s&atilde;o os doze membros do Canal*motoboy, que v&ecirc;m experimentando modalidades inusitadas de interven&ccedil;&atilde;o urbana. Todos carregam celulares com c&acirc;meras de v&iacute;deo e transmitem suas experi&ecirc;ncias em tempo real, tornando-se assim, como dizem, "cronistas de nossa pr&oacute;pria realidade"<a name="40b"></a><a href="#40a"><sup>40</sup></a>. O subt&iacute;tulo da p&aacute;gina deles na internet &eacute; "Espa&ccedil;o P&uacute;blico Digital"<a name="41b"></a><a href="#41a"><sup>41</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atuando tanto nas ruas como na internet, esses exploradores urbanos jogam com a escala e o contexto n&atilde;o s&oacute; para obter um p&uacute;blico, mas sobretudo para conferir certa perdurabilidade &agrave; sua experi&ecirc;ncia. Eles trocam de espa&ccedil;o na tentativa de conquistar o tempo. Isso tamb&eacute;m vale para os grafiteiros e os pixadores, cujas marcas podem ser apagadas ou desfiguradas nos muros, mas que ganham uma sobrevida na internet. No entanto, essas inscri&ccedil;&otilde;es, em especial as pixa&ccedil;&otilde;es, contam com outro recurso para perdurarem na cidade. Elas s&atilde;o repetitivas. A notoriedade de uma turma e seus membros vem da reitera&ccedil;&atilde;o, da capacidade que t&ecirc;m de distribuir o mesmo signo por toda a cidade. Inscri&ccedil;&otilde;es &uacute;nicas n&atilde;o duram muito: o que perdura &eacute; a presen&ccedil;a coletiva delas e sua produ&ccedil;&atilde;o reiterada<a name="42b"></a><a href="#42a"><sup>42</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>RECRIA&Ccedil;&Otilde;ES PARADOXAIS DO ESPA&Ccedil;O P&Uacute;BLICO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais pr&aacute;ticas inovadoras de produ&ccedil;&atilde;o de signos, interfer&ecirc;ncia no espa&ccedil;o p&uacute;blico e circula&ccedil;&atilde;o pela cidade est&atilde;o reconfigurando o espa&ccedil;o p&uacute;blico e afirmando a presen&ccedil;a ativa desses grupos de jovens na S&atilde;o Paulo contempor&acirc;nea. Quatro conjuntos de caracter&iacute;sticas resumem as principais inova&ccedil;&otilde;es introduzidas por eles na produ&ccedil;&atilde;o do espa&ccedil;o p&uacute;blico. Primeiro, eles criam uma nova visibilidade e um novo tipo de presen&ccedil;a para os grupos subalternos que rompem um estado de coisas antes constitutivo da ordem p&uacute;blica. Segundo, essa ruptura &eacute; contradit&oacute;ria, pois remete a narrativas de direitos e de desfrute e, ao mesmo tempo, se exprime como risco ou tens&atilde;o, assumindo muitas vezes formas il&iacute;citas e at&eacute; violentas. Terceiro, tais pr&aacute;ticas contribuem, de modo inequ&iacute;voco, para reproduzir e refor&ccedil;ar hierarquias de g&ecirc;nero. Por fim, quarto, constituem interven&ccedil;&otilde;es paradoxais. De maneira reiterada, elas expandem e fraturam o espa&ccedil;o p&uacute;blico, reivindicam direitos e os contestam, afirmam o gozo e cortejam a morte, e denunciam injusti&ccedil;as mas rejeitam obstinadamente a assimila&ccedil;&atilde;o. Cabe aqui explicitar esses pontos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As recentes pr&aacute;ticas urbanas geram uma nova e disseminada l&oacute;gica de visibilidade para os grupos subalternos. A despeito do entrincheiramento e dos sistemas de vigil&acirc;ncia que supostamente deveriam regular e restringir a presen&ccedil;a e a mobilidade dos jovens, estes continuam a circular, a transitar por espa&ccedil;os inesperados e a for&ccedil;ar uma recalibra&ccedil;&atilde;o dos olhares. Quando, na cidade, as dist&acirc;ncias f&iacute;sicas entre as classes eram maiores, os deslocamentos mais dif&iacute;ceis, os conhecimentos e as tecnologias de comunica&ccedil;&atilde;o menos acess&iacute;veis e os comportamentos mais controlados, a presen&ccedil;a ativa dos membros das classes inferiores era menos not&aacute;vel, menos transgressiva e menos inconveniente. As classes alta e m&eacute;dia ainda controlavam o uso do espa&ccedil;o p&uacute;blico de maneira incontestada. Hoje, enquanto os mais ricos preferem se recolher a enclaves murados, e foi reduzida a sinaliza&ccedil;&atilde;o comercial e empresarial, os jovens das periferias e suas produ&ccedil;&otilde;es passaram a se destacar mais nos espa&ccedil;os p&uacute;blicos, revertendo assim uma tend&ecirc;ncia hist&oacute;rica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa visibilidade in&eacute;dita est&aacute; associada a um novo tipo de agenciamento. Esses <i>flaneurs</i> origin&aacute;rios das margens de uma sociedade marcada por enorme desigualdade afirmam por fim seu direito a transitar pela cidade, contempl&aacute;-la dos pontos mais altos, produzir seus signos, representar a si mesmos e influir em sua esfera p&uacute;blica. Ao fazer isso, &eacute; inevit&aacute;vel que tragam &agrave; tona as desigualdades, tens&otilde;es, intoler&acirc;ncias e temores que est&atilde;o no &acirc;mago da sociedade brasileira. Literal e metaforicamente, eles atrapalham o tr&acirc;nsito. N&atilde;o est&atilde;o mais segregados nas periferias onde moram nem se restringem a circuitos pr&oacute;prios de mobilidade, como os transportes coletivos e os trajetos entre a casa e o trabalho. Eles circulam intensamente a fim de desfrutar da cidade porque &eacute; isso o que apreciam fazer, e n&atilde;o porque s&atilde;o obrigados a tanto. Nenhuma interpreta&ccedil;&atilde;o de seus movimentos baseada em no&ccedil;&otilde;es de necessidade ser&aacute; capaz de captar seu pleno significado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, esses jovens que imprimem suas marcas na cidade agora dominam v&aacute;rias t&eacute;cnicas que antes estavam ao alcance apenas das classes superiores, o que lhes permite produzir formas requintadas de autorrepresenta&ccedil;&atilde;o. Mesmo que muitos tenham abandonado a escola, s&atilde;o capazes de criar estilos art&iacute;sticos e caligr&aacute;ficos surpreendentes, e de participar de redes globalizadas de produ&ccedil;&atilde;o e difus&atilde;o de signos. Com tais qualifica&ccedil;&otilde;es, podem impor suas representa&ccedil;&otilde;es ao resto da cidade, e n&atilde;o precisam de ningu&eacute;m que fale em seu nome.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem d&uacute;vida, o transtorno provocado por tal movimenta&ccedil;&atilde;o gera tens&atilde;o. Eles ornamentam o espa&ccedil;o p&uacute;blico mas tamb&eacute;m o desfiguram, pixando pr&eacute;dios e resid&ecirc;ncias, monumentos e viadutos. Eles enfurecem os moradores da cidade ao n&atilde;o respeitar as leis. Recusam pagar pelo transporte coletivo, amea&ccedil;ando quem insiste em cobrar o valor da passagem, e ainda costumam se unir a torcedores que danificam carros e pr&eacute;dios a caminho dos est&aacute;dios de futebol. &Agrave;s vezes, seu comportamento desemboca na criminalidade expl&iacute;cita, uma op&ccedil;&atilde;o sempre vi&aacute;vel em v&aacute;rias regi&otilde;es da cidade. Afinal, a informa&ccedil;&atilde;o necess&aacute;ria para um pixador escalar um pr&eacute;dio &eacute; a mesma requerida para assalt&aacute;-lo. E s&atilde;o corriqueiras as brigas entre as turmas, que por vezes levam a assassinatos, a principal causa de &oacute;bito entre os jovens paulistanos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na verdade, a viol&ecirc;ncia e a morte est&atilde;o sempre presentes. Em S&atilde;o Paulo, a taxa de &oacute;bito dos jovens &eacute; alarmante, como se v&ecirc; na <a href="/img/revistas/nec/n94/a02tab01.jpg">Tabela 1</a>, mesmo com a substancial redu&ccedil;&atilde;o das taxas de homic&iacute;dio registrada na d&eacute;cada passada, tanto em S&atilde;o Paulo como em outras cidades<a name="43b"></a><a href="#43a"><sup>43</sup></a>. Seria poss&iacute;vel especular que o aumento da mobilidade &eacute; um subproduto do decl&iacute;nio na quantidade de mortes violentas. Sem d&uacute;vida, &eacute; mais f&aacute;cil circular por uma cidade que registra menos assassinatos. Mesmo assim, continua alto o n&iacute;vel de viol&ecirc;ncia, e a mortalidade no grupo dos jovens que mais circulam pela cidade, os motoboys, vem crescendo de modo significativo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o que se nota ainda na <a href="/img/revistas/nec/n94/a02tab01.jpg">Tabela 1</a> &eacute; uma evidente defasagem em termos de g&ecirc;nero. Mais de 90% dos que morrem a cada ano de modo violento em S&atilde;o Paulo s&atilde;o homens, sobretudo jovens. Os homens jovens se mostram mais propensos a assumir riscos nas mais diversas situa&ccedil;&otilde;es, entre as quais todas aquelas pr&aacute;ticas discutidas acima. Eles andam de skate no meio das ruas; conduzem perigosamente as motos entre as faixas de tr&aacute;fego r&aacute;pido; pixam como uma forma de esporte radical, o que requer a escalada de pr&eacute;dios sem equipamentos de seguran&ccedil;a; fazem parkour em pontes e entre edif&iacute;cios; penduram-se do topo de edif&iacute;cios altos para pixar suas fachadas; e envolvem-se em brigas de turmas. Enquanto reinventam suas subjetividades por meio desses comportamentos agressivos e perigosos, esses jovens recriam igualmente as hierarquias de g&ecirc;nero. N&atilde;o s&oacute; excluem as mulheres como tamb&eacute;m as menosprezam, um sentimento bem arraigado e expl&iacute;cito na cultura do rap. E as jovens desprezadas n&atilde;o disp&otilde;em de formas equivalentes de produ&ccedil;&atilde;o cultural ou pr&aacute;tica urbana. No entanto, elas s&atilde;o em m&eacute;dia mais escolarizadas, t&ecirc;m empregos mais est&aacute;veis e, cada vez mais, tornam-se respons&aacute;veis por fam&iacute;lias, em muitos casos preferindo fazer isso sem o apoio dos parceiros. Tais escolhas ampliam a dist&acirc;ncia entre os g&ecirc;neros e a tornam mais dif&iacute;cil de ser transposta. Essa desigualdade de g&ecirc;nero reconfigurada est&aacute; no &acirc;mago do novo tipo de esfera p&uacute;blica constitu&iacute;do por essas pr&aacute;ticas urbanas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, o espa&ccedil;o p&uacute;blico na S&atilde;o Paulo atual &eacute;, sob muitos aspectos, paradoxal. Para circularem com liberdade e n&atilde;o serem simplesmente esmagados pela repress&atilde;o, os jovens das periferias que usam o espa&ccedil;o p&uacute;blico para pr&aacute;ticas agressivas dependem dos princ&iacute;pios de toler&acirc;ncia e inclus&atilde;o inscritos historicamente nesse espa&ccedil;o pelo processo de democratiza&ccedil;&atilde;o. Todavia, em S&atilde;o Paulo, essa democracia &eacute; claramente disjuntiva: uma democracia na qual a presen&ccedil;a no espa&ccedil;o p&uacute;blico dos jovens das periferias tem um car&aacute;ter agressivo, e as rela&ccedil;&otilde;es entre as classes est&atilde;o baseadas em intoler&acirc;ncia, preconceito, evita&ccedil;&atilde;o e, muitas vezes, medo. &Eacute;, ainda, uma democracia na qual a contesta&ccedil;&atilde;o se exprime em novas linguagens pol&iacute;ticas. As novas interven&ccedil;&otilde;es urbanas operam segundo uma l&oacute;gica distinta daquela introduzida pelos movimentos sociais urbanos na d&eacute;cada de 1980, quando se iniciou o processo de democratiza&ccedil;&atilde;o. Esses novos atores afastam-se das linguagens pol&iacute;ticas e das formas de manifesta&ccedil;&atilde;o j&aacute; estabelecidas e, em vez disso, privilegiam a produ&ccedil;&atilde;o de signos, os eventos art&iacute;sticos e culturais, assim como as pr&aacute;ticas de mobilidade. Os movimentos sociais anteriores lutavam pela inclus&atilde;o e articulavam narrativas de cidadania universal. J&aacute; os novos atores s&atilde;o c&eacute;ticos quanto &agrave; possibilidade de inclus&atilde;o social, concebendo suas iniciativas como expl&iacute;cita e deliberadamente situadas nas margens. &Agrave; medida que se apropriam de espa&ccedil;os abandonados pelo entrincheiramento urbano, eles assumem e naturalizam a desigualdade social. Embora denunciem a desigualdade, n&atilde;o imaginam que suas pr&aacute;ticas v&atilde;o contribuir para reduzi-la. Reivindicam seus direitos &agrave; cidade, mas em sua maioria n&atilde;o t&ecirc;m interesse na inclus&atilde;o. Antes, preferem o il&iacute;cito e rejeitam obstinadamente a assimila&ccedil;&atilde;o. Suas interven&ccedil;&otilde;es agressivas e intolerantes revelam escasso interesse em ressaltar a dignidade, a cidadania ou o Estado de Direito.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os novos atores urbanos e suas interven&ccedil;&otilde;es exp&otilde;em os limites de um <i>modus vivendi</i>. Ao subverter as regras de visibilidade e invisibilidade na cidade engendrada pelos muros e pela oposi&ccedil;&atilde;o centro-periferia, e ao afirmar sua exist&ecirc;ncia como marginais e transgressores e decidir falar a partir dessa posi&ccedil;&atilde;o, eles colocam em quest&atilde;o uma certa ordena&ccedil;&atilde;o do sens&iacute;vel, explicitam as falhas em seu sistema de partilhas, e rompem um consenso a respeito do que &eacute; comum e do que &eacute; o espa&ccedil;o p&uacute;blico<a name="44b"></a><a href="#44a"><sup>44</sup></a>. Desse modo, eles denunciam a extens&atilde;o do sistema de injusti&ccedil;a que caracteriza a cidade de S&atilde;o Paulo e a sociedade brasileira.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em 7 de agosto de 2012.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERESA PIRES DO RIO CALDEIRA &eacute; professora no departamento de Planejamento Urbano e Regional na Universidade da Calif&oacute;rnia em Berkeley.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o de Claudio Alves Marcondes    <!-- ref --><br>   <a name="end"></a>&#91;<a href="#enda">*</a>&#93; Publicado originalmente em <i>Public Culture</i>, vol. 24, nº 2, pp. 385-419, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300201200030000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Direitos de reprodu&ccedil;&atilde;o: Duke University Press (<a href="http://www.dukeupress.edu" target="_blank">www.dukeupress.edu</a>). Republicado com permiss&atilde;o.     <br>   <a name="end2"></a>&#91;<a href="#enda">**</a>&#93; Gostaria de agradecer a todos que partilharam comigo sua paix&atilde;o pelo grafite, a pixa&ccedil;&atilde;o, o parkour, o skatismo e a cidade de S&atilde;o Paulo, e me ajudaram nessa pesquisa, sobretudo S&eacute;rgio Miguel Franco e Carlos Augusto Calil. Tamb&eacute;m agrade&ccedil;o o apoio representado por duas bolsas de pesquisa concedidas pela Universidade da Calif&oacute;rnia, Berkeley, Comit&ecirc; de Pesquisas da Universidade da Calif&oacute;rnia em Berkeley (2009-10, 2010-11) e pelo Instituto de Pesquisas em Humanidades da Universidade da Calif&oacute;rnia. Agrade&ccedil;o ainda a Antoni Muntadas e Sylvia Masini, por permitirem a reprodu&ccedil;&atilde;o de algumas imagens, e David Theo Goldberg e Hun Kim, pela ajuda na produ&ccedil;&atilde;o da vers&atilde;o final deste ensaio e de suas ilustra&ccedil;&otilde;es. Sou grata, ainda, a Gautam Bhan e a James Holston, por suas leituras cr&iacute;ticas em uma etapa crucial do trabalho. Vers&otilde;es anteriores deste ensaio foram apresentadas em simp&oacute;sios na Universidade de Chicago e na Universidade Americana de Beirute, no L&iacute;bano.    <br>   <a name="1a"></a>&#91;<a href="#1b">1</a>&#93;  A grafia oficial da palavra em portugu&ecirc;s &eacute; "picha&ccedil;&atilde;o". No entanto, seus praticantes e as pessoas associadas &agrave; arte de rua em geral a empregam com <i>x</i>, em vez de <i>ch</i>. Adoto aqui essa grafia, e tamb&eacute;m pixador, pois estou me referindo a essa pr&aacute;tica espec&iacute;fica, e n&atilde;o a outras formas de inscri&ccedil;&otilde;es gr&aacute;ficas em paredes.    <!-- ref --><br>   <a name="2a"></a>&#91;<a href="#2b">2</a>&#93;  Ver cap&iacute;tulo 6 de Caldeira, Teresa P. R. <i>Cidade de muros: crime, segrega&ccedil;&atilde;o e cidadania em S&atilde;o Paulo</i>. S&atilde;o Paulo: Editora 34/Edusp, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0101-3300201200030000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Marques, Eduardo e Haroldo Torres (orgs.). <i>S&atilde;o Paulo: segrega&ccedil;&atilde;o, pobreza e desigualdades sociais</i>. S&atilde;o Paulo: Senac, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0101-3300201200030000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="3a"></a>&#91;<a href="#3b">3</a>&#93;  Analiso esse modo de segrega&ccedil;&atilde;o, que marcou a cidade sobretudo entre as d&eacute;cadas de 1940 e 1980, e sua transforma&ccedil;&atilde;o no padr&atilde;o segregacionista baseado em enclaves fortificados em Caldeira, op. cit., cap. 6.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="4a"></a>&#91;<a href="#4b">4</a>&#93;  Para uma an&aacute;lise desse colapso, ver Holston, James. <i>Insurgent citizenship - disjunctions of democracy and modernity in Brazil</i>. Princeton: Princeton University Press, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0101-3300201200030000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="5a"></a>&#91;<a href="#5b">5</a>&#93;  Minha an&aacute;lise est&aacute; baseada no trabalho de campo que realizo em S&atilde;o Paulo desde 2001, e &eacute; parte de um projeto mais amplo sobre jovens,  g&ecirc;neros e uso de novas tecnologias de comunica&ccedil;&atilde;o por esse grupo. Desde 2005, venho me concentrando em especial na arte de rua e nas pr&aacute;ticas recentes de circula&ccedil;&atilde;o pela cidade. A pesquisa de campo para esse projeto foi conduzida inteiramente em espa&ccedil;os p&uacute;blicos. Entrevistei grafiteiros, pixadores, skatistas e motoboys em seus "pontos" de encontro, ou em bares, caf&eacute;s e centros culturais onde escolheram me encontrar. Acompanhei seus encontros e frequentei todos os eventos culturais e reuni&otilde;es p&uacute;blicas de que tive not&iacute;cia. Circulei com eles pela cidade, em geral de um evento a outro, mas nunca os acompanhei em grafitagens ou pixa&ccedil;&otilde;es, pois era evidente que isso conduziria a situa&ccedil;&otilde;es inconvenientes. V&aacute;rios entrevistados demonstraram interesse pelo meu livro sobre criminalidade e segrega&ccedil;&atilde;o, e apreciaram receber seus exemplares. Nas m&iacute;dias sociais, tornei-me amiga daqueles que me convidaram e, por eles, recebo atualiza&ccedil;&otilde;es di&aacute;rias sobre suas atividades e paradeiro.    <!-- ref --><br>   <a name="6a"></a>&#91;<a href="#6b">6</a>&#93;  Tratei de algumas caracter&iacute;sticas do grafite e da pixa&ccedil;&atilde;o em S&atilde;o Paulo em artigo anterior ("A contested public: walls, graffiti, and picha&ccedil;&otilde;es  in S&atilde;o Paulo". In: <i>Como viver junto (How to live together)</i>. Cat&aacute;logo geral da 27ª Bienal de Arte de S&atilde;o Paulo. S&atilde;o Paulo: Funda&ccedil;&atilde;o Bienal de S&atilde;o Paulo, 2006),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300201200030000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> do qual alguns argumentos foram aqui retomados e expandidos.    <br>   <a name="7a"></a>&#91;<a href="#7b">7</a>&#93;  Os grafiteiros mais famosos de S&atilde;o Paulo hoje vivem de sua arte, e alguns chegam a ser extremamente bem remunerados. Outros ganham a vida em atividades associadas, como moda, publicidade, galerias ou ensino de arte. Muitos, mesmo os mais bem pagos, moram em casas modestas em bairros de classe m&eacute;dia ou de classe m&eacute;dia baixa, perto do centro da cidade.    <br>   <a name="8a"></a>&#91;<a href="#8b">8</a>&#93;  A grande maioria dos pixadores que entrevistei mora na periferia, muitas vezes nas proximidades de onde vivem os pais e onde cresceram. Quase todos se sustentam com trabalhos mal pagos no setor de servi&ccedil;os (desde auxiliares de escrit&oacute;rio at&eacute; enfermeiros e eletricistas); muitos s&atilde;o motoboys ou office boys.    <!-- ref --><br>   <a name="9a"></a>&#91;<a href="#9b">9</a>&#93;  Neste artigo privilegio o aspecto de g&ecirc;nero dessas novas pr&aacute;ticas urbanas, e n&atilde;o a quest&atilde;o racial, que ser&aacute; o tema de outro ensaio. Trato desse aspecto em rela&ccedil;&atilde;o ao rap em: "'I came to sabotage your reasoning!': Violence and resignifications of justice in Brazil". In: Comaroff, John L. e Comaroff, Jean (orgs.). <i>Law and disorder in the postcolony</i>. Chicago: University of Chicago Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0101-3300201200030000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="10a"></a>&#91;<a href="#10b">10</a>&#93;  Para relatos dos praticantes pioneiros, ver: Gitahy, Celso. <i>O que &eacute; graffiti</i>. S&atilde;o Paulo: Brasiliense, 1999;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0101-3300201200030000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Prades, Jaime. <i>A arte de Jaime Prades</i>. S&atilde;o Paulo: Olhares, 2009;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300201200030000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Spinelli, Jo&atilde;o J. <i>Alex Vallauri - graffiti: fundamentos est&eacute;ticos do pioneiro do grafite no Brasil</i>. S&atilde;o Paulo: , 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0101-3300201200030000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Algumas das primeiras an&aacute;lises do grafite em S&atilde;o Paulo s&atilde;o: Ramos, C&eacute;lia Maria Antonacci. <i>Grafite, picha&ccedil;&atilde;o e cia</i>. S&atilde;o Paulo: Annablume, 1994;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0101-3300201200030000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Schlecht, Neil E. "Resistance and appropriation in Brazil: How the media and 'official culture' institutionalized S&atilde;o Paulo's grafite".<i> Studies in Latin American Popular Culture</i>, vol. 14, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0101-3300201200030000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="11a"></a>&#91;<a href="#11b">11</a>&#93;  Sobre essa manifesta&ccedil;&atilde;o, ver o abrangente estudo de Franco, S&eacute;rgio Miguel. <i>Iconografias da metr&oacute;pole: grafiteiros e pixadores representando o contempor&acirc;neo</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Universidade de S&atilde;o Paulo, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0101-3300201200030000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="12a"></a>&#91;<a href="#12b">12</a>&#93;  Neil E. Schlacht (op. cit.) argumenta, de modo conclusivo, que esse relacionamento com a prefeitura se consolidou, a partir do final da d&eacute;cada de 1980, gra&ccedil;as &agrave; primeira gera&ccedil;&atilde;o de grafiteiros. Ele foi especialmente efetivo nas duas administra&ccedil;&otilde;es municipais encabe&ccedil;adas pelo Partido dos Trabalhadores (pt). No entanto, mesmo a administra&ccedil;&atilde;o de Gilberto Kassab, e sob a vig&ecirc;ncia da Lei da Cidade Limpa, continua a apoiar e a autorizar novos murais, ainda que, ao mesmo tempo, elimine outros.    <!-- ref --><br>   <a name="13a"></a>&#91;<a href="#13b">13</a>&#93;  Um exemplo conhecido &eacute; o projeto S&atilde;o Paulo Capital Graffiti, resultante de uma parceria entre Funda&ccedil;&atilde;o BankBoston, Cidade Escola Aprendiz (organiza&ccedil;&atilde;o n&atilde;o governamental dedicada a programas educacionais), Tintas Suvinil e Prefeitura de S&atilde;o Paulo (por meio da Coordenadoria Especial da Juventude), em 2003-4. No &acirc;mbito do projeto foram pintados 51 muros grandes por toda a cidade. Os resultados foram registrados em um livro de arte (Scavone, Marcio. <i>A cidade ilustrada</i>. S&atilde;o Paulo: Alice Publishing Editora, 2004) distribu&iacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0101-3300201200030000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->do a clientes do BankBoston.    <!-- ref --><br>   <a name="14a"></a>&#91;<a href="#14b">14</a>&#93;  Sobre a pixa&ccedil;&atilde;o de S&atilde;o Paulo, ver: Boleta (ed.). <i>Ttsss . . . A grande arte da pixa&ccedil;&atilde;o em S&atilde;o Paulo, Brasil</i>. S&atilde;o Paulo: Editora do Bispo, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300201200030000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="15a"></a>&#91;<a href="#15b">15</a>&#93;  Para uma an&aacute;lise dessa caligrafia e suas rela&ccedil;&otilde;es com outras formas tipogr&aacute;ficas, ver Chastanet, Fran&ccedil;ois. <i>Pixa&ccedil;&atilde;o: S&atilde;o Paulo signature</i>. Paris: Xgpress, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0101-3300201200030000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="16a"></a>&#91;<a href="#16b">16</a>&#93;  Para uma vis&atilde;o geral dessa fonte, ver MyFonts, Adrenalina &lt;<a href="http://www.myfonts.com/fonts/brtype/adrenalina/" target="_blank">www.myfonts.com/fonts/brtype/adrenalina/</a>&gt;, acessado em 3/5/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0101-3300201200030000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="17a"></a>&#91;<a href="#17b">17</a>&#93;  Ver Borden, Iain. <i>Skateboarding, space, and the city: architecture and the body</i>. Oxford: Berg, 2001;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0101-3300201200030000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Wainer, Jo&atilde;o. "A escrita dos invis&iacute;veis" &lt;<a href="http://pixodoc.wordpress.com/2010/02/04/a-escrita-dos-invisiveis-retirado-do-blog-de-joao-wainer/" target="_blank">http://pixodoc.wordpress.com/2010/02/04/a-escrita-dos-invisiveis-retirado-do-blog-de-joao-wainer/</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300201200030000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.    <!-- ref --><br>   <a name="18a"></a>&#91;<a href="#18b">18</a>&#93;  Nesse sentido, o universo da pixa&ccedil;&atilde;o n&atilde;o se distingue do grafite nova-iorquino, descrito por Gregory J. Snyder (<i>Graffiti lives: beyond the tags in New York's urban underground</i>. Nova York: New York University Press, 2009, p. 60) como sendo caracterizado pelo <i>beef</i>,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0101-3300201200030000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> a "provoca&ccedil;&atilde;o".    <!-- ref --><br>   <a name="19a"></a>&#91;<a href="#19b">19</a>&#93;  Sobre o sentimento de irmandade entre os rappers, ver Caldeira, "'I came to sabotage your reasoning!'...", op. cit.; e Kehl, Maria Rita. "A fratria &oacute;rf&atilde;: o esfor&ccedil;o civilizat&oacute;rio do rap na periferia de S&atilde;o Paulo". In: Kehl, M. R. (org.). <i>Fun&ccedil;&atilde;o fraterna</i>. Rio de Janeiro: Relume Dumar&aacute;, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0101-3300201200030000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="20a"></a>&#91;<a href="#20b">20</a>&#93;  Sobre as gangues e a pixa&ccedil;&atilde;o em Los Angeles, ver Phillips, Susan A. <i>Wallbangin' - graffiti and gangs in L.A</i>. Chicago: University of Chicago Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0101-3300201200030000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="21a"></a>&#91;<a href="#21b">21</a>&#93;  De acordo com a legisla&ccedil;&atilde;o brasileira, o grafite e a pixa&ccedil;&atilde;o s&atilde;o crimes ambientais - conforme o artigo 65 da lei 9605, de 12/02/1998, denominada Lei dos Crimes Ambientais -, sujeitos a multas e deten&ccedil;&otilde;es por per&iacute;odos de tr&ecirc;s meses at&eacute; um ano. Antes dessa lei, ambos eram tratados no &acirc;mbito do C&oacute;digo Penal (art. 163) como ataques &agrave; propriedade (p&uacute;blica ou privada).    <br>   <a name="22a"></a>&#91;<a href="#22b">22</a>&#93;  Nos &uacute;ltimos anos, um grupo de pixadores tentou articular uma concep&ccedil;&atilde;o da pixa&ccedil;&atilde;o como arte, aceitando participar da Bienal de S&atilde;o Paulo de 2010, da exposi&ccedil;&atilde;o <i>N&eacute; dans la rue</i> &#91;Nascida na Rua&#93;, organizada pela Fondation Cartier em Paris, em 2009, e mais recentemente da 7ª Bienal de Berlim, em 2012. Esse &eacute; um projeto inevitavelmente amb&iacute;guo, pois a pixa&ccedil;&atilde;o &eacute; definida pelo fato de ser il&iacute;cita. Ver abaixo.    <br>   <a name="23a"></a>&#91;<a href="#23b">23</a>&#93; A primeira inscri&ccedil;&atilde;o &eacute; uma &oacute;bvia refer&ecirc;ncia &agrave; Lei da Cidade Limpa. Uma foto da segunda frase difundiu-se pela internet em setembro de 2011.     <!-- ref --><br>   <a name="24a"></a>&#91;<a href="#24b">24</a>&#93;  Ver tamb&eacute;m Pereira, Alexandre Barbosa. <i>De rol&ecirc; pela cidade: os pixadores em S&atilde;o Paulo</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Universidade de S&atilde;o Paulo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0101-3300201200030000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="25a"></a>&#91;<a href="#25b">25</a>&#93;  Para situar em seu contexto essa invers&atilde;o, cabe lembrar que, no Brasil, as taxas de analfabetismo eram altas at&eacute; recentemente (20% da popula&ccedil;&atilde;o urbana em 1970, e 10%, em 2000), e que os analfabetos s&oacute; puderam votar a partir de 1985. Al&eacute;m disso, a probabilidade de um jovem negro da periferia de S&atilde;o Paulo concluir os doze anos de forma&ccedil;&atilde;o escolar n&atilde;o passava de 15,2% em 2000 (Torres, Haroldo, Ferreira, Maria Paula e Gomes, Sandra. "Educa&ccedil;&atilde;o e segrega&ccedil;&atilde;o social: explorando o efeito das rela&ccedil;&otilde;es de vizinhan&ccedil;a". In: Marques e Torres, <i>S&atilde;o Paulo: segrega&ccedil;&atilde;o...</i>, op. cit., p. 135.).    <!-- ref --><br>   <a name="26a"></a>&#91;<a href="#26b">26</a>&#93;  Baudrillard, Jean. "Kool Killer, or the insurrection of signs". In: <i>Symbolic exchange and death</i>. Londres: Sage, 1993 &#91;1976&#93;, p. 80.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0101-3300201200030000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Ver tamb&eacute;m Stewart, Susan. "<i>Ceci tuera cela</i>: Graffiti as crime and art". In: Fekete, John (org.). <i>Life after postmodernism: essays on value and culture</i>. Nova York: St. Martin's, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0101-3300201200030000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="27a"></a>&#91;<a href="#27b">27</a>&#93;  Ambas as frases foram tiradas do filme <i>Pixo</i> (2009), de Jo&atilde;o Wainer e Roberto Oliveira, exibido na Fondation Cartier, Paris, em 2009, como parte da exposi&ccedil;&atilde;o <i>N&eacute; dans la rue</i>. Trechos do filme podem ser vistos em: &lt;<a href="http://www.youtube.com/watch?v=s1X2toIrnGg" target="_blank">www.youtube.com/watch?v=s1X2toIrnGg</a>&gt;.    <br>   <a name="28a"></a>&#91;<a href="#28b">28</a>&#93;  Essas inscri&ccedil;&otilde;es est&atilde;o provavelmente associadas ao Movimento Passe Livre, que, desde meados da d&eacute;cada de 2000, vem promovendo uma campanha em favor do transporte coletivo gratuito, que seria financiado por uma escala progressiva de taxa&ccedil;&atilde;o. Na literatura produzida pelo movimento, o transporte gratuito &eacute; colocado como um direito &agrave; cidade. Ver Movimento Passe Livre 2011 &lt;saopaulo.mpl.org.br&gt;, acessado em 29/9/2011.    <!-- ref --><br>   <a name="29a"></a>&#91;<a href="#29b">29</a>&#93;  Ver tamb&eacute;m Guasco, Pedro. <i>Num pa&iacute;s chamado periferia: Identidade e representa&ccedil;&atilde;o da realidade entre os rappers de S&atilde;o Paulo</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Universidade de S&atilde;o Paulo, 2001; Pereira, op. cit.; e Santos, Eliezer Muniz dos (org.). <i>Coletivo canal*MOTOBOY - O nascimento de uma categoria</i>. Rio de Janeiro: Aeroplano, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0101-3300201200030000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="30a"></a>&#91;<a href="#30b">30</a>&#93;  Duas artistas grafiteiras, exemplos rar&iacute;ssimos de mulheres nesse universo, pintam juntas quase todos os dias. Segundo me contaram, elas preparam o material e escolhem uma esta&ccedil;&atilde;o de metr&ocirc; ou uma parada de &ocirc;nibus, em geral muito distantes, cada dia numa dire&ccedil;&atilde;o diferente. Quando chegam ao destino, saem caminhando at&eacute; toparem com um muro adequado. Uma delas &eacute; ex&iacute;mia skatista e j&aacute; cruzou a cidade toda de skate. Como S&atilde;o Paulo &eacute; uma cidade enorme, as dist&acirc;ncias que percorrem diariamente s&atilde;o imensas, no m&iacute;nimo 20 quil&ocirc;metros na ida e outro tanto na volta.    <br>   <a name="31a"></a>&#91;<a href="#31b">31</a>&#93;  Os deslocamentos pela cidade v&ecirc;m sendo bem documentados desde 1967 pela Pesquisa od (Origem e Destino), realizada pelo Metr&ocirc; (Companhia do Metropolitano de S&atilde;o Paulo) e a Emplasa (Empresa Paulista de Planejamento Metropolitano). Os resultados relativos aos anos de 1997 e 2007 podem ser conferidos no site do Metr&ocirc;: &lt;<a href="http://www.metro.sp.gov.br/metro/numeros-pesquisa/pesquisa-origem-destino-1997.aspx" target="_blank">www.metro.sp.gov.br/metro/numeros-pesquisa/pesquisa-origem-destino-1997.aspx</a>&gt;. Alguns pixadores entrevistados por mim, que moram nas periferias e n&atilde;o t&ecirc;m moto, passam no m&iacute;nimo quatro horas e meia circulando pela cidade. E &agrave; noite, antes de voltar para casa, muitas vezes ainda param no centro para se encontrar com outros pixadores e sair com eles.    <br>   <a name="32a"></a>&#91;<a href="#32b">32</a>&#93;  Uma rela&ccedil;&atilde;o das melhores pistas de skate, elaborada pela revista <i>Cemporcento SKATE</i> (Catraca Livre. "As 10 melhores pistas de skate de S&atilde;o Paulo" &lt;catracalivre.folha.uol.com.br/2010/11/as-10-melhores-pistas-de-skate-de-sao-paulo&gt;), revela que a maioria est&aacute; localizada em parques p&uacute;blicos nas periferias. Outro exemplo de apoio ao skate por parte da Secretaria Municipal de Cultura &eacute; a exposi&ccedil;&atilde;o <i>Apropria&ccedil;&atilde;o - Meu Centro &eacute; o Skate</i>, organizada por skatistas e instalada em agosto de 2011 num dos pontos de encontro do grupo, a Galeria Olido, no centro da cidade. Quanto ao parkour, um exemplo de apoio &eacute; o curta <i>Samparkour</i> (Dire&ccedil;&atilde;o de Wiland Pinsdorf. S&atilde;o Paulo: Canvas, 2008. &lt;vimeo.com/3183877&gt;).    <!-- ref --><br>   <a name="33a"></a>&#91;<a href="#33b">33</a>&#93;  Ricardo Barbosa da Silva (<i>Os motoboys no globo da morte: circula&ccedil;&atilde;o no espa&ccedil;o e trabalho prec&aacute;rio na cidade de S&atilde;o Paulo</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Universidade de S&atilde;o Paulo, 2009) cita fontes distintas,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0101-3300201200030000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> tanto de &oacute;rg&atilde;os p&uacute;blicos como dos sindicatos dos motoboys.    <br>   <a name="34a"></a>&#91;<a href="#34b">34</a>&#93;  Segundo os dados em Silva (op. cit., p. 84), o n&uacute;mero de carros por mil habitantes passou de 70, em 1967, para 184, em 2002. A quantidade de motos aumentou de 348.098 em 2000 (Silva, op. cit., p. 88) para mais de 900 mil em 2011 (Departamento Estadual de Tr&acirc;nsito de S&atilde;o Paulo &#91;Detran-SP&#93; &lt;<a href="http://www.detran.sp.gov.br" target="_blank">www.detran.sp.gov.br</a>&gt;).    <br>   <a name="35a"></a>&#91;<a href="#35b">35</a>&#93;  De acordo com os dados relativos a 2011, do Detran-SP, os 7.117.136 ve&iacute;culos registrados na cidade dividem-se em 912.641 motocicletas e similares; 818.667 micro-&ocirc;nibus (usados no transporte de passageiros) e utilit&aacute;rios; 5.179.363 autom&oacute;veis; 42.891 &ocirc;nibus; 156.878 caminh&otilde;es; e 6.686 outros.    <!-- ref --><br>   <a name="36a"></a>&#91;<a href="#36b">36</a>&#93;  Esse tratamento &eacute; evidente em um livro organizado por membros do coletivo canal*motoboy (Santos, op. cit.), no qual relatam suas experi&ecirc;ncias. Tamb&eacute;m &eacute; evidente nos estudos que enfocam os motoboys, como, por exemplo, Olivato, Alessandra. <i>Percep&ccedil;&atilde;o e avalia&ccedil;&atilde;o da conduta de motoristas e pedestres no tr&acirc;nsito</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, Universidade de S&atilde;o Paulo, 2001;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300201200030000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> e Stiel Neto, Augusto, Mutaf, Jo&atilde;o e Avlasevicius, Silvia. <i>Pelo espelho retrovisor: motoboys em tr&acirc;nsito</i>. S&atilde;o Paulo: N&uacute;cleo de Antropologia Urbana da Universidade de S&atilde;o Paulo (nau-usp), 2003, &lt;<a href="http://www.n-a-u.org/motoboys1.html" target="_blank">www.n-a-u.org/motoboys1.html</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0101-3300201200030000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.    <!-- ref --><br>   <a name="37a"></a>&#91;<a href="#37b">37</a>&#93;  Os dados sobre acidentes de tr&acirc;nsito s&atilde;o da Secretaria Municipal de Sa&uacute;de, Prefeitura de S&atilde;o Paulo (Sistema de Informa&ccedil;&otilde;es para Vigil&acirc;ncia de Viol&ecirc;ncias e Acidentes (sivva). "Acidentes de tr&acirc;nsito" &lt;<a href="http://www2.prefeitura.sp.gov.br//cgi/deftohtm.exe?secretarias/saude/TABNET/SIM/obito.def" target="_blank">http://www2.prefeitura.sp.gov.br//cgi/deftohtm.exe?secretarias/saude/TABNET/SIM/obito.def</a>&gt;). Estudos sobre acidentes de tr&acirc;nsito no Brasil mostram que, embora os acidentes fatais envolvendo pedestres e motoristas tenham diminu&iacute;do a partir de meados da d&eacute;cada de 1990, as mortes de motociclistas aumentaram de maneira significativa. Ver Waiselfisz, Julio Jacobo. <i>Mapa da viol&ecirc;ncia 2011: Os jovens no Brasil</i>. S&atilde;o Paulo: Instituto Sangari; Bras&iacute;lia: Minist&eacute;rio da Justi&ccedil;a, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0101-3300201200030000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Sou grata a Marcelo B. Nery, do nev-usp (N&uacute;cleo de Estudos da Viol&ecirc;ncia, da Universidade de S&atilde;o Paulo) por me apontar esse estudo.    <!-- ref --><br>   <a name="38a"></a>&#91;<a href="#38b">38</a>&#93;  Dados do Pro-Aim 2011 (Programa de Aprimoramento das Informa&ccedil;&otilde;es de Mortalidade da Prefeitura de S&atilde;o Paulo &#91;Pro-Aim&#93;. SIM - Sistema de Informa&ccedil;&otilde;es sobre Mortalidade &lt;<a href="http://www.prefeitura.sp.gov.br/cidade/secretarias/saude/epidemiologia_e_informacao/mortalidade/index.php?p=5786" target="_blank">www.prefeitura.sp.gov.br/cidade/secretarias/saude/epidemiologia_e_informacao/mortalidade/index.php?p=5786</a>&gt;). Tais n&uacute;meros subestimam o total de mortes. Um estudo de Julio Jacobo Waiselfisz (<i>Mapa da viol&ecirc;ncia 2011: Acidentes de tr&acirc;nsito</i>. S&atilde;o Paulo: Instituto Sangari; Bras&iacute;lia: Minist&eacute;rio da Justi&ccedil;a, 2011) calculou a diferen&ccedil;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300201200030000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->a, refazendo a tabula&ccedil;&atilde;o das mortes registradas simplesmente como "acidentes de tr&acirc;nsito" e, em seguida, reajustando os n&uacute;meros. Sua conclus&atilde;o foi de que, em 2008, a quantidade de mortes de motociclistas chegou a 479 (Tabela 6.4, dispon&iacute;vel apenas online &lt;<a href="http://www.sangari.com/mapadaviolencia/mapa2011.html" target="_blank">www.sangari.com/mapadaviolencia/mapa2011.html</a>&gt;, acessado em 1/10/2011).    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="39a"></a>&#91;<a href="#39b">39</a>&#93;  Castells, Manuel. <i>The rise of the network society</i>. 2. ed. Oxford: Blackwell, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0101-3300201200030000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="40a"></a>&#91;<a href="#40b">40</a>&#93;  Entre os patrocinadores do Canal*motoboy e de sua p&aacute;gina na internet est&atilde;o v&aacute;rias institui&ccedil;&otilde;es art&iacute;sticas e acad&ecirc;micas, como a Secretaria Municipal de Cultura de S&atilde;o Paulo, o Centro Cultural da Espanha - sp, assim como empresas.    <br>   <a name="41a"></a>&#91;<a href="#41b">41</a>&#93;  Canal*motoboy &lt;<a href="http://www.megafone.net/saopaulo/about" target="_blank">www.megafone.net/saopaulo/about</a>&gt;.    <br>   <a name="42a"></a>&#91;<a href="#42b">42</a>&#93;  Ver tamb&eacute;m Stewart, op. cit.    <br>   <a name="43a"></a>&#91;<a href="#43b">43</a>&#93;  As outras modalidades de crime, sobretudo contra a propriedade (assaltos, roubos, furto de ve&iacute;culos e sequestros), n&atilde;o sofreram redu&ccedil;&atilde;o. N&atilde;o h&aacute; consenso, entre os cidad&atilde;os ou os cientistas sociais, quanto aos motivos desse decl&iacute;nio acentuado nos homic&iacute;dios. Para o governo, ele se deve, de um lado, &agrave; pol&iacute;tica de encarceramento, reforma das pol&iacute;cias e melhoria dos sistemas de informa&ccedil;&atilde;o, e, de outro, aos programas voltados para a amplia&ccedil;&atilde;o dos servi&ccedil;os e da infraestrutura nas periferias. J&aacute; as ONGs e os ativistas de direitos humanos atribuem a redu&ccedil;&atilde;o ao controle das armas em poder da popula&ccedil;&atilde;o e aos programas de capacita&ccedil;&atilde;o dos jovens nas periferias. Os adeptos do hip-hop acham que pode ser resultado de seus esfor&ccedil;os para atrair os jovens ("Hip-Hop Salva" era um de seus lemas). E h&aacute;, ainda, quem vincule o decr&eacute;scimo das mortes ao papel do crime organizado no controle do uso de armas por seus membros.    <br>   <a name="43b"></a>&#91;<a href="#43a">43</a>&#93; As outras modalidades de crime, sobretudo contra a propriedade (assaltos, roubos, furto de ve&iacute;culos e sequestros), n&atilde;o sofreram redu&ccedil;&atilde;o. N&atilde;o h&aacute; consenso, entre os cidad&atilde;os ou os cientistas sociais, quanto aos motivos desse decl&iacute;nio acentuado nos homic&iacute;dios. Para o governo, ele se deve, de um lado, &agrave; pol&iacute;tica de encarceramento, reforma das pol&iacute;cias e melhoria dos sistemas de informa&ccedil;&atilde;o, e, de outro, aos programas voltados para a amplia&ccedil;&atilde;o dos servi&ccedil;os e da infraestrutura nas periferias. J&aacute; as ONGs e os ativistas de direitos humanos atribuem a redu&ccedil;&atilde;o ao controle das armas em poder da popula&ccedil;&atilde;o e aos programas de capacita&ccedil;&atilde;o dos jovens nas periferias. Os adeptos do hip-hop acham que pode ser resultado de seus esfor&ccedil;os para atrair os jovens ("Hip-Hop Salva" era um de seus lemas). E h&aacute;, ainda, quem vincule o decr&eacute;scimo das mortes ao papel do crime organizado no controle do uso de armas por seus membros.    <!-- ref --><br>   <a name="44a"></a>&#91;<a href="#44b">44</a>&#93; Ver Ranci&egrave;re, Jacques. <i>O desentendimento  pol&iacute;tica e filosofia</i>. S&atilde;o Paulo: Editora 34, 1996 &#91;1995&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0101-3300201200030000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<source><![CDATA[Public Culture]]></source>
<year>2012</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>385-419</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Teresa]]></surname>
<given-names><![CDATA[P. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade de muros: crime, segregação e cidadania em São Paulo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34/Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marques]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
<name>
<surname><![CDATA[Torres]]></surname>
<given-names><![CDATA[Haroldo]]></given-names>
</name>
</person-group>
<source><![CDATA[São Paulo: segregação, pobreza e desigualdades sociais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Holston]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Insurgent citizenship: disjunctions of democracy and modernity in Brazil]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<article-title xml:lang="en"><![CDATA[A contested public: walls, graffiti, and pichações in São Paulo]]></article-title>
<source><![CDATA[Como viver junto]]></source>
<year>2006</year>
<conf-name><![CDATA[27 Bienal de Arte de São Paulo]]></conf-name>
<conf-loc>São Paulo </conf-loc>
<publisher-name><![CDATA[Fundação Bienal de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<article-title xml:lang="en"><![CDATA['I came to sabotage your reasoning!': Violence and resignifications of justice in Brazil]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Comaroff]]></surname>
<given-names><![CDATA[John L.]]></given-names>
</name>
<name>
<surname><![CDATA[Comaroff]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Law and disorder in the postcolony]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gitahy]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<source><![CDATA[O que é graffiti]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Prades]]></surname>
<given-names><![CDATA[Jaime]]></given-names>
</name>
</person-group>
<source><![CDATA[A arte de Jaime Prades]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Olhares]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Spinelli]]></surname>
<given-names><![CDATA[João J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Alex Vallauri: graffiti: fundamentos estéticos do pioneiro do grafite no Brasil]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ramos]]></surname>
<given-names><![CDATA[Célia Maria Antonacci]]></given-names>
</name>
</person-group>
<source><![CDATA[Grafite, pichação e cia]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Schlecht]]></surname>
<given-names><![CDATA[Neil E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Resistance and appropriation in Brazil: How the media and 'official culture' institutionalized São Paulo's grafite]]></article-title>
<source><![CDATA[Studies in Latin American Popular Culture]]></source>
<year>1995</year>
<volume>14</volume>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Franco]]></surname>
<given-names><![CDATA[Sérgio Miguel]]></given-names>
</name>
</person-group>
<source><![CDATA[Iconografias da metrópole: grafiteiros e pixadores representando o contemporâneo]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scavone]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<source><![CDATA[A cidade ilustrada]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alice Publishing Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Boleta]]></surname>
</name>
</person-group>
<source><![CDATA[Ttsss . . .: A grande arte da pixação em São Paulo, Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora do Bispo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chastanet]]></surname>
<given-names><![CDATA[François]]></given-names>
</name>
</person-group>
<source><![CDATA[Pixação: São Paulo signature]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Xgpress]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<source><![CDATA[MyFonts, Adrenalina]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Borden]]></surname>
<given-names><![CDATA[Iain]]></given-names>
</name>
</person-group>
<source><![CDATA[Skateboarding, space, and the city: architecture and the body]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wainer]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[A escrita dos invisíveis]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Snyder]]></surname>
<given-names><![CDATA[Gregory J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Graffiti lives: beyond the tags in New York's urban underground]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kehl]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A fratria órfã: o esforço civilizatório do rap na periferia de São Paulo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kehl]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Função fraterna]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Phillips]]></surname>
<given-names><![CDATA[Susan A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Wallbangin': graffiti and gangs in L.A.]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[Alexandre Barbosa]]></given-names>
</name>
</person-group>
<source><![CDATA[De rolê pela cidade: os pixadores em São Paulo]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Baudrillard]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Kool Killer, or the insurrection of signs]]></article-title>
<source><![CDATA[Symbolic exchange and death]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stewart]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ceci tuera cela: Graffiti as crime and art]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fekete]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Life after postmodernism: essays on value and culture]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Eliezer Muniz dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Coletivo canal*MOTOBOY: O nascimento de uma categoria]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Aeroplano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Ricardo Barbosa da]]></given-names>
</name>
</person-group>
<source><![CDATA[Os motoboys no globo da morte: circulação no espaço e trabalho precário na cidade de São Paulo]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Olivato]]></surname>
<given-names><![CDATA[Alessandra]]></given-names>
</name>
</person-group>
<source><![CDATA[Percepção e avaliação da conduta de motoristas e pedestres no trânsito]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stiel Neto]]></surname>
<given-names><![CDATA[Augusto]]></given-names>
</name>
<name>
<surname><![CDATA[Mutaf]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
<name>
<surname><![CDATA[Avlasevicius]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Pelo espelho retrovisor: motoboys em trânsito]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Núcleo de Antropologia Urbana da Universidade de São Paulo (nau-usp)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Waiselfisz]]></surname>
<given-names><![CDATA[Julio Jacobo]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa da violência 2011: Os jovens no Brasil]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto SangariMinistério da Justiça]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Waiselfisz]]></surname>
<given-names><![CDATA[Julio Jacobo]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa da violência 2011: Acidentes de trânsito]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto SangariMinistério da Justiça]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Castells]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of the network society]]></source>
<year>2000</year>
<edition>2</edition>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rancière]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[O desentendimento: política e filosofia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
