<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792010000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792010000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Polícia para quem precisa de polícia: contribuições aos estudos sobre policiamento]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Muniz]]></surname>
<given-names><![CDATA[Jacqueline de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Paes-Machado]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,da Universidade Cândido Mendes  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Católica de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal da Bahia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>23</volume>
<numero>60</numero>
<fpage>437</fpage>
<lpage>447</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792010000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Pol&iacute;cia para quem precisa de pol&iacute;cia: contribui&ccedil;&otilde;es aos estudos sobre policiamento</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jacqueline de Oliveira Muniz<sup>I</sup>; Eduardo Paes-Machado<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Antrop&oacute;loga. Doutora em Ci&ecirc;ncia Pol&iacute;tica pelo IUPERJ/ UCAM. Professora do Mestrado em Direito da Universidade C&acirc;ndido Mendes e da Gradua&ccedil;&atilde;o Tecnol&oacute;gica em Seguran&ccedil;a e Ordem P&uacute;blica (TECSOP) da Universidade Cat&oacute;lica de Bras&iacute;lia - UCB. Universidade Cat&oacute;lica de Bras&iacute;lia. Qs 07, lote 01, epct, Bl. Msala 209 - &Aacute;guas Claras - Taguatinga. Cep: 71966-700 Bras&iacute;lia, DF - Brasil. <a href="mailto:jacquelinedeoliveira.muniz@gmail.com">jacquelinedeoliveira.muniz@gmail.com</a>    <br> <sup>II</sup>Professor de Sociologia da Universidade Federal da Bahia (UFBA). Doutor em Ci&ecirc;ncias Sociais pela UNICAMP (1992), com p&oacute;s-doutorado na Universidade de Massachusetts (Estados Unidos), e nas Universidades de Toronto (Canad&aacute;) e Sheffield e Salford (Gr&atilde;-Bretanha). <a href="mailto:epaesm@gmail.com">epaesm@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODU&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O campo dos Estudos sobre Policiamento (<i>Policing Studies</i>)<a name="nota01b"></a><a href="#nota01"><sup>1</sup></a> ou da Sociologia da For&ccedil;a P&uacute;blica, como defendeu Jean Paul-Brodeur (2004), desenvolveu-se nos Estados Unidos, na segunda metade dos anos 60, e no Reino Unido, na d&eacute;cada de 80, estendendo-se depois a outros pa&iacute;ses do mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em ambos os pa&iacute;ses, o interesse acad&ecirc;mico pelo fen&ocirc;meno do policiamento foi despertado pelas crises de hegemonia e eros&atilde;o da legitimidade das ag&ecirc;ncias policiais, resultantes da ascens&atilde;o de movimentos sociais de negros, pacifistas e oper&aacute;rios desempregados. Dessas mobiliza&ccedil;&otilde;es e das respostas policiais violentas que lhes foram dadas de modo frequente emergiram grandes debates p&uacute;blicos acerca do papel dessas ag&ecirc;ncias como violadoras de direitos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais questionamentos se perderiam, provavelmente, em generalidades, ou n&atilde;o gerariam uma vertente produtiva de pesquisa sobre a pol&iacute;cia, n&atilde;o fosse a crescente irradia&ccedil;&atilde;o intelectual da teoria da rotula&ccedil;&atilde;o (ou rea&ccedil;&atilde;o social), com seu foco nas institui&ccedil;&otilde;es disciplinares e ag&ecirc;ncias de controle social (Becker, 1963). Segundo esta abordagem, tais ag&ecirc;ncias t&ecirc;m um papel paradoxal, porque contribuem ativamente para produzir comportamentos desviantes e delituosos que deveriam, por princ&iacute;pio, coibir. Ao chamar a aten&ccedil;&atilde;o para a autonomia relativa das ag&ecirc;ncias de controle social para decidirem, interpretarem e aplicarem c&oacute;digos normativos e legais segundo crit&eacute;rios pr&oacute;prios e valores dominantes na sociedade, a teoria da rotula&ccedil;&atilde;o contribuiu para a constru&ccedil;&atilde;o conceitual do poder discricion&aacute;rio e do uso (policial) da for&ccedil;a, os quais apresentam-se como as chaves definidoras para os estudos sobre policiamento.<a name="nota02b"></a><a href="#nota02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; de estranhar, assim, que os estudos sobre policiamento - com seu foco em pr&aacute;ticas capilares de governo, operadas por "pol&iacute;ticos de esquina", como foram denominados os policiais (Muir Jr., 1977), e capazes de influenciar as percep&ccedil;&otilde;es de cidadania - sejam liderados, no mundo e igualmente no Brasil, por cientistas sociais<a name="nota03b"></a><a href="#nota03"><sup>3</sup></a>(Manning, 2005). Nessa linha, e como bem disse David Garland a respeito da criminologia, os estudos sobre policiamento usam amplamente as teorias, m&eacute;todos e t&eacute;cnicas de pesquisa das ci&ecirc;ncias sociais. Dado o seu car&aacute;ter poroso e intersticial, eles se nutrem e, ao mesmo tempo, contribuem para abrir perspectivas, experimentar e agregar conhecimentos aos repert&oacute;rios dessas disciplinas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais parecidos com certas divindades hindus, com m&uacute;ltiplos membros, caras e cabe&ccedil;as, do que com os mon&oacute;litos celtas, o policiamento e a pol&iacute;cia s&atilde;o fen&ocirc;menos complexos que, na suas inter-rela&ccedil;&otilde;es com outras express&otilde;es de controle, regula&ccedil;&atilde;o e coer&ccedil;&atilde;o, constituem um terreno de pesquisa fascinante e desafiador. Para o entendimento deste campo, vale a pena retomar a diferen&ccedil;a central, ainda pouco compreendida entre n&oacute;s, entre policiamento e pol&iacute;cia e propor uma tipologia das modalidades assumidas por esses fen&ocirc;menos, capaz de subsidiar a sua compreens&atilde;o na sociedade brasileira.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>POLICIAMENTO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fen&ocirc;meno do policiamento tem a sua inteligibilidade articulada &agrave; no&ccedil;&atilde;o de controle social e suas din&acirc;micas descont&iacute;nuas na vida social. Nesse recorte, ele pode ser visto como um expediente particular de controle pela &ecirc;nfase no seu car&aacute;ter instrumental, isto &eacute;, na sua capacidade de produzir efeito inibit&oacute;rio e o mais imediato poss&iacute;vel sobre os acontecimentos e as atitudes de indiv&iacute;duos e grupos. Constitui-se como um variado repert&oacute;rio de <i>meios</i> (vigiar, regular, impor, fiscalizar, patrulhar, guardar, conter, etc.), aplicados atrav&eacute;s de certos <i>modos</i>, para determinados fins: a sustenta&ccedil;&atilde;o de um <i>status quo</i>, de uma determinada vis&atilde;o e expectativa de ordem que se deseja obedecida e, em alguma medida, consentida pelos indiv&iacute;duos ou grupos policiados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A natureza pol&iacute;tica do policiamento, como bem assinalou Reiner (2004), se expressa em um agenciamento de meios visando a sustentar o exerc&iacute;cio de certos tipos de poder e de autoridade, que podem ir do extremo da sujei&ccedil;&atilde;o &agrave; obedi&ecirc;ncia negociada. Se isso serve como ponto de partida, ent&atilde;o pode-se afirmar que os estudos sobre policiamento contribuem para melhor compreender os dispositivos de coer&ccedil;&atilde;o e coes&atilde;o social e seus efeitos, e, com isso, distinguir as pr&aacute;ticas sociais de controle e regula&ccedil;&atilde;o, seus sentidos e funcionalidades, j&aacute; que nem todo expediente de controle corresponde &agrave;s formas instrumentais de policiamento.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O policiamento caracteriza-se, assim, como uma express&atilde;o pragm&aacute;tica, funcional, utilit&aacute;ria e invasiva do como sustentar a submiss&atilde;o, sob algum consentimento, &agrave;s regras do jogo, vistas como objeto de enforcement (ou aplica&ccedil;&atilde;o da lei), ou a uma determinada ordem pactuada ou n&atilde;o, com o recurso &agrave; coer&ccedil;&atilde;o respaldada pela for&ccedil;a. Observados no seu plural, especialmente nas sociedades complexas, os policiamentos e suas pr&aacute;ticas ultrapassam a administra&ccedil;&atilde;o do Estado, sendo-lhe historicamente anteriores. Tal evid&ecirc;ncia &eacute; relevante, uma vez que se podem reconhecer pr&aacute;ticas de policiamento em sociedades sem Estado, assim como pr&aacute;ticas de policiamento que n&atilde;o s&atilde;o administradas por ag&ecirc;ncias estatais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A anterioridade das pr&aacute;ticas de policiamento &agrave; emerg&ecirc;ncia de burocracias especializadas e estatais na sua administra&ccedil;&atilde;o, p&otilde;e em relevo duas quest&otilde;es caras &agrave; compreens&atilde;o desse conjunto de pr&aacute;ticas sociais de controle e regula&ccedil;&atilde;o (Bayley, 2002; Reiner, 2004). A primeira, &eacute; a de que o policiamento n&atilde;o constitui um lugar hegem&ocirc;nico do Estado. Sobretudo quando se considera que a ambi&ccedil;&atilde;o do Estado, desde seu surgimento, &eacute; o monop&oacute;lio legal e legitimo da for&ccedil;a e, por conseguinte, das pr&aacute;ticas de policiamento que expressam e sustentam sua soberania sobre um determinado territ&oacute;rio e popula&ccedil;&atilde;o, assim como dos dispositivos de governo, sobretudo as for&ccedil;as armadas e pol&iacute;cia, as quais s&atilde;o objeto de uma esp&eacute;cie de <i>duop&oacute;lio</i>. A segunda, como decorr&ecirc;ncia, &eacute; que as ag&ecirc;ncias especializadas estatais, as pol&iacute;cias, tamb&eacute;m n&atilde;o possuem, ainda que isso n&atilde;o seja abertamente assumido, por uma estrat&eacute;gia de legitima&ccedil;&atilde;o e amplia&ccedil;&atilde;o de poder, o monop&oacute;lio das pr&aacute;ticas de policiamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A possibilidade de uma teoria do policiamento e da pol&iacute;cia come&ccedil;a com essa distin&ccedil;&atilde;o, posto que ela permite compreender que, por um lado, a pol&iacute;cia n&atilde;o se explica por suas funcionalidades ou aplica&ccedil;&otilde;es e, por outro, que o policiamento n&atilde;o &eacute; apenas uma express&atilde;o de governos estatais. Em poucas palavras, em lugar de estar restrita a uma &uacute;nica organiza&ccedil;&atilde;o, a pol&iacute;cia p&uacute;blica e estatal, a atividade de policiamento &eacute; realizada por uma vasta gama de organiza&ccedil;&otilde;es e arranjos coletivos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>POL&Iacute;CIA E CIDADANIA</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre a mir&iacute;ade de formas hist&oacute;rico-sociais e culturais assumidas pela atividade de policiamento est&aacute; a pol&iacute;cia p&uacute;blica e estatal, uma "criatura" nascida h&aacute; pouco mais de duzentos anos atr&aacute;s, na Europa Ocidental, e que, de l&aacute; para c&aacute;, cresceu e se multiplicou em outras partes do mundo. Naquele momento hist&oacute;rico, a for&ccedil;a policial nasceu para substituir as for&ccedil;as militares que, segundo o modelo de defesa da soberania (Foucault, 2003), mantinham a ordem p&uacute;blica nas grandes cidades. Tal modelo n&atilde;o combinava bem com as novas pr&aacute;ticas de governo - fundadas na disciplina e na normatiza&ccedil;&atilde;o, e na consequente <i>normaliza&ccedil;&atilde;o</i> das condutas dos novos sujeitos sob domestica&ccedil;&atilde;o, constitu&iacute;dos como indiv&iacute;duos e <i>cidad&atilde;os</i>, isto &eacute;, como atores pol&iacute;ticos e morais aut&ocirc;nomos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estamos falando aqui da redefini&ccedil;&atilde;o de um tipo de governo, de ambi&ccedil;&atilde;o democr&aacute;tica e liberal, e da constru&ccedil;&atilde;o da pol&iacute;cia, como um corpo especial de funcion&aacute;rios - uniformizados e armados ou n&atilde;o -, para fazer o trabalho de manuten&ccedil;&atilde;o da ordem entre e por sobre os corpos e territ&oacute;rios. Trata-se da fabrica&ccedil;&atilde;o de dispositivos coercitivos imediatos e, ao mesmo tempo, indiretos, cujo objetivo era o de comunicar a substitui&ccedil;&atilde;o da viol&ecirc;ncia deliberada e a administra&ccedil;&atilde;o de sua escassez por <i>meios leg&iacute;timos de for&ccedil;a</i>, em nome da emerg&ecirc;ncia de uma forma de governar capaz de conduzir de perto e &agrave; dist&acirc;ncia (<i>governance at a distance</i>) as comunidades nacionais. Tamanha mudan&ccedil;a nos processos de governo e de estabiliza&ccedil;&atilde;o do exerc&iacute;cio de poder tem implica&ccedil;&otilde;es fundamentais no tocante aos modos, aos meios e aos fins relacionados &agrave; produ&ccedil;&atilde;o de obedi&ecirc;ncias, agora sob algum consentimento, e suas estrat&eacute;gias de legitima&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em contraste com a doutrina da for&ccedil;a m&aacute;xima que norteia as for&ccedil;as armadas, a pol&iacute;cia pauta sua atua&ccedil;&atilde;o pelo princ&iacute;pio da for&ccedil;a m&iacute;nima, visando a sustentar um determinado pacto pol&iacute;tico, assentado sob direitos e garantias, que se deseja constru&iacute;do com ou sob a autoriza&ccedil;&atilde;o de indiv&iacute;duos ou grupos policiados (Brodeur, 2004). Dito de outra maneira, busca-se garantir uma forma estatal e est&aacute;vel de governo, afirmando e restituindo os limites sobre os usos e abusos de poder entre os indiv&iacute;duos e deles com o pr&oacute;prio Estado e seus agentes, sob o imp&eacute;rio da lei.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, em muitas sociedades contempor&acirc;neas - sobretudo as p&oacute;s-coloniais, com escassa tradi&ccedil;&atilde;o democr&aacute;tica ou profundas clivagens sociais e &eacute;tnicas -, as organiza&ccedil;&otilde;es policiais seguem abertas &agrave;s din&acirc;micas pr&eacute;-modernas ou tradicionais de prote&ccedil;&atilde;o, reproduzindo pr&aacute;ticas desiguais, discriminat&oacute;rias e excludentes sobre uma parcela da popula&ccedil;&atilde;o colocada &agrave; mar-gem, ou situada na periferia do pacto social.<a name="nota04b"></a><a href="#nota04"><sup>4</sup></a> Nesse cen&aacute;rio de desigualdade em direitos, as flutua&ccedil;&otilde;es do crime e a percep&ccedil;&atilde;o generalizada de inseguran&ccedil;a, assim como os seus impactos sobre a opini&atilde;o p&uacute;blica, refor&ccedil;am a aprova&ccedil;&atilde;o coletiva de pr&aacute;ticas heterodoxas de policiamento p&uacute;blico e estatal, nas quais se incluem toda sorte de viola&ccedil;&otilde;es e viol&ecirc;ncias socialmente autorizadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante desta perspectiva, a reflex&atilde;o sobre a pol&iacute;cia n&atilde;o pode desconsiderar as diversas faces assumidas por essa complexa organiza&ccedil;&atilde;o em suas express&otilde;es de governo: um dispositivo de domina&ccedil;&atilde;o (de classe, ra&ccedil;a, g&ecirc;nero e gera&ccedil;&atilde;o), uma inst&acirc;ncia produtora e distribuidora de moral e "moralismo" conflitantes, um instrumento de sustenta&ccedil;&atilde;o de direitos a servi&ccedil;o de uma cidadania mais ou menos inclusiva e em processo continuado de afirma&ccedil;&atilde;o, e um meio de for&ccedil;a orientado por fins coletivos e atravessado por seus interesses corporativos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se afirmar, ent&atilde;o, que a rela&ccedil;&atilde;o da pol&iacute;cia com a cidadania &eacute; de complementaridade, que se evidencia em um jogo de negocia&ccedil;&atilde;o de verdades, de afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o, de legitima&ccedil;&atilde;o e deslegitima&ccedil;&atilde;o diante da ordem pol&iacute;tico-social ambicionada ou do escopo do pacto constru&iacute;do, se para alguns ou para todos. A rela&ccedil;&atilde;o da pol&iacute;cia com a cidadania revela, assim, uma tens&atilde;o criadora e criativa que p&otilde;e em relevo os modos concretos do governar e seus efeitos em uma dimens&atilde;o mais sens&iacute;vel e cr&iacute;tica: o exerc&iacute;cio autorizado do poder coercitivo ali "nas esquinas", entre n&oacute;s, que explicita, questiona e redefine os limites e os sentidos do fazer policial pela afirma&ccedil;&atilde;o de direitos constitu&iacute;dos ou na emerg&ecirc;ncia de direitos difusos e novos direitos. Nessa linha, o fiel da balan&ccedil;a depende sempre e mais do que de outras vari&aacute;veis - a exemplo do n&iacute;vel de escolaridade e do treinamento dos policiais - da orienta&ccedil;&atilde;o governamental, no sentido de limitar ou n&atilde;o o potencial das for&ccedil;as policiais para "invadirem a cerca" ou solaparem os princ&iacute;pios democr&aacute;ticos, bem como da consci&ecirc;ncia (Cheviny, 1995) e do grau de universalidade dos direitos de cidadania nas sociedades (Ivo, 2008).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PARA UMA AN&Aacute;LISE DO POLICIAMENTO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio dos progn&oacute;sticos que apontam uma tend&ecirc;ncia crescente de estatiza&ccedil;&atilde;o das pr&aacute;ticas de controle e vigil&acirc;ncia, os policiamentos apresentam um car&aacute;ter mais plural, fragmentado e privatizado nas sociedades contempor&acirc;neas (Johnston, 2002). Esse tamb&eacute;m &eacute; o padr&atilde;o no Brasil, onde novos arranjos de policiamento, representados pela prolifera&ccedil;&atilde;o das mais diversas formas de seguran&ccedil;a privada, como mostra Martha K. Huggins, neste Dossi&ecirc;, articulam-se e revigoram velhas modalidades de controle social privado, informal e, muitas vezes, violento. Como n&atilde;o poderia deixar de ser, as pr&aacute;ticas p&uacute;blicas e privadas de policiamento alimentam-se de espa&ccedil;os de alegalidade e, especialmente, das ilegalidades populares ou ilegalismos tolerados que atravessam de alto a baixo a sociedade brasileira. A isso se agregam as chamadas "vis&otilde;es de mercado", tomadas como express&otilde;es de modernidade e trazidas pelos processos neo-liberais de desregulamenta&ccedil;&atilde;o e promo&ccedil;&atilde;o do empreendedorismo na produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de coercitividades consentidas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre os distintos eixos que podem estruturar as possibilidades l&oacute;gicas e hist&oacute;ricas de arranjos de policiamento em sociedades complexas, parece oportuno entender esse universo a partir de um enquadramento tridimensional que elege os seguintes atributos para ordenar suas prov&aacute;veis varia&ccedil;&otilde;es emp&iacute;ricas: (i) administra&ccedil;&atilde;o ou governo (estatal e n&atilde;o-estatal); (ii) espa&ccedil;o ou territ&oacute;rio (p&uacute;blico e privado); e (iii) refer&ecirc;ncia normativa (legal ou ilegal).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Busca-se, com esse enquadramento, possibilitar generaliza&ccedil;&otilde;es ou ampliar o alcance conceitual-explicativo dos estudos de caso e an&aacute;lises qualitativas. Da combinat&oacute;ria desses atributos, chega-se a uma matriz de an&aacute;lise qualitativa de propriedades que integra quatro conjuntos que se desdobram em oito tipos l&oacute;gicos de pr&aacute;ticas, entre o legal e o ilegal, que pretendem dar conta do maior n&uacute;mero poss&iacute;vel de evid&ecirc;ncias emp&iacute;ricas, assim como dos seus inevit&aacute;veis hibridismos. Isso &eacute; o que pode ser visualizado na matriz de an&aacute;lise apresentada a seguir.</font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ccrh/v23n60/a01fig01.jpg"><img src="/img/revistas/ccrh/v23n60/a01fig01tumb.jpg" border="0"></a></p>     <p align="center"><a href="/img/revistas/ccrh/v23n60/a01fig01.jpg"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>primeiro conjunto</i> agrega as <i>pr&aacute;ticas de policiamento estatal e p&uacute;blico</i>, que dizem respeito aos policiamentos feitos em locais de uso coletivo, sob a administra&ccedil;&atilde;o de agentes contratados e pagos pelo Estado. Esse conjunto de evid&ecirc;ncias se desdobra em dois subconjuntos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149;	 <i>Policiamento estatal legal e p&uacute;blico</i>, a exemplo dos policiamentos administrados por agentes estatais em &aacute;reas p&uacute;blicas ou espa&ccedil;os de uso comum, com mandatos legalmente estabelecidos, como os realizados pela Pol&iacute;cia Militar, Civil, Federal e Guarda Municipal etc.;</p>       <p>&#149;	 <i>Policiamento estatal ilegal e p&uacute;blico</i>, representado pelos policiamentos administrados ou feitos por agentes estatais em &aacute;reas p&uacute;blicas ou espa&ccedil;os de uso comum, sem mandato legalmente estabelecido, a exemplo daqueles implementados por empresas e grupos de vigil&acirc;ncia clandestina que praticam extors&atilde;o continuada (racketeering). Amplamente disseminada nas cidades brasileiras, esta modalidade de policiamento estatal ilegal se expressa em toda a sua plenitude nas mil&iacute;cias no Rio de Janeiro.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>segundo conjunto</i> circunscreve as <i>pr&aacute;ticas de policiamento n&atilde;o-estatal e em espa&ccedil;os restritos</i>, que dizem respeito &agrave;queles policiamentos feitos em locais privados ou de circula&ccedil;&atilde;o restrita, sob a administra&ccedil;&atilde;o de agentes n&atilde;o-estatais ou privados. Esse conjunto de evid&ecirc;ncias se desdobra em dois subconjuntos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149;	 <i>Policiamento n&atilde;o-estatal legal em espa&ccedil;os privados</i>, no qual se incluem os policiamentos respaldados por compet&ecirc;ncias legais e realizados por agentes particulares em espa&ccedil;os de circula&ccedil;&atilde;o restrita ou privados: seguran&ccedil;a privada banc&aacute;ria, brigadas de emerg&ecirc;ncia de empresas, vigil&acirc;ncia de condom&iacute;nios, escolta pessoal, seguran&ccedil;a de grandes eventos, clubes, detetives particulares regularizados, etc.;</p>       <p>&#149; <i>Policiamento n&atilde;o-estatal ilegal em espa&ccedil;os privados</i>, cujos arranjos reportam-se aos policiamentos sem respaldo legal, realizados por agentes particulares em espa&ccedil;os de circula&ccedil;&atilde;o restrita ou privados, os quais s&atilde;o ilustrados pelas ligas comunit&aacute;rias de autodefesa, vigil&acirc;ncia informal ou clandestina em condom&iacute;nios, restaurantes, boates, propriedades rurais, escoltas efetuadas por "capangas", vigilantes particulares informais, "arapongas", "le&otilde;es de ch&aacute;cara" etc..</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>terceiro conjunto</i> congrega as <i>pr&aacute;ticas de policiamento estatal em espa&ccedil;os restritos</i>. Refere-se aos policiamentos feitos em espa&ccedil;os de circula&ccedil;&atilde;o restrita ou privados sob a administra&ccedil;&atilde;o de agentes do Estado. Esse conjunto de evid&ecirc;ncias se desdobra em dois subconjuntos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       ]]></body>
<body><![CDATA[<p>&#149; <i>Policiamento estatal legal em espa&ccedil;os de circula&ccedil;&atilde;o restrita</i>, como, por exemplo, os policiamentos feitos por agentes p&uacute;blicos e com respaldo legal em museus, pal&aacute;cios, resid&ecirc;ncias oficiais, Congresso Nacional, pris&otilde;es, universidades p&uacute;blicas, empresas estatais, instala&ccedil;&otilde;es das for&ccedil;as armadas etc.;</p>       <p>&#149; <i>Policiamento estatal ilegal em espa&ccedil;os de circula&ccedil;&atilde;o restrita</i>, exemplificado pelos policiamentos realizados sem autoriza&ccedil;&atilde;o legal, em espa&ccedil;os de circula&ccedil;&atilde;o restrita ou privados, por funcion&aacute;rios p&uacute;blicos, tais como policiais, bombeiros, agentes penitenci&aacute;rios que fazem o chamado "bico" na vigil&acirc;ncia privada informal em locais de lazer, centros comerciais, eventos, condom&iacute;nios, etc..</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O <i>quarto conjunto</i> conforma as <i>pr&aacute;ticas de policiamento n&atilde;o-estatal em espa&ccedil;os p&uacute;blicos</i>, que incluem o policiamento de espa&ccedil;os p&uacute;blicos ou de uso coletivo, sob a administra&ccedil;&atilde;o de agentes privados. Esse conjunto de evid&ecirc;ncias se desdobra em dois subconjuntos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#167; <i>Policiamento n&atilde;o-estatal legal em espa&ccedil;os p&uacute;blicos</i>, que diz respeito aos policiamentos implementados com respaldo legal por agentes particulares ou privados, em espa&ccedil;os p&uacute;blicos ou de uso coletivo, como as pr&aacute;ticas de controle e vigil&acirc;ncia feitas moradores, vizinhos, propriet&aacute;rios rurais, etc..</p>       <p>&#167; <i>Policiamento n&atilde;o-estatal ilegal em espa&ccedil;os p&uacute;blicos</i>, que se refere aos policiamentos realizados sem respaldo legal por agentes particulares ou privados em espa&ccedil;os p&uacute;blicos ou de uso coletivo, ilustrados pelas pr&aacute;ticas de controle e vigil&acirc;ncia feitas por ligas comunit&aacute;rias de autodefesa, mil&iacute;cias, bandos armados, gangues, grupos de exterm&iacute;nio, capangas, etc..</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas oito possibilidades l&oacute;gicas permitem explorar tanto os tipos puros, como as suas combina&ccedil;&otilde;es, a exemplo de: (i) "mil&iacute;cias" compostas por agentes do Estado, que fazem policiamento p&uacute;blico e privado ilegal e praticam extors&atilde;o continuada; (ii) bandos armados, que fazem policiamento p&uacute;blico e privado n&atilde;o-estatal; (iii) agentes p&uacute;blicos, cedidos legalmente para atividades de policiamento privado em ag&ecirc;ncias banc&aacute;rias, de pessoas amea&ccedil;adas, eventos culturais ou esportivos, etc.; e (iv) atores privados ou terceirizados que, por meio de concess&otilde;es legais ou parcerias p&uacute;blico-privadas, fazem policiamento p&uacute;blico como os agentes de tr&acirc;nsito, vigilantes e fiscais nos arredores de rodovi&aacute;rias, aeroportos, metr&ocirc;, etc.. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda em rela&ccedil;&atilde;o &agrave; proposta de modelagem dos tipos de policiamento, &eacute; oportuno destacar que o eixo relativo &agrave; legalidade das pr&aacute;ticas de policiamento de pessoas e territ&oacute;rios, nos termos do ordenamento jur&iacute;dico-pol&iacute;tico em vigor, contribui para indagar sobre as dimens&otilde;es do que seja a <i>pr&aacute;xis</i> do consentimento <i>de quem e para quem policiar</i>, um requisito fundamental para se problematizarem as coercitividades e suas formas de obedi&ecirc;ncia at&eacute; o limite da pura opress&atilde;o. Permite, por conseguinte, compreender as inst&acirc;ncias de fabrica&ccedil;&atilde;o de normatividades que orientam os mandatos de policiamento, suas express&otilde;es formais, seus limbos e suas imprecis&otilde;es, de maneira a salientar as pr&aacute;ticas coercitivas que continuam informais e alegais, por aus&ecirc;ncia de previs&atilde;o legal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua vez, o eixo da legalidade dos modos e meios de policiar, transversal aos conjuntos de policiamento, remete ao consentimento em sua express&atilde;o de legitimidade. Tem-se, aqui, a oportunidade de apreender os arranjos concretos de policiamento, explorando as tens&otilde;es pr&oacute;prias de sociedades complexas e plurais entre legalidades e legitimidades que se p&otilde;em, na ordem pr&aacute;tica, em conflito. Sob essa perspectiva, podem-se apreciar, por exemplo, pr&aacute;ticas ilegais de policiamento legitimadas por certos grupos sociais para si ou para os outros. Ou mesmo pr&aacute;ticas legais de policiamento desautorizadas ou deslegitimadas por alguns ou por todos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se tomar o consentimento para policiar em suas dimens&otilde;es legais e leg&iacute;timas como uma chave problematizadora, abre-se a possibilidade de uma reflex&atilde;o mais sens&iacute;vel acerca dos processos de constru&ccedil;&atilde;o da toler&acirc;ncia e dos n&iacute;veis de aceita&ccedil;&atilde;o dos indiv&iacute;duos e grupos policiados em sociedades com Estado. Como resultado, pode-se avan&ccedil;ar no entendimento da sutil fronteira entre obedi&ecirc;ncia e sujei&ccedil;&atilde;o e suas implica&ccedil;&otilde;es sobre as formas de constru&ccedil;&atilde;o e exerc&iacute;cio de autoridade e seus assentimentos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A combinat&oacute;ria de tipos de policiamentos, aqui proposta como um insumo para uma agenda de pesquisas, pretende contribuir para o di&aacute;logo entre os estudos de caso sobre as pr&aacute;ticas de policiamento. Tamb&eacute;m sugere algumas pistas iniciais que, com o aux&iacute;lio da combina&ccedil;&atilde;o hipot&eacute;tica de atributos ou vari&aacute;veis generaliz&aacute;veis, superem o confinamento anal&iacute;tico do que se apresenta como casu&iacute;stico, e ultrapassem o risco de substantiva&ccedil;&atilde;o do que se mostraria como espec&iacute;fico ou singular. Ao se procurar circunscrever o universo dos arranjos de policiamento em sua diversidade, dando conta de suas alternativas l&oacute;gicas poss&iacute;veis, resta-nos o trabalho de inventariar e teorizar sobre suas evid&ecirc;ncias emp&iacute;ricas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os artigos aqui reunidos mostram a riqueza, diversidade e avan&ccedil;os dos estudos sobre policiamento em v&aacute;rios pa&iacute;ses das Am&eacute;ricas e da Europa - Argentina, Brasil, Estados Unidos, Holanda e Venezuela. Todos eles iluminam aspectos escassamente estudados ou relativamente obscuros do tema em tela, apontando perspectivas e focando recortes de an&aacute;lise que, seguramente, despertar&atilde;o interesse entre pesquisadores e operadores de seguran&ccedil;a p&uacute;blica do pa&iacute;s. Os temas dos seis artigos s&atilde;o: a tomada de decis&atilde;o policial, a gest&atilde;o de multid&otilde;es, a guarda municipal, a cultura policial, o castigo e as tend&ecirc;ncias do policiamento p&uacute;blico e privado no Brasil. Outro aspecto digno de nota, considerando a imagem austera dos estudos sobre policiamento, &eacute; que cinco dos oito autores desses trabalhos s&atilde;o mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jacqueline Muniz e Washington da Silva abordam o exerc&iacute;cio do mandato policial em Jo&atilde;o Pessoa, chamando a aten&ccedil;&atilde;o para as demandas da popula&ccedil;&atilde;o no &acirc;mbito da sustenta&ccedil;&atilde;o da ordem p&uacute;blica: conflitos, incivilidades e desordens, pequenos e grandes delitos. Dado que todas apresentam algum n&iacute;vel de risco potencial ou concreto, os policiais usam, com graus distintos de poder decis&oacute;rio e distribui&ccedil;&atilde;o gradativa de coercitividades, sua capacidade discricion&aacute;ria para tomar decis&otilde;es acerca dos meios e modos para a produ&ccedil;&atilde;o consentida de solu&ccedil;&otilde;es razo&aacute;veis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como colocam os autores: "A expectativa social que se tem em rela&ccedil;&atilde;o ao decisionismo policial corresponde ao desafio e &agrave; complexidade do lugar de pol&iacute;cia. Particularmente nas sociedades de democracia emergente como a brasileira, em que a produ&ccedil;&atilde;o de obedi&ecirc;ncias consentidas, com o recurso potencial e concreto de for&ccedil;a, sob imp&eacute;rio da lei, segue, ainda, como um 'cheque em branco' ou uma 'procura&ccedil;&atilde;o em aberto', tem-se tanto a subestima&ccedil;&atilde;o quanto a superestima&ccedil;&atilde;o do decidir e agir policiais. Essa ambi&ccedil;&atilde;o, para mais ou para menos, quanto ao <i>dever-ser</i> policial, muitas vezes extrapola os limites do que seriam os <i>contornos</i> do seu mandato p&uacute;blico, em termos do que se aspira como legal, leg&iacute;timo, politicamente autorizado, tecnicamente v&aacute;lido e aceito coletivamente.".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho dos policiais que patrulham as ruas est&aacute; orientado por um pragmatismo pru-dente, seja em rela&ccedil;&atilde;o &agrave;s caracter&iacute;sticas e circunst&acirc;ncias que informariam as ocorr&ecirc;ncias criminais e n&atilde;o-criminais, seja em rela&ccedil;&atilde;o &agrave;s for-mas pelas quais o lugar da autoridade policial &eacute;, na pr&aacute;tica, constitu&iacute;do e negociado. "Nessa busca por uma boa medida, algum agir consentido e que fa&ccedil;a sentido para os envolvidos, sob o 'esp&iacute;rito da lei', constatou-se que, quando se trata de quest&otilde;es criminais violentas, consideradas de maior gravidade, a tend&ecirc;ncia dos policiais &eacute; dar um encaminhamento formal, conduzindo os envolvidos para a delegacia de pol&iacute;cia, para o devido processo legal. J&aacute; nas situa&ccedil;&otilde;es criminais de menor gravidade e n&atilde;o-criminais, que conformam a maior parte do chamamento &agrave; pol&iacute;cia, observou-se que os PMs da ponta da linha bus-cam fazer, desde que n&atilde;o haja risco iminente, uso de expedientes informais e alegais de tomada de decis&atilde;o, resolvendo no local, harmonizando, conciliando, advertindo ou orientando os envolvidos."</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os sentidos atribu&iacute;dos &agrave; "autoridade consentida", legal e leg&iacute;tima, s&atilde;o atravessados por apetites oportunos e oportunistas de particulariza&ccedil;&atilde;o. Em seus pr&oacute;prios termos: "Na pr&aacute;tica, o poder do policial tende a ser intencionalmente menor que a amplitude formalmente estabelecida no <i>poder de pol&iacute;cia</i>. Inseguros, pol&iacute;tica e institucionalmente, quanto aos termos pactuados do seu mandato p&uacute;blico, os policiais militares escolhem <i>poder de menos</i>, dramatizando que at&eacute; <i>podem de mais</i> para sobreviver entre as 'carteiradas' que recebem dos seus variados 'patr&otilde;es'. Por isso, est&atilde;o sempre dispostos a passar o bast&atilde;o das ocorr&ecirc;ncias para outrem, da forma mais r&aacute;pida, segura e razo&aacute;vel."</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como &uacute;nica ilustra&ccedil;&atilde;o, neste Dossi&ecirc;, da chamada Sociologia para a Pol&iacute;cia, Otto Adang, psic&oacute;logo social e especialista em gest&atilde;o de multid&otilde;es, discute um tema que, al&eacute;m de sua relev&acirc;ncia para os eventos futebol&iacute;sticos e festivos nacionais regulares, despertar&aacute; aten&ccedil;&atilde;o dos operadores brasileiros da seguran&ccedil;a p&uacute;blica, com a aproxima&ccedil;&atilde;o da Copa do Mundo e das Olimp&iacute;adas - o policiamento das grandes partidas de futebol. No seu estudo sobre os m&eacute;todos de policiamento - brandos e duros, de baixo e alto perfil - empregados nos campeonatos europeus de futebol de 2000 e 2004, Adang retoma a contribui&ccedil;&atilde;o inovadora de McPhail (1991) sobre o comportamento das massas. Ao contr&aacute;rio das teorias tradicionais ao estilo de Le Bon, que explicam esse comportamento apenas por processos internos e assumem que a patologia de alguns contamina todo o grupo, McPhail enfatizou que as multid&otilde;es n&atilde;o formam uma massa homog&ecirc;nea de indiv&iacute;duos que se comportam da mesma maneira. Para ele, por exemplo, n&atilde;o est&aacute; provado que as pessoas reunidas em grupos tenham mais probabilidade de usar a viol&ecirc;ncia do que em outras circunst&acirc;ncias cotidianas, ou que as multid&otilde;es manifestem uma maior tend&ecirc;ncia a se comportar de modo emocional ou irracional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A "desordem" coletiva s&oacute; se torna poss&iacute;vel gra&ccedil;as &agrave; proemin&ecirc;ncia psicol&oacute;gica compartida, resultante de uma din&acirc;mica de intera&ccedil;&otilde;es entre os participantes do grupo, de uma identidade comum. A partir de uma perspectiva psicol&oacute;gica, para que isto aconte&ccedil;a, &eacute; preciso que a pol&iacute;cia trate uma multid&atilde;o inicialmente heterog&ecirc;nea como um todo homog&ecirc;neo, levando os seus integrantes a se perceberem como membros de uma categoria comum e, por conseguinte, desencadeando um ciclo de tens&atilde;o e agravando o conflito com a pol&iacute;cia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em contraste com isso, Adang sublinha a necessidade de se levarem em conta as diferentes identidades e maneiras de atuar e reagir dos grupos reunidos. No fundamental, &eacute; preciso distinguir as pessoas com base no que realmente est&atilde;o fazendo, e n&atilde;o apenas em fun&ccedil;&atilde;o, como &eacute; h&aacute;bito da pol&iacute;cia, das categorias &agrave;s quais, supostamente ou n&atilde;o, elas pertencem. &Eacute; precisamente quando alguns membros da multid&atilde;o come&ccedil;am a exibir comportamentos hostis que se torna importante trat&aacute;-los de modo amistoso, mas nem por isso menos firme. Ou seja, &eacute; para frear a viol&ecirc;ncia de uns poucos que se deve ser permissivo com a maioria. Para poder qualificar os diversos componentes da multid&atilde;o, &eacute; preciso desenvolver, dentro da vertente de m&eacute;todos brandos e de baixo perfil, t&aacute;ticas policiais mais diferenciadas do que as que s&atilde;o usualmente empregadas em grandes concentra&ccedil;&otilde;es de pessoas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No seu artigo sobre a forma&ccedil;&atilde;o da guarda urbana (ou municipal) em Buenos Aires, Alina Rios analisa os debates pol&iacute;ticos sobre os modelos de policiamento, a constru&ccedil;&atilde;o do problema da inseguran&ccedil;a e a "solu&ccedil;&atilde;o de compromisso", entre interesses, mandatos e tecnologias policiais, representada por esta guarda. Inspirando-se na abordagem foucaultiana da "governamentalidade", Rios aborda o poder de pol&iacute;cia como uma quest&atilde;o de orienta&ccedil;&atilde;o de governo, em uma conjuntura de aumento do sentimento de inseguran&ccedil;a e clamor p&uacute;blico por novas solu&ccedil;&otilde;es para a manuten&ccedil;&atilde;o da ordem nos espa&ccedil;os p&uacute;blicos da capital portenha. Sob este enquadramento, a seguran&ccedil;a foi refraseada, dentro do discurso da "seguran&ccedil;a cidad&atilde;" que se resolve por meio de uma s&eacute;rie de pr&aacute;ticas governamentais produtoras de seguran&ccedil;a. Da&iacute; a proposta de cria&ccedil;&atilde;o de um modelo de policiamento alternativo - conhecido como pol&iacute;cia comunit&aacute;ria - que emergiu nos EUA e no Canad&aacute;, em meados da d&eacute;cada de 80 do s&eacute;culo passado, de perfil democr&aacute;tico e horizontal - e contraposto ao modelo tradicional da seguran&ccedil;a nacional - verticalizado, militarizado e repressivo, adotado em pa&iacute;ses da America Latina que viveram regimes ditatoriais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rios toca no ponto crucial do questionamento da compet&ecirc;ncia exclusiva ambicionada pelas ag&ecirc;ncias policiais (e jur&iacute;dicas) para definir o que deve ser governado. &Eacute; assim que, segundo Rios "desde o momento em que uma pluralidade de vozes e espa&ccedil;os &eacute; habilitada como palavra s&eacute;ria e espa&ccedil;o leg&iacute;timo, desde ent&atilde;o o saber sobre o que fazer n&atilde;o &eacute; exclusivamente policial." (tradu&ccedil;&atilde;o nossa). Como um modo de viver e sentir o ambiente, a experi&ecirc;ncia da inseguran&ccedil;a, nas suas dimens&otilde;es objetivas e subjetivas, extrapola as categorias jur&iacute;dicas, apontando para tipos de efeitos que se quer produzir mediante pr&aacute;ticas espec&iacute;ficas de governo: "A partir dessa perspectiva, a gera&ccedil;&atilde;o de temor compromete a produ&ccedil;&atilde;o de subjetividade e as pautas de intera&ccedil;&atilde;o entre os sujeitos. Ou seja, a produ&ccedil;&atilde;o de sujeitos inseguros passa a fazer parte da agenda governamental e da proposta de um modelo policiamento que atua sobre a seguran&ccedil;a objetiva e a sensa&ccedil;&atilde;o de inseguran&ccedil;a, mudando a experi&ecirc;ncia subjetiva dos sujeitos e seus efeitos nas rela&ccedil;&otilde;es sociais." (tradu&ccedil;&atilde;o nossa).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A percep&ccedil;&atilde;o do castigo entre policiais da Venezuela &eacute; o objeto da crimin&oacute;loga Yoana Monsalves. Nesse estudo preliminar, mas nem por isso pouco acurado, a autora se fundamenta na rica literatura sobre controle social e castigo e uso da for&ccedil;a policial para discutir as justificativas dadas por policiais para pr&aacute;ticas que extrapolam a sua compet&ecirc;ncia legal. Monsalves argumenta que toda ativa&ccedil;&atilde;o das ag&ecirc;ncias, formais e informais, de controle social de condutas desaprovadas e as san&ccedil;&otilde;es contra elas implica alguma forma de castigo ou priva&ccedil;&atilde;o. As ag&ecirc;ncias informais e formais de controle social, entretanto, apresentam diferen&ccedil;as importantes quanto &agrave;s defini&ccedil;&otilde;es e respostas dadas &agrave;s condutas inaceit&aacute;veis. Enquanto as ag&ecirc;ncias informais primam pela varia&ccedil;&atilde;o de defini&ccedil;&otilde;es e rea&ccedil;&otilde;es, as inst&acirc;ncias formais operam com tipologias pr&eacute;-estabelecidas e respostas padronizadas ao desvio, comumente previstas em nor-mas de procedimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave; medida que a pol&iacute;cia possui atribui&ccedil;&otilde;es e poderes para usar a for&ccedil;a e manejar instrumentos visando ao seu exerc&iacute;cio, ela pode facilmente praticar, nos mais diversos contextos nacionais, abusos ou excessos contra os cidad&atilde;os. Muitos desses excessos implicam o emprego da for&ccedil;a como castigo, e n&atilde;o como um recurso instrumental para individualizar, identificar o autor, restringir ou prevenir condutas consideradas como juridicamente inaceit&aacute;veis. As condi&ccedil;&otilde;es de possibilidade para isso s&atilde;o os ju&iacute;zos morais de culpabilidade dos suspeitos, a desconfian&ccedil;a no sistema formal de justi&ccedil;a penal, como entidade &agrave; qual se reserva a imposi&ccedil;&atilde;o do castigo legal, e a exist&ecirc;ncia de uma demanda social para que os policiais atuem como executores de castigos contra determinadas "clientelas". Embora os policiais entrevistados n&atilde;o possuam a mesma compreens&atilde;o do castigo e dos meios para ministr&aacute;-lo, eles o praticam com apoio dos seus colegas de trabalho, de modo informal e com maior ou menor visibilidade, a depender das circunst&acirc;ncias, contra certos indiv&iacute;duos e grupos. Um aspecto decisivo para reduzir a possibilidade de castigo &eacute; o poder de reclama&ccedil;&atilde;o do cidad&atilde;o, traduzido em capacidade de denunciar e processar policiais por essa pr&aacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cultura policial relativa &agrave;s maneiras de as pessoas reagirem e interpretarem as exig&ecirc;ncias e situa&ccedil;&otilde;es a que est&atilde;o expostas (Reiner, 2004) &eacute; o tema da antrop&oacute;loga Elizabete Albernaz. O foco do estudo s&atilde;o os encontros, desencontros e reencontros, dentro da organiza&ccedil;&atilde;o policial militar, entre a cultura evang&eacute;lica e a cultura da pol&iacute;cia. Recusando os essencialismos e monolitismos que impregnaram, at&eacute; o passado recente, os estudos da cultura, Albernaz foca a experi&ecirc;ncia individual dos policiais evang&eacute;licos da atividade policial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo em que ambas as culturas - evang&eacute;lica e policial - partilham uma vis&atilde;o manique&iacute;sta do mundo, elas apresentam diferen&ccedil;as marcantes quanto &agrave; proje&ccedil;&atilde;o e tratamento do mal, que influenciam a trajet&oacute;ria dos evang&eacute;licos na organiza&ccedil;&atilde;o policial. Na experi&ecirc;ncia dos evang&eacute;licos entrevistados, a quest&atilde;o decisiva s&atilde;o as implica&ccedil;&otilde;es, deriva&ccedil;&otilde;es e excessos do poder da pol&iacute;cia. Se uma parte dos policiais evang&eacute;licos se protege disso buscando, dentro de uma linha de baixo perfil, postos de trabalho na "pista" ou nas &aacute;reas centrais da cidade do Rio de Janeiro, outros passam a participar de opera&ccedil;&otilde;es arriscadas, nas quais a pol&iacute;cia usa a for&ccedil;a para fazer justi&ccedil;a por conta pr&oacute;pria. Os esfor&ccedil;os dos sujeitos para elabora&ccedil;&atilde;o dessas s&iacute;nteses culturais, entretanto, exp&otilde;em alguns focos de tens&otilde;es e inconsist&ecirc;ncias que se revelam, n&atilde;o s&oacute; na busca do policial evang&eacute;lico por uma integralidade moral da coer&ccedil;&atilde;o, mas tamb&eacute;m no cotidiano de todo policial que tenta evitar as for&ccedil;as corruptoras que emanariam da coer&ccedil;&atilde;o. Os caminhos e descaminhos dos policiais evang&eacute;licos apontam para a sutil fronteira existente entre o arb&iacute;trio e a arbitrariedade policial. Para eles, a batalha di&aacute;ria contra o pecado traduz, em termos atemporais, o dilema de produzir respostas policiais eficientes, sem, entretanto, sucumbir aos efeitos corrosivos do poder ou aos "ardis do dem&ocirc;nio", segundo os termos da chamada "cultura crist&atilde;o-evang&eacute;lica policial".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo da soci&oacute;loga brasilianista Martha K. Huggins discute as tend&ecirc;ncias do policiamento p&uacute;blico e privado no Brasil. Publicado inicialmente em 2004, na revista <i>Social Justice</i>, esse artigo causou e ainda causa impactos entre os estudiosos. Ainda que de l&aacute; para c&aacute; os n&uacute;meros macabros dos homic&iacute;dios tenham mudado, as tend&ecirc;ncias gerais por eles indicadas n&atilde;o s&atilde;o muito diferentes. Ao tomar como ponto de partida os nexos entre a viol&ecirc;ncia letal e a privatiza&ccedil;&atilde;o do policiamento, Huggins problematiza a invisibilidade social e a subnotifica&ccedil;&atilde;o dos elevados n&uacute;meros de homic&iacute;dios de brasileiros jovens e adultos, pobres e afrodescendentes. Al&eacute;m de apontar as inevit&aacute;veis t&eacute;cnicas de neutraliza&ccedil;&atilde;o ou atenuantes morais acionados para justificar essa trag&eacute;dia social e humanit&aacute;ria em curso, a autora examina as din&acirc;micas socioinstitucionais produtoras dessas mortes. As taxas de homic&iacute;dios s&atilde;o mascaradas porque as v&iacute;timas s&atilde;o oriundas dos setores j&aacute; marginalizados da popula&ccedil;&atilde;o e por causa do <i>status</i>, oficial ou semioficial, da maioria dos agentes dos assassinatos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Huggins argumenta que o controle social no Brasil articula dois processos institucionais, aparentemente contradit&oacute;rios, que ocultam o papel violento do Estado: por um lado, a centraliza&ccedil;&atilde;o e militariza&ccedil;&atilde;o da pol&iacute;cia profissional e, por outro, a privatiza&ccedil;&atilde;o e descentraliza&ccedil;&atilde;o do policiamento. Enquanto a militariza&ccedil;&atilde;o centralizada contribui para encobrir, por meio das ideologias da guerra contra o crime e do profissionalismo (e autonomiza&ccedil;&atilde;o das for&ccedil;as policiais), os efeitos das pol&iacute;ticas estatais repressivas, a condi&ccedil;&atilde;o mista ou h&iacute;brida das empresas de seguran&ccedil;a privada - sob o controle ou operadas, em muitos casos, por policiais da ativa, em servi&ccedil;o e fora de servi&ccedil;o - refor&ccedil;a essa oculta&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o posta diz respeito &agrave; forma assumida pela estrutura&ccedil;&atilde;o do mercado da seguran&ccedil;a privada na sociedade brasileira e, em especial, &agrave; falta de fronteiras claras entre esse mercado, incluindo grupos e empresas informais e irregulares, e o policiamento p&uacute;blico. Para Huggins, a caracter&iacute;stica definidora desse controle social privatizado &eacute; que ele foi gestado e nutrido no ventre da pol&iacute;cia, com o qual ainda n&atilde;o cortou o seu cord&atilde;o umbilical. Verifica-se um fluxo facilitado de policiais dentro e fora das empresas de seguran&ccedil;a e dos esquadr&otilde;es da morte, o que evidencia a dilui&ccedil;&atilde;o dos limites reais entre essas entidades de controle social, assim como dificulta o controle p&uacute;blico sobre elas. Enfim, a grande variedade de formas assumidas pela privatiza&ccedil;&atilde;o do controle social e pela seguran&ccedil;a privada contribui para obscurecer o papel do Estado na produ&ccedil;&atilde;o da inseguran&ccedil;a socialmente estruturada, assim como o seu fracasso para resolv&ecirc;-la adequadamente.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAILEY, D.H.. <i>Padr&otilde;es de policiamento</i>. S&atilde;o Paulo: Edusp, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0103-4979201000030000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECKER, H.S. <i>Outsiders</i>: studies in the sociology of deviance. New York: Free Press, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0103-4979201000030000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHEVINY, P. <i>Edge of the knife</i>: police violence in the Americas. New York: The New Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-4979201000030000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRODEUR, J.P. Por uma sociologia da for&ccedil;a p&uacute;blica: considera&ccedil;&otilde;es sobre a for&ccedil;a policial e militar. <i>Caderno CRH</i>: revista do Centro de Recursos Humanos da UFBA, Salvador, v.17, n.42, p.481-489, set./dez., 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-4979201000030000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, M. A governamentalidade. In: ______; MOTTA, Manoel Barros da. <i>Estrat&eacute;gia, poder e saber</i>. Rio de Janeiro: Forense. 2003. v.4 p.281-305. (Ditos &amp; escritos)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-4979201000030000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IVO,A.B.L. <i>Viver por um fio</i>: pobreza e pol&iacute;tica social. S&atilde;o Paulo; Annablume; Salvador: CRH/UFBA, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4979201000030000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOHNSTON, L. Modernidade tardia, governo e policiamento. In: BRODEUR, J.P. <i>Como reconhecer um bom policiamento</i>. S&atilde;o Paulo: Edusp, 2002. p. 233-257.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4979201000030000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA, R.S. de. <i>Palavras e n&uacute;meros</i>: viol&ecirc;ncia, democracia e Seguran&ccedil;a P&uacute;blica no Brasil. S&atilde;o Paulo: Alameda, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4979201000030000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">McPHAIL, C. <i>The myth of the madding crowd</i>. New York: Aldine de Gruyter, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4979201000030000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MANNING, P. Os estudos sobre a pol&iacute;cia nos pa&iacute;ses angloamericanos. <i>Caderno CRH</i>: revista do Centro de Recursos Humanos da UFBA, Salvador, v.8, n.45, p.431-446, set./dez., 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4979201000030000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUIR, Jr., K.W. <i>Police: streetcorner politicians</i>. Chicago: Chicago University Press, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4979201000030000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REINER, R. <i>A pol&iacute;tica da pol&iacute;cia</i>. S&atilde;o Paulo: Edusp, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4979201000030000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em dezembro de 2010    <br> Aceito em dezembro de 2010</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Jacqueline de Oliveira Muniz</i></b> - Antrop&oacute;loga. Doutora em Ci&ecirc;ncia Pol&iacute;tica pelo IUPERJ/ UCAM. Professora do Mestrado em Direito da Universidade C&acirc;ndido Mendes e da Gradua&ccedil;&atilde;o Tecnol&oacute;gica em Seguran&ccedil;a e Ordem P&uacute;blica (TECSOP) da Universidade Cat&oacute;lica de Bras&iacute;lia - UCB. Integra o Grupo de Estudos Estrat&eacute;gicos - GEE/Coppe/UFRJ. Conselheira do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica. Atua na &aacute;rea de Antropologia e Ci&ecirc;ncia Pol&iacute;tica, com &ecirc;nfase em estudos sobre Seguran&ccedil;a P&uacute;blica e Justi&ccedil;a Criminal, tendo publicado, entre outros, artigo no livro <i>Com&eacute;rcio e seguran&ccedil;a p&uacute;blica no estado do Rio de Janeiro</i> (Rio de Janeiro: FECOMERCIO-RJ, 2010 (colet&acirc;nea de v&aacute;rios autores) e editado (com Hayd&eacute;e Carusoe Antonio Carlos Blanco) a colet&acirc;nea <i>Pol&iacute;cia, Estado y Sociedad</i>: pr&aacute;cticas y saberes Latinoamericanos (Rio de Janeiro: Publit Sele&ccedil;&otilde;es Editoriais, 2007), entre outros artigos.    ]]></body>
<body><![CDATA[<br> <b><i>Eduardo Paes-Machado</i></b> - Professor Associado II do Departamento de Sociologia da Universidade Federal da Bahia (UFBA). Doutor em Ci&ecirc;ncias Sociais pela UNICAMP, com p&oacute;s-doutorado na Universidade de Massachusetts (Estados Unidos), e nas Universidades de Toronto (Canad&aacute;) e Sheffield e Salford (Gr&atilde;-Bretanha). Professor nas p&oacute;s-gradua&ccedil;&otilde;es em Sa&uacute;de Coletiva, Ci&ecirc;ncias Sociais e Administra&ccedil;&atilde;o (UFBA). Foi professor visitante da Universidade de Salford. Membro do Laborat&oacute;rio de Estudos em Seguran&ccedil;a P&uacute;blica e Sociedade (LASSOS/UFBA) e do F&oacute;rum Brasileiro de Seguran&ccedil;a P&uacute;blica. Suas tem&aacute;ticas de pesquisa s&atilde;o a sociologia do crime, vitimologia, viol&ecirc;ncia relacionada ao trabalho, estudos sobre policiamento, sobre as quais publicou algumas dezenas de artigos e cap&iacute;tulos em revistas e livros nacionais e internacionais. Organizou o livro <i>Poder e Participa&ccedil;&atilde;o Pol&iacute;tica no Campo</i> (S&atilde;o Paulo, Cerifa, 1987) e o Dossi&ecirc; Tem&aacute;tico <i>Crime, Viol&ecirc;ncia e Justi&ccedil;a</i> (Salvador, Caderno CRH, v. 19, n. 47, 2006).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota01"></a><a href="#nota01b">1</a> Esse campo de estudos integra, juntamente com a criminologia, a vitimologia e os estudos prisionais, uma &aacute;rea disciplinar mais vasta denominada de Criminologia (Reino Unido, Canad&aacute; e outros) ou Justi&ccedil;a Criminal (Estados Unidos). No Brasil, por sua vez, essa &aacute;rea est&aacute; sendo chamada, &eacute; bem verdade que com algumas diverg&ecirc;ncias entre os estudiosos, de Seguran&ccedil;a P&uacute;blica e Sociedade.    <br> <a name="nota02"></a><a href="#nota02b">2</a> A exemplo de qualquer ci&ecirc;ncia social, os estudos sobre policiamento abrigam duas vertentes: uma te&oacute;ricointerpretativa e cr&iacute;tica - a Sociologia da Pol&iacute;cia - e outra gerencial-administrativa - a Sociologia para a Pol&iacute;cia (Manning, 2005).    <br> <a name="nota03"></a><a href="#nota03b">3</a> No Brasil, os primeiros estudos sobre policiamento foram feitos por Luis Paix&atilde;o, da UFMG, no come&ccedil;o dos anos 80, e v&ecirc;m se expandindo desde ent&atilde;o por conta da redemocratiza&ccedil;&atilde;o pol&iacute;tica, da participa&ccedil;&atilde;o das universidades em cursos de forma&ccedil;&atilde;o policial e do desenvolvimento de programas de p&oacute;s-gradua&ccedil;&atilde;o e pesquisa. Ao lado disso, n&atilde;o &eacute; sup&eacute;rfluo acrescentar que a tradu&ccedil;&atilde;o e publica&ccedil;&atilde;o de uma grande cole&ccedil;&atilde;o de textos internacionais sobre a tem&aacute;tica, pela Editora da Universidade de S&atilde;o Paulo, com o patroc&iacute;nio da Funda&ccedil;&atilde;o Ford, no primeiro quinqu&ecirc;nio do ano 2000, contribuiu para alargar a sua compreens&atilde;o pelos pesquisadores brasileiros. Segundo um estudo recente, das 8.205 disserta&ccedil;&otilde;es e teses de doutorado indexadas pela palavrachave "seguran&ccedil;a p&uacute;blica", elaboradas nas universidades brasileiras, entre 1983 e 2006, 10% (ou 822 destes trabalhos) tiveram por tema a pol&iacute;cia Lima, 2010).    <br> <a name="nota04"></a><a href="#nota04b">4</a> Mesmo em contextos onde as organiza&ccedil;&otilde;es policiais est&atilde;o conformadas pelos princ&iacute;pios democr&aacute;ticos da igualdade e imparcialidade da a&ccedil;&atilde;o coercitiva do Estado, sob a universalidade das regras do jogo, como nas sociedades do hemisf&eacute;rio norte-ocidental, a atua&ccedil;&atilde;o policial pode vir a fortalecer, mediante orienta&ccedil;&atilde;o de governo, clivagens sociorraciais e pol&iacute;ticas entre indiv&iacute;duos e grupos, discriminando segmentos sociais percebidos como perigosos, indesej&aacute;veis ou estrangeiros, em seu pr&oacute;prio territ&oacute;rio. A escala desses abusos e excessos da pol&iacute;cia, entretanto, est&aacute; muito aqu&eacute;m da escala que se verifica em sociedades menos inclusivas, do ponto de vista dos direitos de cidadania, como a brasileira.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAILEY]]></surname>
<given-names><![CDATA[D.H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Padrões de policiamento]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo^eEdusp Edusp]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[H.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Outsiders: studies in the sociology of deviance]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHEVINY]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Edge of the knife: police violence in the Americas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The New Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRODEUR]]></surname>
<given-names><![CDATA[J.P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por uma sociologia da força pública: sobre a força policial e militar]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>17</volume>
<numero>42</numero>
<issue>42</issue>
<page-range>481-489</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRODEUR]]></surname>
<given-names><![CDATA[J.P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A governamentalidade]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[MOTTA]]></surname>
<given-names><![CDATA[Manoel Barros da]]></given-names>
</name>
</person-group>
<source><![CDATA[Estratégia, poder e saber]]></source>
<year>2003</year>
<volume>4</volume>
<page-range>281-305</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IVO]]></surname>
<given-names><![CDATA[A.B.L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Viver por um fio: pobreza e política social]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São PauloSalvador ]]></publisher-loc>
<publisher-name><![CDATA[AnnablumeCRH]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSTON]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernidade tardia, governo e policiamento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRODEUR]]></surname>
<given-names><![CDATA[J.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Como reconhecer um bom policiamento]]></source>
<year>2002</year>
<page-range>233-257</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[R.S. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Palavras e números: violência, democracia e Segurança Pública no Brasil]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Alameda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McPHAIL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The myth of the madding crowd]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Aldine de Gruyter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNING]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os estudos sobre a polícia nos países angloamericanos]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>8</volume>
<numero>45</numero>
<issue>45</issue>
<page-range>431-446</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUIR]]></surname>
<given-names><![CDATA[Jr., K.W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Police: streetcorner politicians]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Chicago University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REINER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A política da polícia]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
