<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092010000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092010000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A gênese da juventude mal escolarizada]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rosistolato]]></surname>
<given-names><![CDATA[Rodrigo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>73</numero>
<fpage>159</fpage>
<lpage>162</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A g&ecirc;nese da juventude mal escolarizada. Ribeiro, Luiz Cesar Queir&oacute;z &amp; Kaztman, Rubem (orgs.).<i> A cidade contra a escola? Segrega&ccedil;&atilde;o urbana e desigualdades educacionais em grandes cidades da Am&eacute;rica Latina</i>. Rio de Janeiro/Montevid&eacute;u, Letra Capital/Faperj/Ippes, 2008. 367 p&aacute;ginas.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rodrigo Rosistolato</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trabalhos coletivos s&atilde;o um desafio para as ci&ecirc;ncias sociais. Considerando sua natureza pr&eacute;-paradigm&aacute;tica, no sentido proposto por Kuhn<a name="nota_1"></a><a href="#nota1"><sup>1</sup></a>, a conviv&ecirc;ncia, em alguns casos conflituosa, de op&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas &eacute; talvez a maior riqueza deste campo do saber, mas tamb&eacute;m seu principal dilema. Como transitar da compreens&atilde;o particular para a generaliza&ccedil;&atilde;o? Como generalizar sem ignorar as especificidades de contextos socioculturais particulares? Estas quest&otilde;es s&atilde;o t&iacute;picas de ci&ecirc;ncias em que o objeto n&atilde;o existe sen&atilde;o quando constru&iacute;do por conceitos e filia&ccedil;&otilde;es a tradi&ccedil;&otilde;es de pensamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A educa&ccedil;&atilde;o j&aacute; foi apresentada como um objeto rejeitado na sociologia,<a name="nota_2"></a><a href="#nota2"><sup>2</sup></a> porque associada a engenharias sociais. Sabe-se, no entanto, que o desejo de verdade, alardeado pelas ra&iacute;zes positivistas das ci&ecirc;ncias sociais, tem perdido for&ccedil;a devido &agrave;s sucessivas cr&iacute;ticas &agrave;s generaliza&ccedil;&otilde;es excessivas, e alguns de seus poss&iacute;veis efeitos quando transformadas em argumentos para defesa de interven&ccedil;&otilde;es sociais. Mas, ao mesmo tempo, pairam expectativas de compreens&atilde;o e, quem sabe, contribui&ccedil;&atilde;o cr&iacute;tica para a resolu&ccedil;&atilde;o dos dilemas da ordem social pressuposta pela modernidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como superar tal dilema? Como generalizar descobertas de pesquisa sem desconsiderar especificidades locais? Como trabalhar conceitualmente sem desvalorizar a vis&atilde;o dos atores sociais envolvidos diretamente nos processos analisados? O livro <i>A cidade contra a escola? </i>apresenta poss&iacute;veis caminhos e estrat&eacute;gias metodol&oacute;gicas para o enfrentamento destas quest&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores apresentam a escola como uma institui&ccedil;&atilde;o moderna, organizada por expectativas de promo&ccedil;&atilde;o de igualdade e equidade por meio da distribui&ccedil;&atilde;o de um tipo espec&iacute;fico de saber, discutido e oferecido coletivamente. Mas apontam que a constru&ccedil;&atilde;o de certo grau de homogeneidade cultural pelo oferecimento de saberes racionalmente organizados e distribu&iacute;dos n&atilde;o &eacute; poss&iacute;vel sem o di&aacute;logo com elementos culturais transmitidos por processos de reprodu&ccedil;&atilde;o social independentes da escola. O pertencimento a classes sociais tradicionalmente afastadas da cultura escolar, a grupos que desvalorizam a cultura escrita como organizadora das rela&ccedil;&otilde;es sociais, a popula&ccedil;&otilde;es segregadas na organiza&ccedil;&atilde;o social das cidades cria obst&aacute;culos &agrave; distribui&ccedil;&atilde;o igualit&aacute;ria do saber escolar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro examina poss&iacute;veis rela&ccedil;&otilde;es entre segrega&ccedil;&atilde;o residencial e desigualdade de chances de escolariza&ccedil;&atilde;o de crian&ccedil;as e jovens na Am&eacute;rica Latina. Trata-se de um vigoroso trabalho coletivo, singular nas hip&oacute;teses e comparativo por defini&ccedil;&atilde;o. As investiga&ccedil;&otilde;es foram realizadas em tr&ecirc;s institui&ccedil;&otilde;es de pesquisa: a Universidade do Texas, a Universidade Cat&oacute;lica do Uruguai e a Universidade Federal do Rio de Janeiro. A hip&oacute;tese principal &eacute; de que a crise do modelo de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es e a inser&ccedil;&atilde;o das economias latino-americanas na globaliza&ccedil;&atilde;o acabaram por enfraquecer mecanismos amortecedores das desigualdades sociais. A concentra&ccedil;&atilde;o territorial da pobreza - um dos resultados desta mudan&ccedil;a - &eacute; apresentada como fen&ocirc;meno desencadeador de processos de produ&ccedil;&atilde;o de desigualdades e exacerba&ccedil;&atilde;o de tend&ecirc;ncias &agrave; fragmenta&ccedil;&atilde;o do tecido social. Este fen&ocirc;meno geral influencia diversos aspectos da sociabilidade contempor&acirc;nea em todos os pa&iacute;ses onde a pesquisa tem sido realizada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores entendem que a concentra&ccedil;&atilde;o territorial dos segmentos vulner&aacute;veis se transforma em segrega&ccedil;&atilde;o residencial, causando isolamento f&iacute;sico, sociocultural, de direitos c&iacute;vicos e pol&iacute;ticos inerentes &agrave; condi&ccedil;&atilde;o urbana. Em alguns contextos a dist&acirc;ncia territorial combina-se com dist&acirc;ncia social, fazendo com que a sociabilidade se empobre&ccedil;a e deixe de propiciar intera&ccedil;&otilde;es e trocas pr&oacute;prias do fen&ocirc;meno urbano. Mesmo no caso do Rio de Janeiro, com sua distribui&ccedil;&atilde;o territorial peculiar, h&aacute; dist&acirc;ncias sociais significativas entre grupos de pessoas que ocupam espa&ccedil;os fronteiri&ccedil;os. O isolamento &eacute; apresentado como fen&ocirc;meno que pode tomar a forma de dist&acirc;ncia sociocultural, proporcionando mecanismos de polariza&ccedil;&atilde;o social e induzindo pr&aacute;ticas de resist&ecirc;ncia &agrave; viol&ecirc;ncia simb&oacute;lica de que s&atilde;o objeto os grupos estigmatizados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro &eacute; dedicado, especificamente, ao debate sobre a "rela&ccedil;&atilde;o entre segrega&ccedil;&atilde;o residencial e desigualdades de chances de escolariza&ccedil;&atilde;o de crian&ccedil;as e jovens em cidades da Am&eacute;rica Latina" (p. 17). A pergunta que subjaz ao texto &eacute;: "em que medida a forma pelas quais as classes sociais se distribuem no territ&oacute;rio das grandes cidades facilita ou bloqueia o avan&ccedil;o da coes&atilde;o social sobre as bases da equidade?" (p. 17). Os autores priorizam o exame dos efeitos do contexto social e da sociabilidade vigente em bairros populares de grandes cidades sobre o desempenho educativo de crian&ccedil;as e adolescentes. Entendem que a an&aacute;lise dos efeitos de segrega&ccedil;&atilde;o residencial sobre desempenhos escolares n&atilde;o se justifica apenas no contexto da Am&eacute;rica Latina, por isso se prop&otilde;em a aprofundar o conhecimento sobre o fen&ocirc;meno, apresentado como universal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O entendimento de que o combate aos efeitos da segrega&ccedil;&atilde;o urbana deve ser incorporado ao enfrentamento da pobreza e das desigualdades sociais perpassa todo o trabalho. Existe, inclusive, uma preocupa&ccedil;&atilde;o com a constru&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas que desatrelem o desempenho escolar das desigualdades dos contextos econ&ocirc;micos de origem. Na apresenta&ccedil;&atilde;o, os organizadores afirmam que "&eacute; preciso lutar contra as desigualdades de origem, que j&aacute; definem a posi&ccedil;&atilde;o e a trajet&oacute;ria dos indiv&iacute;duos na sociedade" (p. 18).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro aponta quest&otilde;es fundamentais para as reflex&otilde;es da sociologia da educa&ccedil;&atilde;o. Em alguns contextos, a escola e a fam&iacute;lia competem com outras formas de integra&ccedil;&atilde;o. O pertencimento a um determinado bairro pode, inclusive, criar o que os autores classificam como <i>habitus</i> negativo relacionado com a escola. As crian&ccedil;as teriam maior dificuldade de separar raz&atilde;o e emo&ccedil;&atilde;o, descontrole sobre o pr&oacute;prio corpo, dificuldades de abstra&ccedil;&atilde;o e inseguran&ccedil;a ontol&oacute;gica causada pela exposi&ccedil;&atilde;o &agrave; viol&ecirc;ncia. Este <i>habitus</i> negativo contribuiria para a consolida&ccedil;&atilde;o de um tipo de "profecia que se cumpre". Estudantes oriundos de bairros segregados chegariam &agrave; escola orientados pela cren&ccedil;a de que aquele espa&ccedil;o n&atilde;o seria delas, ou para elas. Em conseq&uuml;&ecirc;ncia, resistiriam ao espa&ccedil;o por meio do sil&ecirc;ncio, da viol&ecirc;ncia ou da aus&ecirc;ncia de aprendizado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A cidade contra a escola? </i>&eacute; composto por onze artigos, dos quais seis s&atilde;o escritos em parcerias, al&eacute;m da introdu&ccedil;&atilde;o redigida pelos organizadores. Ana Lourdes Su&aacute;rez e Fernando Groisman discutem a segrega&ccedil;&atilde;o residencial e as conquistas educacionais na Argentina; Haroldo da Gama Torres, Renata Mirandola Bichir, Sandra Gomes e Tha&iacute;s Regina Pavez Carpim analisam a educa&ccedil;&atilde;o na periferia de S&atilde;o Paulo; F&aacute;tima Alves, Francisco Creso Junqueira Franco J&uacute;nior e Luiz C&eacute;sar de Queiroz Ribeiro pensam a segrega&ccedil;&atilde;o residencial e as desigualdades escolares no Rio de Janeiro; Jos&eacute; Francisco Soares, Jos&eacute; Irineu Rangel Rigotti e Luciana Teixeira de Andrade enfocam as desigualdades socioespaciais e o efeito das escolas p&uacute;blicas de Belo Horizonte; Carolina Flores apresenta a segrega&ccedil;&atilde;o residencial e os resultados educacionais na cidade de Santiago do Chile; Gonzalo Sarav&iacute; analisa a segrega&ccedil;&atilde;o urbana, a sociabilidade e a escola na cidade do M&eacute;xico como uma coexist&ecirc;ncia entre mundos isolados; Patr&iacute;cio Solis analisa os efeitos do n&iacute;vel socioecon&ocirc;mico da vizinhan&ccedil;a na continuidade escolar entre o ensino m&eacute;dio e o pr&eacute;-universit&aacute;rio no M&eacute;xico; Alejandro Retamoso e Ruben Kaztman discutem os desafios da educa&ccedil;&atilde;o a partir de processos de segrega&ccedil;&atilde;o urbana; Robert H. Wilson pensa a integra&ccedil;&atilde;o da forma urbana e a pol&iacute;tica p&uacute;blica; Camilo Arriagada Luco e Yael Korol Engel salientam os desafios &agrave;s pol&iacute;ticas educacionais que surgem com as novas tend&ecirc;ncias &agrave; segrega&ccedil;&atilde;o urbana e Nestor L&oacute;pez discute o car&aacute;ter territorial dos processos educacionais nas cidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os textos apresentam resultados de pesquisas desenvolvidas na Argentina, na cidade de S&atilde;o Paulo, na cidade do Rio de Janeiro, em Belo Horizonte, em Santiago do Chile e na cidade do M&eacute;xico. Discutem algumas tem&aacute;ticas consolidadas nos estudos sociol&oacute;gicos da educa&ccedil;&atilde;o, como o "efeito-escola", e inserem um elemento novo que pode contribuir significativamente para as an&aacute;lises realizadas pela sociologia da educa&ccedil;&atilde;o em interface com a sociologia urbana e o planejamento das cidades. Trata-se do "efeito de vizinhan&ccedil;a" - a tese prop&otilde;e que a organiza&ccedil;&atilde;o da cidade seria a express&atilde;o m&aacute;xima da distribui&ccedil;&atilde;o n&atilde;o-igualit&aacute;ria de bens e servi&ccedil;os sociais, contribuindo para a manuten&ccedil;&atilde;o das mesmas rela&ccedil;&otilde;es sociais que a produziram.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo de an&aacute;lise que orienta o projeto parte do entendimento de que fen&ocirc;menos sociais podem ser explicados a partir de m&uacute;ltiplas rela&ccedil;&otilde;es de causa e efeito. O acontecimento analisado seria o efeito de causas diversas, que poderiam ser mapeadas e utilizadas para explicar o fen&ocirc;meno em suas m&uacute;ltiplas determina&ccedil;&otilde;es. H&aacute;, na proposta, a indica&ccedil;&atilde;o de que as motiva&ccedil;&otilde;es, as escolhas e os comportamentos individuais dialogam com contextos onde pessoas com certas propriedades comuns ou semelhantes se encontram. As rela&ccedil;&otilde;es sociais desenvolvidas no espa&ccedil;o de moradia n&atilde;o s&atilde;o resultado ou simples conseq&uuml;&ecirc;ncia da composi&ccedil;&atilde;o social dos bairros, mas consolidam-se como uma vari&aacute;vel importante para a explica&ccedil;&atilde;o de comportamentos sociais. Existe um duplo movimento em que constrangimentos estruturais e escolhas individuais dialogam e produzem resultados que s&oacute; podem ser compreendidos levando em considera&ccedil;&atilde;o todas as din&acirc;micas envolvidas nesse processo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora identifique as dificuldades enfrentadas por crian&ccedil;as oriundas de meios segregados para a incorpora&ccedil;&atilde;o da cultura escolar, o livro n&atilde;o descaracteriza a escola como espa&ccedil;o de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de saber. Trata-se de uma contribui&ccedil;&atilde;o importante para o debate sobre a constru&ccedil;&atilde;o dos sistemas escolares e sua rela&ccedil;&atilde;o com a organiza&ccedil;&atilde;o social do espa&ccedil;o em grandes metr&oacute;poles. O texto indica que a escola compete com outras vias de integra&ccedil;&atilde;o social, como o trabalho ou at&eacute; mesmo a op&ccedil;&atilde;o pela constitui&ccedil;&atilde;o de fam&iacute;lia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pensando especificamente o caso brasileiro, as an&aacute;lises apresentadas indicam que trajet&oacute;rias de escolariza&ccedil;&atilde;o em escolas p&uacute;blicas e perif&eacute;ricas impedem ou atrapalham a consolida&ccedil;&atilde;o dos saberes considerados b&aacute;sicos. Dessa forma, estudantes que concluem a educa&ccedil;&atilde;o b&aacute;sica neste contexto n&atilde;o est&atilde;o aptos a dialogar em igualdade com estudantes que trilharam seus percursos escolares em escolas centrais e particulares. Considerando que no Brasil os vestibulares para ingresso no ensino p&uacute;blico superior - exce&ccedil;&atilde;o feita &agrave;s universidades que utilizam algum tipo de sistema de cotas - s&atilde;o disputados por todos os estudantes egressos do ensino m&eacute;dio, seja p&uacute;blico ou privado, seja cursado em escolas centrais ou perif&eacute;ricas, &eacute; poss&iacute;vel pensar que estudantes mais pobres, moradores das periferias urbanas, formados por escolas p&uacute;blicas, que n&atilde;o optassem por cotas estariam em desvantagem em face do vestibular. Tenho trabalhado a partir desta hip&oacute;tese, mas pensando especificamente nas estrat&eacute;gias utilizadas por estudantes pobres que decidem se organizar em movimentos sociais para se prepararem para o vestibular.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existem, no Rio de Janeiro e em outros estados brasileiros, um conjunto de movimentos populares organizados por e para jovens pobres que desejam dar seq&uuml;&ecirc;ncia &agrave;s suas carreiras estudantis. S&atilde;o cursos de pr&eacute;-vestibular comunit&aacute;rios ou "alternativos", que oferecem forma&ccedil;&atilde;o complementar para que os estudantes possam competir nos vestibulares mais disputados. Minha pesquisa analisa as expectativas relacionadas com a educa&ccedil;&atilde;o superior presentes nestes espa&ccedil;os de ensino. Est&aacute; em fase inicial, mas &eacute; poss&iacute;vel perceber algumas regularidades no discurso dos estudantes. Eles culpam suas escolas de origem por n&atilde;o terem oferecido os conte&uacute;dos necess&aacute;rios para o vestibular, mas tamb&eacute;m assumem parte da culpa quando constroem suas mem&oacute;rias escolares e identificam situa&ccedil;&otilde;es que os permitiam experimentar o ambiente escolar sem, efetivamente, estudar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados iniciais permitem propor, a t&iacute;tulo de hip&oacute;tese, que os pr&eacute;-vestibulares s&atilde;o espa&ccedil;os de organiza&ccedil;&atilde;o das mem&oacute;rias escolares e constru&ccedil;&atilde;o de novos sentidos associados &agrave; possibilidade de incorpora&ccedil;&atilde;o dos saberes escolares. Essas observa&ccedil;&otilde;es indicam a inadequa&ccedil;&atilde;o das escolas &agrave;s necessidades dos jovens, mas tamb&eacute;m apontam as possibilidades de apropria&ccedil;&atilde;o dos saberes oferecidos pela escola em um momento posterior &agrave; escolariza&ccedil;&atilde;o propriamente dita. Parece evidente que uma escola mais eficaz facilitaria o percurso dos jovens em dire&ccedil;&atilde;o ao ensino superior, mas &eacute; necess&aacute;rio dizer que, mesmo entre parcelas menos beneficiadas por escolas de qualidade, a escolariza&ccedil;&atilde;o ainda ocupa lugar central como orientadora de suas a&ccedil;&otilde;es relacionadas com expectativas de mobilidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os jovens freq&uuml;entadores de cursos de pr&eacute;-vestibular "alternativos" s&atilde;o um dos frutos da precariedade da forma&ccedil;&atilde;o escolar oferecida em escolas p&uacute;blicas e perif&eacute;ricas no Brasil. As an&aacute;lises presentes em <i>A cidade contra a escola?</i> permitem interpretar a g&ecirc;nese desta situa&ccedil;&atilde;o escolar. &Eacute; claro que nem todos os estudantes formados em boas escolas podem abdicar dos cursos de pr&eacute;-vestibular, mas as dist&acirc;ncias entre uns e outros se apresentam nas op&ccedil;&otilde;es por carreiras de maior ou menor prest&iacute;gio, e nos sucessivos fracassos enfrentados por aqueles que em vez de aperfei&ccedil;oar o aprendido t&ecirc;m que aprender exatamente no momento em que sa&iacute;ram da escola.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota1"></a><a href="#nota_1">1</a> T. S. Kuhn, <i>A estrutura das revolu&ccedil;&otilde;es cient&iacute;ficas</i>, S&atilde;o Paulo, Perspectiva, 1998.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota2"></a><a href="#nota_2">2</a>  L. A. Cunha, "A educa&ccedil;&atilde;o na sociologia: um objeto rejeitado?". <i>Cadernos Cedes: Sociologia da Educa&ccedil;&atilde;o: Di&aacute;logo ou Ruptura</i>, S&atilde;o Paulo, Papirus, 1992.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODRIGO ROSISTOLATO    &eacute; professor adjunto de sociologia da educa&ccedil;&atilde;o na Universidade    Federal do Rio de Janeiro (UFRJ - campus Maca&eacute;). E-mail: &lt;<a href="mailto:rosistolato@yahoo.com.br">rosistolato@yahoo.com.br</a>&gt;.</font></p>      ]]></body>
</article>
