<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142011000300025</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142011000300025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Museu Paulista da USP: percursos e desafios]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Cecília Helena de Salles]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Museu Paulista ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<volume>25</volume>
<numero>73</numero>
<fpage>229</fpage>
<lpage>240</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142011000300025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142011000300025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142011000300025&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo sublinha marcos do percurso do centenário Museu Paulista e discute alguns dos problemas e dilemas vividos atualmente pelos museus de História, particularizando os desafios de museus universitários.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article emphasizes milestones in the centenary history of Museu Paulista and discusses some of the problems and dilemmas faced nowadays by history museums, pointing out the challenges encountered by university museums.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Museu Paulista]]></kwd>
<kwd lng="pt"><![CDATA[Museu universitário]]></kwd>
<kwd lng="pt"><![CDATA[Patrimônio]]></kwd>
<kwd lng="pt"><![CDATA[História]]></kwd>
<kwd lng="pt"><![CDATA[Memória]]></kwd>
<kwd lng="en"><![CDATA[Museu Paulista]]></kwd>
<kwd lng="en"><![CDATA[University museums]]></kwd>
<kwd lng="en"><![CDATA[Patrimony]]></kwd>
<kwd lng="en"><![CDATA[History]]></kwd>
<kwd lng="en"><![CDATA[Memory]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana">MUSEUS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Museu Paulista da USP: percursos e desafios</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Cec&iacute;lia Helena de Salles Oliveira </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2"> O artigo sublinha marcos do percurso do centen&aacute;rio    Museu Paulista e discute alguns dos problemas e dilemas vividos atualmente pelos    museus de Hist&oacute;ria, particularizando os desafios de museus universit&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>Palavras-chave:</b> Museu Paulista, Museu universit&aacute;rio,    Patrim&ocirc;nio, Hist&oacute;ria, Mem&oacute;ria.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2"> This article emphasizes milestones in the    centenary&nbsp; history of Museu Paulista and&nbsp; discusses some of the problems and    dilemmas faced nowadays by history museums, pointing out the challenges encountered    by university museums.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> Museu Paulista, University museums, Patrimony,    History, Memory.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana" size="2">Os museus continuam a constituir modelos tanto para estudar as tens&otilde;es e negocia&ccedil;&otilde;es    em curso na comunidade cient&iacute;fica como as que ocorrem entre esta e a sociedade    contempor&acirc;nea, quer do ponto de vista da hist&oacute;ria das ci&ecirc;ncias quer das institui&ccedil;&otilde;es    culturais. </font></p>     <p align="right"><font face="Verdana" size="2">(Michel Van Pra&euml;t, 2009)</font></p>     <p><font face="Verdana" size="2">O objetivo deste artigo &eacute; propor alguns questionamentos a respeito    da posi&ccedil;&atilde;o atual dos museus de Hist&oacute;ria no &acirc;mbito da pesquisa, produ&ccedil;&atilde;o e divulga&ccedil;&atilde;o  de conhecimentos, tomando como refer&ecirc;ncia o Museu Pau</font><font face="Verdana" size="2">lista, integrado &agrave; Universidade de S&atilde;o Paulo h&aacute; quase 50 anos. Tanto    o t&iacute;tulo quanto a ep&iacute;grafe escolhidos sugerem que o ponto de partida de minhas    considera&ccedil;&otilde;es &eacute; o reconhecimento de que os museus, ao longo de sua hist&oacute;ria,    v&ecirc;m atuando num universo de for&ccedil;as pol&iacute;ticas, protagonizado por diversos agentes    que partilham com eles intenso debate em torno da ci&ecirc;ncia e da cultura. Sujeito    e objeto de disputas em torno do passado e de seus usos, o Museu encontra-se    em cont&iacute;nuo movimento de legitima&ccedil;&atilde;o e reflex&atilde;o, o que transparece em sua trajet&oacute;ria.    Por sua vez, situar o Museu entre lugar de gera&ccedil;&atilde;o de conhecimentos inovadores    e "lugar de mem&oacute;ria" representa interpret&aacute;-lo como local no qual se entrela&ccedil;am    a preserva&ccedil;&atilde;o de  patrim&ocirc;nios, o estudo e a abordagem de temas e quest&otilde;es espec&iacute;ficos    e as responsabilidades sociais que em nosso tempo podem ser exercidas por museus    universit&aacute;rios.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Museu Paulista: marcos de uma trajet&oacute;ria</b></font></p>     <p><font face="Verdana" size="2">Incorporado &agrave; Universidade de S&atilde;o Paulo em 1963, o Museu dedica-se    na atualidade ao campo de conhecimentos denominado Hist&oacute;ria da Cultura Material,    com &ecirc;nfase nos estudos sobre a forma&ccedil;&atilde;o hist&oacute;rica da sociedade brasileira, em    geral, e sobre a forma&ccedil;&atilde;o da sociedade paulista, em particular.  </font></p>     <p><font face="Verdana" size="2">Trata-se de institui&ccedil;&atilde;o cient&iacute;fica e cultural centen&aacute;ria, cuja trajet&oacute;ria    iniciou-se em 1893. Naquela ocasi&atilde;o, e em concomit&acirc;ncia &agrave; organiza&ccedil;&atilde;o do regime    republicano, o Monumento &#150; erguido pelo governo imperial na capital paulista    nas proximidades do riacho do Ipiranga para celebrar a Independ&ecirc;ncia e a funda&ccedil;&atilde;o    do Imp&eacute;rio &#150; foi apropriado pelas autoridades do novo regime para abrigar cole&ccedil;&otilde;es    de hist&oacute;ria natural e de hist&oacute;ria nacional, dando origem ao primeiro museu p&uacute;blico    de S&atilde;o Paulo, oficialmente inaugurado em 7 de setembro de 1895.<a name="tx1"></a><sup><a href="#nt1">1</a></sup>    O fato de o Museu estar sediado no Monumento do Ipiranga fez que, entre outras    raz&otilde;es, se tornasse popularmente conhecido como Museu do Ipiranga.</font></p>     <p><font face="Verdana" size="2">Ao longo dos anos, o car&aacute;ter inicialmente conferido ao Museu tornou-se    mais complexo e passou por modifica&ccedil;&otilde;es em raz&atilde;o de conjunto amplo de circunst&acirc;ncias,    dentre as quais pode-se mencionar a maior especializa&ccedil;&atilde;o das disciplinas e &aacute;reas    do saber, bem como o surgimento de demandas sociais e pol&iacute;ticas, articuladas    &agrave; hist&oacute;ria/mem&oacute;ria nacional, diversas das que existiam nos fins do s&eacute;culo XIX.    Isso representou a organiza&ccedil;&atilde;o e amplia&ccedil;&atilde;o de cole&ccedil;&otilde;es de objetos, iconografia    e registros textuais relacionados a pol&iacute;ticos do Imp&eacute;rio, aos primeiros presidentes    da Rep&uacute;blica e a aspectos daquilo que se denominava "civiliza&ccedil;&atilde;o brasileira",    com o gradual predom&iacute;nio da Hist&oacute;ria, assim como de estudos arqueol&oacute;gicos e    antropol&oacute;gicos sobre as chamadas ci&ecirc;ncias da natureza (Bittencourt, 2010). Um    dos marcos dessa transforma&ccedil;&atilde;o foi a d&eacute;cada de 1920, quando se verificou uma    reatualiza&ccedil;&atilde;o do sentido celebrativo do pr&eacute;dio e do Museu, momento em que se    comemorava o Centen&aacute;rio da Independ&ecirc;ncia. &Agrave;s reformas internas do edif&iacute;cio,    naquela &eacute;poca, agregou-se a cria&ccedil;&atilde;o do Museu Republicano "Conven&ccedil;&atilde;o de Itu",    inaugurado em 1923, tamb&eacute;m concebido como memorial nacional. </font></p>     <p><font face="Verdana" size="2">Dessa maneira, e sob o patroc&iacute;nio de pol&iacute;ticos, intelectuais e empres&aacute;rios    ligados ao Partido Republicano Paulista, entrela&ccedil;ava-se a mem&oacute;ria de dois epis&oacute;dios    fundadores da na&ccedil;&atilde;o &#150; a proclama&ccedil;&atilde;o da Independ&ecirc;ncia e o desabrochar da campanha    republicana em S&atilde;o Paulo, identificada &agrave; reuni&atilde;o de representantes da cafeicultura    paulista, que ocorreu em abril de 1873, no sobrado da fam&iacute;lia Almeida Prado,    na cidade de Itu (Souza, 2003 ). Projetavam-se, assim, por interm&eacute;dio do uso    de fragmentos do passado, o presente e o futuro de S&atilde;o Paulo, interpretado pelos    grupos ent&atilde;o no poder como solo original e m&iacute;tico da g&ecirc;nese da nacionalidade    brasileira. </font></p>     <p><font face="Verdana" size="2">As obras de decora&ccedil;&atilde;o interna do Museu Paulista, que acabaram por    consolidar as imagens com as quais a institui&ccedil;&atilde;o se popularizou, foram iniciadas    na d&eacute;cada de 1920, mas sua realiza&ccedil;&atilde;o prolongou-se pelas d&eacute;cadas seguintes.    Em 1937, a parcela maior da decora&ccedil;&atilde;o estava pronta, mas os &uacute;ltimos nichos na    parede do edif&iacute;cio foram preenchidos apenas no in&iacute;cio dos anos de 1960 (<i>Anais    do Museu Paulista</i>, 2002-2003, p.10-1). </font></p>     <p><font face="Verdana" size="2">O conjunto decorativo ocupa os espa&ccedil;os previamente definidos no    Monumento para a montagem de um pante&atilde;o nacional, conforme proposto no Re-gimento    da institui&ccedil;&atilde;o de 1894. Em linhas gerais, projeta um panorama visual e grandioso    da constru&ccedil;&atilde;o da hist&oacute;ria do Brasil, entre o s&eacute;culo XVI e o in&iacute;cio do XX, da    qual edif&iacute;cio e acervos seriam express&atilde;o material e simb&oacute;lica. Da coloniza&ccedil;&atilde;o    em solo paulista, representada pelos retratos de Martim Afonso de Souza, Tibiri&ccedil;&aacute;,    D. Jo&atilde;o III e Jo&atilde;o Ramalho, alocados no sagu&atilde;o, envereda-se pelo per&iacute;odo em    que teria ocorrido a forma&ccedil;&atilde;o do territ&oacute;rio, representado pelas figuras de bandeirantes    e por &acirc;nforas de cristal contendo &aacute;guas de rios brasileiros, todos ornamentos    da escadaria em m&aacute;rmore que leva ao piso superior da edifica&ccedil;&atilde;o. Ali, adentra-se,    ent&atilde;o, ao momento da Independ&ecirc;ncia e confirma&ccedil;&atilde;o da soberania do pa&iacute;s, evocado    por meio da escultura monumental de D. Pedro I e por retratos e registros nominais    em bronze daquelas personagens consideradas, &agrave; &eacute;poca, os fundadores da na&ccedil;&atilde;o,    aos quais foram integradas as figuras de Dona Leopoldina, Maria Quit&eacute;ria e S&oacute;ror    Ang&eacute;lica (Taunay, 1937). Essa constru&ccedil;&atilde;o historiogr&aacute;fica pode ser considerada    o desdobramento e a confirma&ccedil;&atilde;o de implica&ccedil;&otilde;es interpretativas criadas pelo    painel confeccionado por Pedro Am&eacute;rico, entre 1886 e 1888. Idealizado especialmente    para decorar o sal&atilde;o de honra do Monumento, ao longo do s&eacute;culo XX veio a se    tornar a representa&ccedil;&atilde;o emblem&aacute;tica do epis&oacute;dio conhecido como o "grito do Ipiranga"    (Oliveira &amp; Vallad&atilde;o, 1999). </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a24fig01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Esse direcionamento em rela&ccedil;&atilde;o a estudos referentes ao car&aacute;ter da    sociedade brasileira e &agrave; disciplina da Hist&oacute;ria expunha a cria&ccedil;&atilde;o da na&ccedil;&atilde;o brasileira    em moldes diversos dos que as Ci&ecirc;ncias da Natureza poderiam ensejar. Tal delineamento    coincidiu com a gest&atilde;o de Afonso d'Escragnolle Taunay, entre 1917 e 1945, sendo    refor&ccedil;ado com a transforma&ccedil;&atilde;o do Museu em Instituto complementar &agrave; Universidade    de S&atilde;o Paulo, em 1934. No decreto de cria&ccedil;&atilde;o da Universidade, explicitava-se    que o "Museu de Arqueologia, Hist&oacute;ria e Etnografia que &eacute; o Museu Paulista" deveria    concorrer, em conjunto com outros Institutos, a exemplo do Instituto Butant&atilde;    e do Instituto Agron&ocirc;mico de Campinas, para ampliar o ensino e as a&ccedil;&otilde;es da Universidade.    Entretanto, somente entre 1939 e 1940, as cole&ccedil;&otilde;es de Ci&ecirc;ncias da Natureza foram    deslocadas do Museu Paulista para a forma&ccedil;&atilde;o de outras institui&ccedil;&otilde;es, sublinhando-se    entre elas o Museu de Zoologia. Posteriormente, na d&eacute;cada de 1980, per&iacute;odo em    que foram dados novos passos para a integra&ccedil;&atilde;o do Museu aos ditames da Universidade,    as &aacute;reas de estudo continuaram, ainda, direcionadas para Arqueologia, Hist&oacute;ria    e Etnologia.<a name="tx2"></a><a href="#nt2"><sup>2</sup></a></font></p>     <p><font face="Verdana" size="2">A partir da d&eacute;cada de 1990, houve a redefini&ccedil;&atilde;o das &aacute;reas de atua&ccedil;&atilde;o    do Museu Paulista com a elei&ccedil;&atilde;o do campo da Hist&oacute;ria da Cultura Material como    eixo conceitual e metodol&oacute;gico tanto da produ&ccedil;&atilde;o cient&iacute;fica quanto do ensino    e das atividades de extens&atilde;o. Nesse momento, as cole&ccedil;&otilde;es arqueol&oacute;gicas, etnol&oacute;gicas    e antropol&oacute;gicas foram deslocadas para o Museu de Arqueologia e Etnologia, tamb&eacute;m    palco de profunda reorganiza&ccedil;&atilde;o.<a name="tx3"></a><sup><a href="#nt3">3</a></sup> Ao mesmo tempo, buscou-se maior    integra&ccedil;&atilde;o &agrave; estrutura e aos procedimentos da Universidade, com a implanta&ccedil;&atilde;o    da carreira docente nos Museus, em meio a outras medidas, processo que veio    a se consolidar no momento atual com as modifica&ccedil;&otilde;es estatut&aacute;rias votadas pelo    Conselho Universit&aacute;rio, em 2010.<a name="tx4"></a><sup><a href="#nt4">4</a></sup> </font></p>     <p><font face="Verdana" size="2">Apesar de aqui apenas sumariados, &eacute; relevante acompanhar os marcos    mais not&oacute;rios da trajet&oacute;ria do Museu Paulista, pois revelam rupturas e continuidades    institucionais, que exerceram influ&ecirc;ncia decisiva na forma&ccedil;&atilde;o, estudo e extrovers&atilde;o    dos patrim&ocirc;nios que o Museu abriga (e que continuam a crescer), em raz&atilde;o precisamente    dos desafios colocados aos museus contempor&acirc;neos, de forma geral e, sobretudo,    aos museus universit&aacute;rios. Nesse sentido, a defini&ccedil;&atilde;o do Museu como n&uacute;cleo de    pesquisas inovadoras em sua &aacute;rea n&atilde;o quer dizer que sejam desconsiderados os    compromissos da institui&ccedil;&atilde;o com o enorme p&uacute;blico n&atilde;o especializado que o visita    h&aacute; mais de s&eacute;culo. Por sua vez, n&atilde;o &eacute; poss&iacute;vel esquecer os v&iacute;nculos com o ensino    universit&aacute;rio e com o desenvolvimento de atividades culturais e educacionais    mais abrangentes, do mesmo modo como &eacute; intr&iacute;nseco aos museus o papel de agentes    conservadores dos patrim&ocirc;nios sob sua guarda (Meneses, 1994). &Eacute; precisamente    esse desejado entrela&ccedil;amento entre preserva&ccedil;&atilde;o de bens culturais, produ&ccedil;&atilde;o e    socializa&ccedil;&atilde;o de conhecimentos que tem provocado o questionamento das tradi&ccedil;&otilde;es    historiogr&aacute;ficas e das representa&ccedil;&otilde;es do passado, inscritas naquele espa&ccedil;o,    abrindo-se a possibilidade para reflex&otilde;es e experi&ecirc;ncias referenciadas na abordagem    cr&iacute;tica de temas e quest&otilde;es interdisciplinares, interrogando-se igualmente a    hist&oacute;ria da institui&ccedil;&atilde;o e os modos, por vezes err&aacute;ticos, pelos quais seus acervos    foram sendo constitu&iacute;dos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Mem&oacute;ria e saber sobre a hist&oacute;ria</b></font></p>     <p><font face="Verdana" size="2">Numa primeira aproxima&ccedil;&atilde;o, seria poss&iacute;vel considerar o Museu Paulista    como "lugar de mem&oacute;ria", em virtude das injun&ccedil;&otilde;es hist&oacute;ricas do edif&iacute;cio e de    parcela importante de suas cole&ccedil;&otilde;es com o delineamento da mem&oacute;ria nacional.    "Lugar de mem&oacute;ria", express&atilde;o que se tornou banalizada entre n&oacute;s, foi no&ccedil;&atilde;o    criada por Pierre Nora (1984), na d&eacute;cada de 1980, em meio ao debate que cercou    o bicenten&aacute;rio da Revolu&ccedil;&atilde;o Francesa. Encontra-se ligada a uma avalia&ccedil;&atilde;o extensiva    dos fundamentos pol&iacute;ticos e historiogr&aacute;ficos que sustentaram a produ&ccedil;&atilde;o da hist&oacute;ria    nacional na Fran&ccedil;a e &agrave; investiga&ccedil;&atilde;o das possibilidades da escrita de uma outra    hist&oacute;ria nacional no momento daquelas comemora&ccedil;&otilde;es. </font></p>     <p><font face="Verdana" size="2">Ao utiliz&aacute;-la, procuro, no entanto, seguir observa&ccedil;&otilde;es feitas por    Fran&ccedil;ois Hartog &agrave; obra e aos esfor&ccedil;os canalizados por Pierre Nora. Hartog (2003)    apontou os v&iacute;nculos entre o conceito "lugar de mem&oacute;ria", a obra <i>Les lieux    de m&eacute;moires</i> e aquilo que denominou "presentismo", uma rela&ccedil;&atilde;o espec&iacute;fica    com o tempo e o passado. O "presentismo" seria um regime de historicidade<a name="tx5"></a><a href="#nt5"><sup>5</sup></a>    assinalado por uma "progressiva invas&atilde;o do horizonte por um presente mais e    mais ampliado &#91;e&#93; hipertrofiado", o que teria se tornado vis&iacute;vel a partir dos    anos 1970/1980. Para o Hartog (1996), a for&ccedil;a motriz foi o crescimento r&aacute;pido    e as exig&ecirc;ncias sempre maiores de uma sociedade de consumo, onde as descobertas    cient&iacute;ficas, as inova&ccedil;&otilde;es t&eacute;cnicas e a busca de ganhos tornam as coisas e os    homens cada vez mais obsoletos. A m&iacute;dia, cujo extraordin&aacute;rio desenvolvimento    acompanhou esse movimento que &eacute; sua raz&atilde;o de ser, deriva do mesmo: produzindo,    consumindo e reciclando cada vez mais rapidamente mais palavras e imagens.</font></p>     <p><font face="Verdana" size="2">Essas circunst&acirc;ncias se expressariam, tamb&eacute;m, por interm&eacute;dio da    valoriza&ccedil;&atilde;o da mem&oacute;ria (volunt&aacute;ria, provocada, reconstru&iacute;da), do patrim&ocirc;nio    e das comemora&ccedil;&otilde;es. Assim, conforme Hartog, a no&ccedil;&atilde;o "lugar de mem&oacute;ria" n&atilde;o poderia    ser lida apenas de forma literal, mostrando-se sobretudo como instrumento de    investiga&ccedil;&atilde;o e interpreta&ccedil;&atilde;o que remete a preocupa&ccedil;&otilde;es espec&iacute;ficas de como escrever    hist&oacute;rias nacionais na atualidade. </font></p>     <p><font face="Verdana" size="2">Penso, por&eacute;m, que &eacute; em raz&atilde;o desses pontos que se torna pertinente    relacionar o Museu Paulista a um "lugar de mem&oacute;ria". Al&eacute;m do fato de que atualmente,    por meio de v&aacute;rias iniciativas de pesquisa, n&uacute;cleos de historiadores procuram    caminhos historiogr&aacute;ficos para escrever uma nova hist&oacute;ria da na&ccedil;&atilde;o no Brasil,<a name="tx6"></a><a href="#nt6"><sup>6</sup></a>    a express&atilde;o refere-se a locais de natureza material, funcional e simb&oacute;lica em    que o passado se encontra recuperado no presente. Designa manifesta&ccedil;&otilde;es da tradi&ccedil;&atilde;o    nacional, feixes de representa&ccedil;&otilde;es e redutos da hist&oacute;ria/mem&oacute;ria autenticada    pela pol&iacute;tica e por produ&ccedil;&otilde;es historiogr&aacute;ficas dos s&eacute;culos XIX e XX. O lugar    n&atilde;o &eacute; simplesmente dado, como observa Hartog;  &eacute; constru&iacute;do e reconstru&iacute;do sem    cessar, podendo ser interpretado como encruzilhada onde se encontram ou des&aacute;guam    diferentes caminhos de mem&oacute;ria. Tanto Nora quanto Hartog ponderam, no entanto,    que um "lugar de mem&oacute;ria" pode perder sua destina&ccedil;&atilde;o e reconhecem que, nos dias    de hoje, os elos com esses lugares tornaram-se t&ecirc;nues, apontando para duas situa&ccedil;&otilde;es:    primeiro, o distanciamento entre a hist&oacute;ria ensinada nas escolas e as expectativas    de crian&ccedil;as e jovens motivados pelas experi&ecirc;ncias de acelera&ccedil;&atilde;o do tempo que    a cultura virtual pode proporcionar; e, segundo, os questionamentos acad&ecirc;micos    a respeito das inten&ccedil;&otilde;es e das maneiras como as hist&oacute;rias nacionais foram escritas.     </font></p>     <p><font face="Verdana" size="2">Quanto a esse ponto, &eacute; importante lembrar algumas das observa&ccedil;&otilde;es    de Dominique Poulot (2003), para quem contrariamente &agrave;s apar&ecirc;ncias "os trabalhos    de confirma&ccedil;&atilde;o entre museus de Hist&oacute;ria e historiografia ou  ensino da Hist&oacute;ria     s&atilde;o bastante fracos".</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana" size="2">O museu de hist&oacute;ria trabalha com o repert&oacute;rio das fontes do historiador,      sanciona a emerg&ecirc;ncia de novas curiosidades, tem seu pr&oacute;prio peso nas vicissitudes      dos interesses s&aacute;bios, enquanto vulgariza mais ou menos bem os conhecimentos      eruditos junto aos visitantes &#91;...&#93;. Passa por momentos de maior intensidade      ou de fervor, quando o sentimento nacional o exige &#91;...&#93;. No entanto, o museu      situa-se &agrave; margem da escrita da hist&oacute;ria, ao lado da compila&ccedil;&atilde;o e da preserva&ccedil;&atilde;o      de ind&iacute;cios do passado. Isolado da inven&ccedil;&atilde;o intelectual dos escritos e dos reescritos,      o museu tamb&eacute;m n&atilde;o constituiu uma matriz cultural, como a escola &#91;...&#93;. O espet&aacute;culo      do museu ilustra &#91;...&#93; a discrep&acirc;ncia entre a escrita da hist&oacute;ria e uma representa&ccedil;&atilde;o      do passado capaz de evocar, de outro modo que o da mem&oacute;ria, o reconhecimento      do passado como tendo sido, embora j&aacute; n&atilde;o mais seja &#91;...&#93;.</font></p> </blockquote>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n73/a24fig02.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O autor sublinha a posi&ccedil;&atilde;o atribu&iacute;da aos museus de Hist&oacute;ria, especialmente    a partir da segunda metade do s&eacute;culo XX, quando perderam densidade cient&iacute;fica    e foram sobrepujados pela produ&ccedil;&atilde;o intelectual ensejada, especialmente, pelas    Universidades p&uacute;blicas. Mas, ao lado disso, Poulot refor&ccedil;a duas quest&otilde;es apontadas    por Nora e Hartog: a de que a mem&oacute;ria nacional e as tradi&ccedil;&otilde;es historiogr&aacute;ficas    que conformaram a hist&oacute;ria nacional nos s&eacute;culos XIX e XX, contada nos manuais    e expressa visualmente nos museus, se tornaram objetos de cr&iacute;tica e revis&atilde;o    pela pesquisa hist&oacute;rica mais recente; e a de que se instauraram rupturas entre    as experi&ecirc;ncias culturais e sociais vivenciadas contemporaneamente e as representa&ccedil;&otilde;es    do tempo e do passado inscritas nos ambientes dos museus de hist&oacute;ria.</font></p>     <p><font face="Verdana" size="2">Tais aspectos, no entanto, n&atilde;o esgotam a fisionomia matizada de    institui&ccedil;&otilde;es como o Museu Paulista. Reflex&otilde;es de Paul Ricouer  e Fernando Catroga    (1999) sugerem que museus podem ser vistos, tamb&eacute;m, como locais para articula&ccedil;&otilde;es    entre mem&oacute;ria e imagina&ccedil;&atilde;o. Evocam um "objeto ausente" (ou uma presen&ccedil;a ausente).    Mas, se o "objeto ausente" pode ser ficcional para a imagina&ccedil;&atilde;o, para a mem&oacute;ria    ele j&aacute; n&atilde;o existe, embora tenha existido anteriormente. No caso dos Museus de    Hist&oacute;ria Nacional, e especialmente no percurso do Museu Paulista, esse tra&ccedil;o    adquire especial relev&acirc;ncia em rela&ccedil;&atilde;o &agrave; decora&ccedil;&atilde;o interna do edif&iacute;cio, pois    pinturas, esculturas, imagens e objetos foram coletados e ali arranjados para    reescrever a hist&oacute;ria brasileira e paulista, evocando acontecimentos e personagens,    representando o passado e ensejando sua "visualiza&ccedil;&atilde;o", como observou Stefan    Bann (1994). Ou seja, tornam-se espa&ccedil;os de e para a imagina&ccedil;&atilde;o do diversificado    p&uacute;blico que o frequenta e que necessariamente n&atilde;o compartilha as mesmas preocupa&ccedil;&otilde;es    dos historiadores, ou tampouco observa o Museu pela media&ccedil;&atilde;o do lugar social,    da pr&aacute;tica investigativa e da escrita que caracterizam, segundo Michel de Certeau    (2006), a opera&ccedil;&atilde;o historiogr&aacute;fica.</font></p>     <p><font face="Verdana" size="2">Assim, n&atilde;o se trata t&atilde;o somente de indicar que o Museu abriga um    imagin&aacute;rio no sentido mais literal do termo, ou seja, como conjunto de imagens    vis&iacute;veis e simb&oacute;licas. Trata-se de refletir sobre a complexidade de um ambiente    que, ao mesmo tempo, mediatiza temporalidades, provoca tens&otilde;es entre os des&iacute;gnios    acad&ecirc;micos e a "visualiza&ccedil;&atilde;o" do passado e, ainda, confere tangibilidade ao    universo contradit&oacute;rio e multifacetado das representa&ccedil;&otilde;es por meio das quais    os sujeitos hist&oacute;ricos estabelecem rela&ccedil;&otilde;es com o tempo e projetam interpreta&ccedil;&otilde;es    sobre a sociedade &agrave; qual pertencem.  </font></p>     <p><font face="Verdana" size="2">Talvez uma das raz&otilde;es do fasc&iacute;nio e do interesse que o Museu Paulista    desperta, j&aacute; que &eacute; um dos mais visitados do pa&iacute;s,<a name="tx7"></a><sup><a href="#nt7">7</a></sup> esteja no fato    de reunir objetos e emblemas que permitem imaginar a vida e os costumes de tempos    pret&eacute;ritos. Al&eacute;m disso, o Museu oferece algo que n&atilde;o pode ser desconsiderado:    a releitura, o que propicia a recria&ccedil;&atilde;o e atualiza&ccedil;&atilde;o de fragmentos de mem&oacute;rias,    configurando-se como "lugar" do sentimento residual de continuidade. Como observou    Ecl&eacute;a Bosi (1994): "lembrar n&atilde;o &eacute; reviver, mas refazer, reconstruir, repensar,    com imagens e id&eacute;ias de hoje, as experi&ecirc;ncias do passado... a mem&oacute;ria n&atilde;o &eacute;    sonho, &eacute; trabalho...". Nesse sentido, cada visita ao Museu sugere uma experi&ecirc;ncia    peculiar gerada pelas circunst&acirc;ncias do momento, o que pode promover percep&ccedil;&otilde;es    diversas sobre a pr&oacute;pria institui&ccedil;&atilde;o e sobre o que ela reserva, assim como outras    infer&ecirc;ncias sobre o passado ali representado. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Desafios no presente</b></font></p>     <p><font face="Verdana" size="2">Diante das demais unidades da Universidade de S&atilde;o Paulo, o Museu    Paulista singulariza-se pelo exerc&iacute;cio da curadoria, entendida como conjunto    de atividades que org&acirc;nica e solidariamente s&atilde;o desenvolvidas em torno dos acervos.    S&atilde;o elas: estudo e documenta&ccedil;&atilde;o; forma&ccedil;&atilde;o e amplia&ccedil;&atilde;o de cole&ccedil;&otilde;es, em conson&acirc;ncia    com as principais linhas de pesquisa institucionais;<a name="tx8"></a><sup><a href="#nt8">8</a></sup> conserva&ccedil;&atilde;o    e restaura&ccedil;&atilde;o. A esses procedimentos se associa a programa&ccedil;&atilde;o de a&ccedil;&otilde;es educativas    e culturais, o que abrange exposi&ccedil;&otilde;es, cursos de extens&atilde;o em suas diferentes    modalidades, semin&aacute;rios e demais eventos cient&iacute;ficos e culturais, pr&aacute;ticas     voltadas para diferentes segmentos de p&uacute;blico, desde o acad&ecirc;mico at&eacute; aquele    que, de forma espont&acirc;nea, frequenta o Museu. Ou seja, &eacute; a pesquisa em torno    dos acervos e os conhecimentos produzidos por seu interm&eacute;dio que fundamentam    as diferentes atividades que o Museu realiza, o que envolve, tamb&eacute;m, disciplinas    de gradua&ccedil;&atilde;o e de p&oacute;s-gradua&ccedil;&atilde;o, bem como programas de  inicia&ccedil;&atilde;o cient&iacute;fica    e de p&oacute;s-doutorado.</font></p>     <p><font face="Verdana" size="2">Nessa medida, visando &agrave; amplia&ccedil;&atilde;o e ao aprofundamento do saber sobre    a forma&ccedil;&atilde;o hist&oacute;rica da sociedade brasileira, assim como promovendo o enriquecimento    da historiografia brasileira e paulista, o Museu desenvolve a pesquisa em duas    dimens&otilde;es complementares: formula e conserva cole&ccedil;&otilde;es de diferentes tipologias,    em sua &aacute;rea de especialidade, preparando-as para a reflex&atilde;o cr&iacute;tica de pesquisadores    e grupos de pesquisa brasileiros e estrangeiros; e, simultaneamente, busca,    por meio de seu pr&oacute;prio corpo cient&iacute;fico, realizar estudos circunstanciados    sobre quest&otilde;es hist&oacute;ricas para as quais possa contribuir do ponto de vista te&oacute;rico    e metodol&oacute;gico ou em termos de aplicabilidade em a&ccedil;&otilde;es culturais e educativas.</font></p>     <p><font face="Verdana" size="2">A integra&ccedil;&atilde;o, entretanto, do Museu &agrave; Universidade e, particularmente,    as modifica&ccedil;&otilde;es institucionais mais recentes deram maior visibilidade a tens&otilde;es    e ambiguidades que s&atilde;o inerentes &agrave; institui&ccedil;&atilde;o. O fortalecimento da autonomia    e o reconhecimento do papel de museus universit&aacute;rios na promo&ccedil;&atilde;o de pesquisas    multidisciplinares que agreguem esfor&ccedil;os em torno do encaminhamento de quest&otilde;es    centrais &#150; como a qualifica&ccedil;&atilde;o do ensino universit&aacute;rio, a formula&ccedil;&atilde;o de novas    linhas de investiga&ccedil;&atilde;o e a abertura de programas de p&oacute;s-gradua&ccedil;&atilde;o em &aacute;reas estrat&eacute;gicas    &#150; acabaram por evidenciar algumas limita&ccedil;&otilde;es, a exemplo da car&ecirc;ncia de espa&ccedil;os    f&iacute;sicos que permitam a adequada curadoria dos acervos e da necess&aacute;ria amplia&ccedil;&atilde;o    de recursos humanos, especialmente docentes.</font></p>     <p><font face="Verdana" size="2">Por sua vez, o perfil acad&ecirc;mico da institui&ccedil;&atilde;o convive contraditoriamente    com demandas que exigem por vezes a "tradu&ccedil;&atilde;o" da pesquisa cient&iacute;fica para outros    patamares de compreens&atilde;o. Beatriz Sarlo (2007) j&aacute; havia apontado a coexist&ecirc;ncia,    em um mesmo momento hist&oacute;rico, de diferentes "passados", constru&iacute;dos por interm&eacute;dio    de registros e preocupa&ccedil;&otilde;es de variada natureza. Ao  lado da sensa&ccedil;&atilde;o de um    tempo acelerado e da vertigem gerada pela rapidez com a qual patrimoniza&ccedil;&atilde;o,    rememora&ccedil;&atilde;o e obsolesc&ecirc;ncia se alternam no mundo contempor&acirc;neo, a hist&oacute;ria de    corte acad&ecirc;mico convive com s&iacute;nteses hist&oacute;ricas que visam atender ao mercado    de consumo cultural e com reconstitui&ccedil;&otilde;es do passado pautadas nos trabalhos    da mem&oacute;ria. Esse entrela&ccedil;amento entre dimens&otilde;es d&iacute;spares e mesmo incongruentes    do saber hist&oacute;rico &eacute; problema que diz respeito tanto &agrave; disciplina da Hist&oacute;ria,    de modo geral, quanto aos museus em particular, institui&ccedil;&otilde;es que, operando acervos    materiais, congregam fun&ccedil;&otilde;es cient&iacute;ficas, documentais, educativas e culturais,    interagindo cotidianamente com p&uacute;blicos de matizada fei&ccedil;&atilde;o, que esperam, procuram    ou idealizam nesses espa&ccedil;os vis&otilde;es do e sobre o passado.</font></p>     <p><font face="Verdana" size="2">Desse modo, &eacute; poss&iacute;vel conjeturar que o interesse e a curiosidade    despertados pelo Museu Paulista podem estar ancorados na possibilidade de a    institui&ccedil;&atilde;o oferecer uma singular concomit&acirc;ncia entre novidade e perman&ecirc;ncia.    O Museu seria um contraponto &agrave; viv&ecirc;ncia do tempo premente, marcado pela rapidez,    pela sucess&atilde;o veloz de eventos e situa&ccedil;&otilde;es e pela representa&ccedil;&atilde;o da aus&ecirc;ncia    de durabilidade de refer&ecirc;ncias. </font></p>     <p><font face="Verdana" size="2">Essa percep&ccedil;&atilde;o tamb&eacute;m envolve os que militam nos museus. Est&aacute; explicitada     nas contradi&ccedil;&otilde;es entre o tempo necess&aacute;rio &agrave; pesquisa, capaz de acrescentar ao    universo cultural e ao saber j&aacute; existente um aporte inovador, e a demanda imediatista    por eventos e exposi&ccedil;&otilde;es destinados &agrave; divulga&ccedil;&atilde;o cient&iacute;fica. Emerge particularmente    no tocante &agrave;s pr&aacute;ticas de museifica&ccedil;&atilde;o e patrimoniza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"> Um dos horizontes do Museu reside na problematiza&ccedil;&atilde;o e discuss&atilde;o    da maneira como o conhecimento hist&oacute;rico foi e &eacute; produzido, dentro e fora da    institui&ccedil;&atilde;o. Isso representa questionar o estatuto dos documentos, as concep&ccedil;&otilde;es    e os procedimentos de saber que fundamentaram a sele&ccedil;&atilde;o e sobreviv&ecirc;ncia das    fontes, e especialmente o lugar ocupado pelo historiador na "teia" que envolve    o movimento da hist&oacute;ria e a constru&ccedil;&atilde;o da mem&oacute;ria, bem como as media&ccedil;&otilde;es entre    acontecimentos e narrativas sobre os acontecimentos. A quest&atilde;o, como observou    Poulot, diz respeito &agrave; fronteira muito t&ecirc;nue e movedi&ccedil;a que separa o historiador    debru&ccedil;ado sobre patrim&ocirc;nios recolhidos por gera&ccedil;&otilde;es muito anteriores a ele e    o historiador que se v&ecirc; cotidianamente &#150; como os que trabalham em museus &#150; na    posi&ccedil;&atilde;o de exercer o poder de determinar crit&eacute;rios e procedimentos de sele&ccedil;&atilde;o    e preserva&ccedil;&atilde;o de objetos, vest&iacute;gios ou ru&iacute;nas, a serem transformados em patrim&ocirc;nio    no presente e no futuro. Tens&atilde;o e ambiguidade marcam os v&iacute;nculos e distanciamentos    entre refletir sobre o patrim&ocirc;nio acumulado e ser agente do processo de patrimoniza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Mais do que superar, entretanto, essas complicadas situa&ccedil;&otilde;es, cuja    raiz est&aacute; na origem dos museus modernos, trata-se, sobretudo, de propor, neste    momento de mudan&ccedil;a institucional, que n&atilde;o se perca a oportunidade de o Museu    Paulista ser o produtor de seu futuro, harmonizando a ess&ecirc;ncia de ser museu    &agrave; raz&atilde;o de ser da Universidade.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Notas</b></font></p>     <p><font face="Verdana" size="2"><a name="nt1"></a><a href="#tx1">1</a> O primeiro Regimento do Museu Paulista data de 1894. Nele estava    determinado que a institui&ccedil;&atilde;o teria acervo de car&aacute;ter sul-americano, destinando-se    ao "estudo do reino animal, de sua hist&oacute;ria zool&oacute;gica e da hist&oacute;ria natural    e cultural do homem". Instrumento para a instru&ccedil;&atilde;o p&uacute;blica, seria n&uacute;cleo de     pesquisa cientifica sobre a  "natureza do Brasil e do Estado de S. Paulo, em    particular". Previa-se que, al&eacute;m das cole&ccedil;&otilde;es de Ci&ecirc;ncias Naturais, haveria    uma se&ccedil;&atilde;o "destinada &agrave; Historia Nacional,  especialmente dedicada a colecionar    e arquivar documentos relativos ao per&iacute;odo de nossa independ&ecirc;ncia pol&iacute;tica".    Previa-se, tamb&eacute;m, que, nas galerias e nos nichos do edif&iacute;cio, colocar-se-iam    est&aacute;tuas, bustos ou retratos a &oacute;leo de "cidad&atilde;os brasileiros" que tivessem prestado    servi&ccedil;os relevantes ao Estado e que merecessem "a perpetua&ccedil;&atilde;o de sua mem&oacute;ria".    Ressaltava-se, igualmente, o lugar especial destinado ao painel de Pedro Am&eacute;rico,    <i>Independ&ecirc;ncia ou Morte</i>. Data da origem do Museu, portanto, a articula&ccedil;&atilde;o    entre ci&ecirc;ncia e hist&oacute;ria, concebida naquele momento como mem&oacute;ria nacional. Ver:    Decreto n.294, de 26 de julho de 1894, dispon&iacute;vel no <i>site</i> &lt;<a href="http://www.al.sp.gov.br" target="_blank">www.al.sp.gov.br</a>&gt;,    acessado em julho de 2011.</font>    <br>   <font face="Verdana" size="2"><a name="nt2"></a><a href="#tx2">2</a> Data de 1982 o Regimento dos Museus da USP, documento aprovado    pelo Conselho Universit&aacute;rio, que procurou definir o papel dessas institui&ccedil;&otilde;es    na Universidade, particularmente do ponto de vista da pesquisa e da cultura    e extens&atilde;o, bem como em termos de interc&acirc;mbios entre si e com Departamentos    e Faculdades afins. Em decorr&ecirc;ncia desses preceitos &eacute; que foi feito um novo    Regimento interno para o Museu Paulista, aprovado em 1984.</font>    <br>   <font face="Verdana" size="2"><a name="nt3"></a><a href="#tx3">3</a> Regimento do Museu Paulista, cf. Resolu&ccedil;&atilde;o USP n.4.393, de 8 de    maio de 1997.</font>    <br>   <font face="Verdana" size="2"><a name="nt4"></a><a href="#tx4">4</a> Resolu&ccedil;&otilde;es USP n.5.900 e 5.901, de 23 de dezembro de 2010. Ambas    alteram disposi&ccedil;&otilde;es do Estatuto e do Regimento Geral da Universidade, modificando    o posicionamento dos Museus ao conferir-lhes maior autonomia acad&ecirc;mica e administrativa.</font>    <br>   <font face="Verdana" size="2"><a name="nt5"></a><a href="#tx5">5</a> A express&atilde;o "regime de historicidade" remete &agrave;s reflex&otilde;es desenvolvidas    por Fran&ccedil;ois Hartog (2003) acerca do tempo e das diferentes maneiras como foi    apropriado, compreendido e exercido no &acirc;mbito da escrita da Hist&oacute;ria. Trata-se,    simultaneamente, de instrumento heur&iacute;stico e de categoria hist&oacute;rica de pensamento    que permite interrogar, segundo o autor, os modos pelos quais, ao longo do tempo,    configuraram-se  articula&ccedil;&otilde;es espec&iacute;ficas entre passado, presente e futuro.    Combatendo qualquer simplifica&ccedil;&atilde;o de ordem linear ou evolutiva, o que Hartog    (2003) investiga s&atilde;o os fundamentos da rela&ccedil;&atilde;o da sociedade contempor&acirc;nea com    o tempo, o que denominou "presentismo", e seu entrela&ccedil;amento com a escrita da    Hist&oacute;ria. </font>    <br>   <font face="Verdana" size="2"><a name="nt6"></a><a href="#tx6">6</a> Refiro-me, em particular, ao grupo de pesquisadores de Universidades    fluminenses que comp&otilde;e o Centro de Estudos do Oitocentos, liderado por Jos&eacute;    Murilo de Carvalho, Gladys Sabina Ribeiro, L&uacute;cia Bastos, L&uacute;cia Guimar&atilde;es e Keila    Grinberg, entre outros; e ao grupo de pesquisadores de Universidades paulistas    que esteve reunido, entre 2004 e 2009, em torno do Projeto Tem&aacute;tico "A funda&ccedil;&atilde;o    do Estado e da na&ccedil;&atilde;o brasileiros,1750/1850", coordenado por Istv&aacute;n Jancs&oacute;, sediado    na Universidade de S&atilde;o Paulo.</font>    <br>   <font face="Verdana" size="2"><a name="nt7"></a><a href="#tx7">7</a> Dados compilados nos &uacute;ltimos dez anos mostram que a visita&ccedil;&atilde;o    ao Museu Paulista tem se mantido entre 300 e 350 mil pessoas/ano.</font>    <br>   <font face="Verdana" size="2"><a name="nt8"></a><a href="#tx8">8</a> As tr&ecirc;s principais linhas de pesquisa, criadas durante a reformula&ccedil;&atilde;o    institucional dos anos de 1990, foram: Cotidiano e Sociedade; Universo do Trabalho;    Hist&oacute;ria do Imagin&aacute;rio. Atualmente, essas linhas se desdobraram, em raz&atilde;o dos    trabalhos de organiza&ccedil;&atilde;o f&iacute;sica dos acervos e do aperfei&ccedil;oamento de instrumentos    conceituais e metodol&oacute;gicos. Assim, destacam-se tem&aacute;ticas relacionadas &agrave; cultura    visual, &agrave; hist&oacute;ria pol&iacute;tica, &agrave;s rela&ccedil;&otilde;es de g&ecirc;nero, &agrave; hist&oacute;ria dos museus,     &agrave; hist&oacute;ria da mem&oacute;ria, &agrave; gest&atilde;o de patrim&ocirc;nios, &agrave; configura&ccedil;&atilde;o de espa&ccedil;os urbanos  e cultura urbana, entre outras.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana" size="3">Refer&ecirc;ncias</font></b></p>     <!-- ref --><p><font face="Verdana" size="2">ALVES, A. M. de A. <i>O Ipiranga apropriado</i>. Ci&ecirc;ncia, pol&iacute;tica    e poder. O Museu Paulista, 1893/1922. S&atilde;o Paulo: Humanitas, Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Hist&oacute;ria Social da USP, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0103-4014201100030002500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ANAIS DO MUSEU PAULISTA. <i>Hist&oacute;ria e Cultura Material</i>. Nova    S&eacute;rie, v.10/11, 2002-2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0103-4014201100030002500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BANN, S. <i>As inven&ccedil;&otilde;es da hist&oacute;ria</i>. Ensaios sobre a representa&ccedil;&atilde;o    do passado. Trad. Fl&aacute;via Villa-Boas. S&atilde;o Paulo: Editora Unesp, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-4014201100030002500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BITTENCOURT, V. L. N. <i>O Museu Paulista como lugar de escrita    da Hist&oacute;ria</i>. Relat&oacute;rio de Pesquisa de P&oacute;s-Doutorado. Museu Paulista/Fapesp,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-4014201100030002500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BOSI, E. <i>Mem&oacute;ria e Sociedade</i>. Lembran&ccedil;as de velhos. 3.ed.    S&atilde;o Paulo: Cia. das Letras, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-4014201100030002500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BREFE, A. C. <i>O Museu Paulista</i>. Affonso de Taunay e a mem&oacute;ria    nacional. S&atilde;o Paulo: Unesp, Museu Paulista da USP, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-4014201100030002500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CATROGA, F. <i>O c&eacute;u da mem&oacute;ria</i>. Coimbra: Minerva, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-4014201100030002500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CERTEAU, M. de. <i>A escrita da Hist&oacute;ria</i>. 2.ed. Trad. M. L.    Menezes. Rio de Janeiro: Forense Universit&aacute;ria, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4014201100030002500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ELIAS,  M. J. <i>Museu Paulista: mem&oacute;ria e hist&oacute;ria</i>. S&atilde;o Paulo,    1996. Tese (Doutorado) &#150; Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas,    Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4014201100030002500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FEBVRE, L. <i>Combats pour l´histoire</i>. Paris: Armand Colin,    1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4014201100030002500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">HARTOG, F. Tempo e Hist&oacute;ria. Como escrever a hist&oacute;ria da Fran&ccedil;a    hoje? <i>Hist&oacute;ria Social</i>, Campinas, n.3, p.127-54, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4014201100030002500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">_______. <i>Regimes d´historicit&eacute;</i>. Presentisme et exp&eacute;riences    du temps. Paris: Seuil, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4014201100030002500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">JANOTTI, M. de L. M. <i>Os subversivos da Rep&uacute;blica</i>. S&atilde;o Paulo:    Brasiliense, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4014201100030002500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">KOSELLECK, R. <i>Futuro Passado</i>. Contribui&ccedil;&atilde;o &agrave; sem&acirc;ntica dos    tempos hist&oacute;ricos. Trad. W. P. Maas &amp; C. A. Prado. Rio de Janeiro: Contraponto,    PUC-Rio, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014201100030002500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MENESES, U. T. B. de. Do teatro da mem&oacute;ria ao laborat&oacute;rio da hist&oacute;ria:    a exposi&ccedil;&atilde;o museol&oacute;gica e o conhecimento hist&oacute;rico. <i>Anais do Museu Paulista</i>.    Hist&oacute;ria e Cultura Material. Nova S&eacute;rie, v.2, p.9-42, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014201100030002500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MURARI, F. <i>Mithist&oacute;ria</i>. S&atilde;o Paulo: Humanitas; Fapesp, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014201100030002500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">NORA, P. Apresenta&ccedil;&atilde;o. In: ___. (Dir). <i>Les lieux des m&eacute;moires.</i>    Paris: Gallimard, 1984. v.1, p.VII-XLII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014201100030002500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, C. H. de S. <i>O espet&aacute;culo do Ypiranga</i>: media&ccedil;&otilde;es    entre hist&oacute;ria e mem&oacute;ria. S&atilde;o Paulo, 1999. Tese (Livre-Doc&ecirc;ncia) &#150; Museu Paulista    da USP, Universidade de S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4014201100030002500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, C. H. de S.; VALLAD&Atilde;O, C. (Org.) <i>O brado do Ipiranga</i>.    S&atilde;o Paulo: Edusp, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4014201100030002500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">POULOT, D. Museu, na&ccedil;&atilde;o, acervo. In: BITTENCOURT, J. N.; TOSTES,    V.;  BENCHETRIT, S. (Org.) <i>Hist&oacute;ria representada</i>: o dilema dos museus.    Trad. F.  R. Willaume. Rio de Janeiro: Museu Hist&oacute;rico Nacional, 2003. p.25-62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014201100030002500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SARLO, B. <i>Tempo passado</i>: cultura da mem&oacute;ria e guinada subjetiva.    Trad. R. F. d'Aguiar. S&atilde;o Paulo: Cia. das Letras; Belo Horizonte: UFMG, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014201100030002500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">SOUZA, J. S. de. De casa a museu: 80 anos do Museu Republicano "Conven&ccedil;&atilde;o    de Itu". <i>Anais do Museu Paulista</i>, v. 10/11, p.213-25, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014201100030002500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">TAUNAY, A. d'E. <i>Guia da Sec&ccedil;&atilde;o Hist&oacute;rica do Museu Paulista</i>.    S&atilde;o Paulo: Imprensa Oficial, 1937.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014201100030002500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">VAN PRA&Euml;T, M. Les mus&eacute;es d´histoire naturelle: savoirs, patrimoines    et professionnalisation. In: BOUDIA, S. et al. (Dir) <i>Patrimoine et communaut&eacute;s    savantes</i>. Rennes: Press Universitaires de Rennes, 2009. p.125-38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014201100030002500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VESENTINI, C. A. <i>A teia do fato</i>. Uma proposta de estudo sobre    a mem&oacute;ria hist&oacute;rica. S&atilde;o Paulo: Hucitec, Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria    Social da USP, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014201100030002500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WITTER,  J. S.; BARBUY, H. (Org.) <i>Um Monumento    no Ipiranga</i>. S&atilde;o Paulo: Fiesp, Imprensa Oficial, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014201100030002500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 15.8.2011 e aceito em 19.8.2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Cec&iacute;lia Helena de Salles Oliveira </i>&eacute; diretora do Museu Paulista/USP.</font> <font face="Verdana" size="2">@ &#150; <a href="mailto:psalles@usp.br">psalles@usp.br</a> </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[A. M. de A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Ipiranga apropriado. Ciência, política e poder. O Museu Paulista, 1893/1922]]></source>
<year> 200</year>
<month>1</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Humanitas, Programa de Pós-Graduação em História Social da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<collab>ANAIS DO MUSEU PAULISTA</collab>
<article-title xml:lang="pt"><![CDATA[História e Cultura Material]]></article-title>
<source><![CDATA[Nova Série]]></source>
<year>2002</year>
<month>-2</month>
<day>00</day>
<volume>10/11</volume>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[As invenções da história. Ensaios sobre a representação do passado]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BITTENCOURT]]></surname>
<given-names><![CDATA[V. L. N]]></given-names>
</name>
</person-group>
<source><![CDATA[O Museu Paulista como lugar de escrita da História]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória e Sociedade. Lembranças de velhos]]></source>
<year>1994</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BREFE]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Museu Paulista. Affonso de Taunay e a memória nacional]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp, Museu Paulista da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CATROGA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[O céu da memória]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Minerva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERTEAU]]></surname>
<given-names><![CDATA[M. de.]]></given-names>
</name>
</person-group>
<source><![CDATA[A escrita da História]]></source>
<year>2006</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[M. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Museu Paulista: memória e história]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEBVRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Combats pour l´histoire]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Armand Colin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTOG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tempo e História. Como escrever a história da França hoje?]]></article-title>
<source><![CDATA[História Social]]></source>
<year>1996</year>
<numero>3</numero>
<issue>3</issue>
<page-range>127-54</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARTOG]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Regimes d´historicité: Presentisme et expériences du temps]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANOTTI]]></surname>
<given-names><![CDATA[M. de L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os subversivos da República]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Futuro Passado: Contribuição à semântica dos tempos históricos]]></source>
<year>PUC-</year>
<month>Ri</month>
<day>o,</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENESES]]></surname>
<given-names><![CDATA[U. T. B. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do teatro da memória ao laboratório da história: a exposição museológica e o conhecimento histórico]]></article-title>
<source><![CDATA[Anais do Museu Paulista. História e Cultura Material. Nova Série]]></source>
<year>1994</year>
<volume>2</volume>
<page-range>9-42</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURARI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mithistória]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Humanitas; Fapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURARI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les lieux des mémoires]]></source>
<year>1984</year>
<volume>1</volume>
<page-range>VII-XLII</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C. H. de S]]></given-names>
</name>
</person-group>
<source><![CDATA[O espetáculo do Ypiranga: mediações entre história e memória]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C. H. de S.]]></given-names>
</name>
<name>
<surname><![CDATA[VALLADÃO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O brado do Ipiranga]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULOT]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Museu, nação, acervo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BITTENCOURT]]></surname>
<given-names><![CDATA[J. N]]></given-names>
</name>
<name>
<surname><![CDATA[TOSTES]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
<name>
<surname><![CDATA[BENCHETRIT]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[História representada: o dilema dos museus]]></source>
<year>2003</year>
<page-range>25-62</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Museu Histórico Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARLO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tempo passado: cultura da memória e guinada subjetiva]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras; Belo Horizonte: UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J. S. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[De casa a museu: 80 anos do Museu Republicano "Convenção de Itu"]]></article-title>
<source><![CDATA[Anais do Museu Paulista]]></source>
<year>2003</year>
<volume>10/11</volume>
<page-range>213-25</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAUNAY]]></surname>
<given-names><![CDATA[A. d'E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guia da Secção Histórica do Museu Paulista]]></source>
<year>1937</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN PRAËT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les musées d´histoire naturelle: savoirs, patrimoines et professionnalisation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BOUDIA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Patrimoine et communautés savantes]]></source>
<year>2009</year>
<page-range>125-38</page-range><publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[Press Universitaires de Rennes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VESENTINI]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A teia do fato. Uma proposta de estudo sobre a memória histórica]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec, Programa de Pós-Graduação em História Social da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WITTER]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBUY]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um Monumento no Ipiranga]]></source>
<year> 199</year>
<month>7</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fiesp, Imprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
