<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922009000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922009000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O não dito na obra de Arhur Ramos]]></article-title>
<article-title xml:lang="en"><![CDATA[The 'Non-Said' in the work of Arthur Ramos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rafael]]></surname>
<given-names><![CDATA[Ulisses Neves]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Sergipe  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Coimbra Centro de Estudos Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>2</numero>
<fpage>491</fpage>
<lpage>507</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922009000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922009000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922009000200006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é discutir à luz da obra de Arthur Ramos, sobretudo dos estudos antropológicos voltados à compreensão das religiões afro-brasileiras, a razão pela qual esse autor alagoano teria dedicado tão pouca atenção aos xangôs de sua terra, tendo feito menção à perseguição sofrida pelas casas de culto de Maceió em 1912, apenas superficialmente e sem a preocupação de avançar sobre as motivações daquele episódio que a crônica local batizou de "Operação Xangô" e que ficou tão marcado na memória dos seus praticantes.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The purpose of this article is to discuss in the light of Arthur Ramos' work, particularly concerning anthropological studies of Afro-Brazilian religions, the reason why this Brazilian author dedicated so little attention to the Shango of his country, making reference to the persecution suffered by worship houses of Maceió city, in 1912, only superficially and without the concern to investigate the motivations of the episode which was called by its practitioners "Operation Shango".]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Arthur Ramos]]></kwd>
<kwd lng="pt"><![CDATA[Operação Xangô]]></kwd>
<kwd lng="pt"><![CDATA[religiões afro-brasileiras]]></kwd>
<kwd lng="en"><![CDATA[Arthur Ramos]]></kwd>
<kwd lng="en"><![CDATA[Operation Shango]]></kwd>
<kwd lng="en"><![CDATA[Afro-Brazilian religions]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O n&atilde;o    dito na obra de Arhur Ramos</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The 'Non-Said'    in the work of Arthur Ramos</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ulisses Neves    Rafael</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Doutor em Sociologia    e Antropologia pela Universidade Federal do Rio de Janeiro, professor adjunto    da Universidade Federal de Sergipe e, atualmente, investigador associado do    Centro de Estudos Sociais da Universidade de Coimbra, onde realiza Est&aacute;gio    P&oacute;s-Doutoral</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> O objetivo deste    artigo &eacute; discutir &agrave; luz da obra de Arthur Ramos, sobretudo dos    estudos antropol&oacute;gicos voltados &agrave; compreens&atilde;o das religi&otilde;es    afro-brasileiras, a raz&atilde;o pela qual esse autor alagoano teria dedicado    t&atilde;o pouca aten&ccedil;&atilde;o aos xang&ocirc;s de sua terra, tendo    feito men&ccedil;&atilde;o &agrave; persegui&ccedil;&atilde;o sofrida pelas    casas de culto de Macei&oacute; em 1912, apenas superficialmente e sem a preocupa&ccedil;&atilde;o    de avan&ccedil;ar sobre as motiva&ccedil;&otilde;es daquele epis&oacute;dio    que a cr&ocirc;nica local batizou de "Opera&ccedil;&atilde;o Xang&ocirc;" e    que ficou t&atilde;o marcado na mem&oacute;ria dos seus praticantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Arthur Ramos; Opera&ccedil;&atilde;o Xang&ocirc;; religi&otilde;es afro-brasileiras.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The purpose of    this article is to discuss in the light of Arthur Ramos' work, particularly    concerning anthropological studies of Afro-Brazilian religions, the reason why    this Brazilian author dedicated so little attention to the Shango of his country,    making reference to the persecution suffered by worship houses of Macei&oacute;    city, in 1912, only superficially and without the concern to investigate the    motivations of the episode which was called by its practitioners "Operation    Shango".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Arthur Ramos, Operation Shango, Afro-Brazilian religions.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo desta    reflex&atilde;o &eacute; trazer a lume as contribui&ccedil;&otilde;es de Arthur    Ramos acerca das religi&otilde;es afro-brasileiras, mas com uma preocupa&ccedil;&atilde;o    em particular: compreender as raz&otilde;es da superficialidade ou mesmo das    lacunas encontradas em suas an&aacute;lises acerca do culto do xang&ocirc;<a name="top1"></a><a href="#back1"><sup>1</sup></a>    em Alagoas e, mais especificamente, sobre o "quebra de 1912", epis&oacute;dio    que implicou a devassa nos terreiros de Macei&oacute; e cidades vizinhas naquele    ano e que tantas consequ&ecirc;ncias acarretou para a mem&oacute;ria e a continuidade    dessas pr&aacute;ticas religiosas no Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O interesse pela    tem&aacute;tica remete ao per&iacute;odo das investiga&ccedil;&otilde;es sobre    a "Opera&ccedil;&atilde;o Xang&ocirc;", outro nome pelo qual tamb&eacute;m ficou    conhecida a invas&atilde;o das casas de culto alagoanas, tendo resultado na    tese de doutorado intitulada <i>Xang&ocirc; rezado baixo: um estudo da persegui&ccedil;&atilde;o    aos terreiros alagoanos em 1912</i> (Rafael, 2004). O desafio posto era o de    superar a aus&ecirc;ncia de fontes documentais sobre a quest&atilde;o das religi&otilde;es    de proced&ecirc;ncia africana em Alagoas, bem como de uma bibliografia especializada    sobre a tem&aacute;tica ou sobre o quebra especificamente. A perspectiva era    poder encontrar nesse grande antrop&oacute;logo alagoano as chaves para a compreens&atilde;o    desse fat&iacute;dico 2 de fevereiro de 1912, quando as ruas de Macei&oacute;    foram tomadas por integrantes de uma mil&iacute;cia particular, conhecida como    a Liga dos Republicanos Combatentes, respons&aacute;vel pela invas&atilde;o    e destro&ccedil;amento das principais casas de culto daquela capital e de munic&iacute;pios    vizinhos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ressalte-se que    essa exiguidade de fontes documentais sobre um acontecimento que teve consequ&ecirc;ncias    t&atilde;o decisivas para a hist&oacute;ria das religi&otilde;es de proced&ecirc;ncia    africana no Estado &eacute;, no m&iacute;nimo, curiosa. Tal lacuna causa mais    inquieta&ccedil;&atilde;o ainda quando se leva em conta toda a tradi&ccedil;&atilde;o    antropol&oacute;gica alagoana, que conta, entre outros, com nomes consagrados    como Manoel Di&eacute;gues J&uacute;nior, Th&eacute;o Brand&atilde;o e, principalmente,    Arthur Ramos, sem d&uacute;vida, dentre os tr&ecirc;s, o que maior proje&ccedil;&atilde;o    conseguiu fora do seu Estado natal. Assim, o tema do sil&ecirc;ncio ocupa uma    posi&ccedil;&atilde;o central nessa discuss&atilde;o, sobretudo, se se considerar    o fato de que essa mesma atitude a que se recolheu a intelectualidade alagoana    com rela&ccedil;&atilde;o ao assunto reflete o modelo cerimonial reservado que    passou a predominar nos pr&oacute;prios terreiros, obrigados que foram seus    respons&aacute;veis a uma reelabora&ccedil;&atilde;o dos seus cultos, adotando    uma modalidade distinta de cerimonial, marcadamente discreta e fechada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gon&ccedil;alves    Fernandes (1941), em visita a Alagoas, testemunhou a exist&ecirc;ncia ainda    dessa modalidade de culto, que ele designou, entre outros termos, de "Candombl&eacute;    em sil&ecirc;ncio", tendo dedicado ao assunto, todo o primeiro cap&iacute;tulo    do seu livro <i>O sincretismo religioso no Brasil</i>, intitulado, "Uma nova    seita afro-brasileira: o Xang&ocirc;-rezado-baixo", onde trata da sua incurs&atilde;o    a algumas casas de culto de Macei&oacute; em junho de 1939, portanto, quase    trinta anos depois da fat&iacute;dica "Opera&ccedil;&atilde;o Xang&ocirc;".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O quebra de    1912 e o sil&ecirc;ncio a respeito</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse epis&oacute;dio    que tamb&eacute;m se convencionou chamar "Quebra-quebra" teria ocorrido na madrugada    do dia 2 de fevereiro. Vale ressaltar que, na &eacute;poca, esse era um dia    santificado, em homenagem &agrave; purifica&ccedil;&atilde;o de Nossa Senhora    ou Imaculada Concei&ccedil;&atilde;o, sendo que alguns terreiros dedicavam a    data &agrave; celebra&ccedil;&atilde;o de Oxum, orix&aacute; do pante&atilde;o    afro-brasileiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse per&iacute;odo,    o governador do Estado, Euclides Malta, se encontrava afastado do poder, de    onde fora retirado poucos dias antes, a 29 de janeiro, por revoltosos populares    capitaneados pela Liga dos Combatentes. Os motivos alegados fora a sua longa    perman&ecirc;ncia no poder, j&aacute; que teria exercido tr&ecirc;s mandatos    (1900/1903, 1906/1912), tendo sido substitu&iacute;do em per&iacute;odo intermedi&aacute;rio    pelo irm&atilde;o, Joaquim Paulo Vieira Malta (1903/1906), fato que concorreu    para caracterizar essa &eacute;poca como a "era dos Malta". Segundo os advers&aacute;rios    pol&iacute;ticos, essa longevidade da fam&iacute;lia decorria da prote&ccedil;&atilde;o    obtida junto &agrave;s casas de feiti&ccedil;o da capital, raz&atilde;o pela    qual se decidiu tamb&eacute;m atac&aacute;-las, mesmo quando o governador deposto    n&atilde;o amea&ccedil;ava mais os planos da oposi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo o &oacute;rg&atilde;o    oposicionista <i>Jornal de Alagoas</i>, que, na &eacute;poca, publicou uma s&eacute;rie    de mat&eacute;rias intituladas "Bruxaria", a devassa em mais de trinta dessas    casas espalhadas pela cidade contou com a participa&ccedil;&atilde;o de mais    ou menos duas mil pessoas, sendo que quinhentas delas foram ao terreiro de Tia    Marcelina, um dos mais antigos da capital. Esse fato que at&eacute; hoje se    inscreve na cr&ocirc;nica dos cultos afro-brasileiros como um dos mais violentos    de que foi v&iacute;tima essa modalidade religiosa no Brasil, provocou a di&aacute;spora    de pais, m&atilde;es e filhos de santo, os quais recorreram aos Estados vizinhos    da Bahia e Pernambuco, a fim de dar prosseguimento &agrave;s suas atividades.    Os poucos que permaneceram em Alagoas, como os que foram localizados por Gon&ccedil;alves    Fernandes em 1937, j&aacute; haviam desenvolvido uma modalidade especifica de    culto, o "xang&ocirc; rezado baixo" que, como o pr&oacute;prio nome sugere,    consiste num tipo de cerimonial que visava dissimular tais pr&aacute;ticas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As cerim&ocirc;nias,      muito fechadas, sem dansas (...) sem m&uacute;sica, sem a exalta&ccedil;&atilde;o      efetiva da m&uacute;sica dos encantados negros, sem o 'toque', as cerim&ocirc;nias      se passam num tom de reza ciciada. N&atilde;o existe mais o 'terreiro', que      hoje &eacute; uma sala-de-visitas, nem o 'peji', desaparecido. Foram-se os      objetos lit&uacute;rgicos, e s&oacute; aparece de resto, muito singularmente,      uma curta haste de madeira em forma de x deitado: &eacute; uma forma mais      remota de um 'oxe' de Xang&ocirc; que desponta, &uacute;ltimo fetiche da esp&eacute;cie      neste candombl&eacute;-em-sil&ecirc;ncio. (Fernandes, 1941, p. 9-10).<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A contribui&ccedil;&atilde;o    de Arthur Ramos para os estudos das religi&otilde;es afro-brasileiras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voltando, pois,    ao argumento inicialmente proposto, foi em decorr&ecirc;ncia desse sil&ecirc;ncio    que se optou por tratar da contribui&ccedil;&atilde;o de Arthur Ramos &agrave;    compreens&atilde;o das din&acirc;micas dos xang&ocirc;s alagoanos, bem como    para esclarecer as inquieta&ccedil;&otilde;es suscitadas pelo quebra de 1912.    Desse modo, a retomada que se faz aqui da sua obra tem a finalidade de questionar    os motivos do seu silenciamento sobre aquele epis&oacute;dio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao reler o trabalho    cl&aacute;ssico desse antrop&oacute;logo alagoano, <i>O negro brasileiro</i>,    mais especificamente a edi&ccedil;&atilde;o organizada pela Funda&ccedil;&atilde;o    Joaquim Nabuco, verificou-se no pref&aacute;cio, escrito por Ren&eacute; Ribeiro,    uma importante observa&ccedil;&atilde;o acerca de um tra&ccedil;o j&aacute;    conhecido da trajet&oacute;ria intelectual de Artur Ramos, mas pouco explorado    pelos analistas de plant&atilde;o, qual seja, "suas andan&ccedil;as pelos candombl&eacute;s    da Bahia". Essa sua inser&ccedil;&atilde;o pelas casas baianas, no entanto,    vai al&eacute;m da mera curiosidade. A certa altura dos estudos realizados,    Arthur Ramos decide ingressar de modo mais efetivo nesses espa&ccedil;os religiosos,    assumindo a fun&ccedil;&atilde;o de og&atilde; no terreiro do Gantois com a    finalidade exclusiva de pesquisa, como ele mesmo fez quest&atilde;o de frisar    no estudo sob an&aacute;lise.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    Essa pr&aacute;tica, inaugurada por Nina Rodrigues, feito og&atilde; de Oxal&aacute;    por m&atilde;e Pulqu&eacute;ria, tamb&eacute;m do terreiro de Gantois, viria    a se tornar corrente entre os antrop&oacute;logos, sobretudo ap&oacute;s os    anos 40, quando a&iacute;, ent&atilde;o, a inicia&ccedil;&atilde;o n&atilde;o    se justificativa apenas em termos de "necessidades t&eacute;cnicas". Roger Bastide,    por exemplo, mais um que se deixou seduzir pelo mundo dos terreiros, tornou-se    um ferrenho defensor de "uma metodologia de trabalho de campo na qual o pesquisador    deveria n&atilde;o se colocar do lado de fora da experi&ecirc;ncia social de    seus pesquisados, mas viv&ecirc;-la como se fosse sua".<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que deve ser    salientado dessa postura, pelo menos no caso de Arthur Ramos, &eacute; que,    exatamente por ter assumido essa condi&ccedil;&atilde;o de og&atilde;, muitas    das informa&ccedil;&otilde;es por ele coletadas no contato com essa religi&atilde;o    passam a ser sonegadas ou pelo menos mantidas em segredo, como se esperava de    algu&eacute;m que com ela mantinha la&ccedil;os t&atilde;o &iacute;ntimos. Para    tanto, a descri&ccedil;&atilde;o que nos &eacute; fornecida por esse autor em    <i>O negro brasileiro</i> &eacute; resultado de pesquisas feitas em jornais,    que divulgavam, entre outras coisas, reclama&ccedil;&otilde;es de vizinhos e    a descri&ccedil;&atilde;o das batidas policiais aos centros de candombl&eacute;,    fato corriqueiro desde a &eacute;poca de Nina Rodrigues.<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Vejamos o que diz Ren&eacute; Ribeiro a respeito, no dito pref&aacute;cio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>O Negro      Brasileiro,</i> o erudito professor da Bahia, apesar de ogan, se ressente      da discri&ccedil;&atilde;o e do segredo (...) da tradi&ccedil;&atilde;o do      candombl&eacute;, especialmente agudos na Bahia de ent&atilde;o, tendo de      recorrer, apesar da sua assiduidade nos terreiros, para documenta&ccedil;&atilde;o      de cerim&ocirc;nias, &agrave; transcri&ccedil;&atilde;o de reportagens como      as de <i>A Tarde</i> (Salvador) e do <i>Jornal de Alagoas</i> (Macei&oacute;).      Ali registravam-se as apreens&otilde;es pela pol&iacute;cia de "toda sorte      de bugigangas, que s&atilde;o mandadas para o museu do Instituto Hist&oacute;rico"      (...), ou noticiava-se a pris&atilde;o de "pais e m&atilde;es de santo", ou      dava-se curso &agrave;s queixas dos moradores incomodados com o barulho dos      toques, ou apoiavam-se as campanhas das autoridades contra "a cartomancia      e o fetichismo" ou, ent&atilde;o, noticiavam-se as "canoas" policiais organizadas      pelas autoridades baianas e alagoanas para efetivarem a "a&ccedil;&atilde;o      moralizante dos poderes competentes". (Ribeiro, 1988, p. 50).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Levando-se em conta    a vasta contribui&ccedil;&atilde;o de Arthur Ramos para o estudo do negro no    Brasil, cuja obra vem suprir as lacunas por ele mesmo reclamadas em rela&ccedil;&atilde;o,    principalmente, &agrave;s tribos africanas introduzidas em nosso territ&oacute;rio,    nota-se que, tendo abarcado os dois grandes grupos religiosos, sudaneses e bantus,    introduzidos inicialmente nos Estados da Bahia e Pernambuco, respectivamente,    o foco de sua an&aacute;lise ir&aacute; se voltar, principalmente, sobre os    candombl&eacute;s da Bahia e sobre as macumbas do Rio de Janeiro, local para    onde depois se irradiaram grandes focos do grupo banto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa op&ccedil;&atilde;o    metodol&oacute;gica coincide com sua atividade intelectual, a qual se desenvolveu    nesses dois Estados, raz&atilde;o pela qual talvez n&atilde;o se localize em    seus trabalhos aquela preocupa&ccedil;&atilde;o de que se ocupou Roger Bastide    (1971), em <i>Religi&otilde;es africanas no Brasil,</i> cujo mapeamento das    religi&otilde;es africanas aqui existentes, objetivava cobrir todo o territ&oacute;rio    nacional:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi em virtude      da minha profiss&atilde;o de m&eacute;dico legista e cl&iacute;nico, que me      puz em contacto, na Bahia, com as classes negra e mesti&ccedil;a da sua popula&ccedil;&atilde;o      indo surprehender, a muito custo, e ap&oacute;s tenaz e paciente esfor&ccedil;o,      todos os mist&eacute;rios das religi&otilde;es negro-fetichistas e as formas      de todo esse ceremonial m&aacute;gico-religioso de origem africana. Transportando-me      para o Rio de Janeiro (...) para installar um Servi&ccedil;o de Hygiene Mental      nas Escolas do Districto Federal (...) puz-me a estudar a popula&ccedil;&atilde;o      prolet&aacute;ria dos morros (...) e por ahi, progressivamente penetrei no      rec&ocirc;ndito das macumbas e dos centros de feiti&ccedil;aria. (Ramos, 1988,      p. 22-23)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando, pois,    seu vasto inqu&eacute;rito sobre as religi&otilde;es negro-fetichistas, resultado    de um interesse particular pelo sentimento religioso, o qual, segundo ele mesmo,    "&eacute; o melhor caminho para se penetrar na psicologia de um povo", al&eacute;m    dessa sua tend&ecirc;ncia volunt&aacute;ria para a discri&ccedil;&atilde;o e    o segredo, observa-se que, tanto nesse seu trabalho pioneiro, <i>O negro Brasileiro</i>,    como em outro volume, intitulado <i>Folclore negro do Brasil</i>, Arthur Ramos    ir&aacute; lan&ccedil;ar m&atilde;o de valios&iacute;ssima documenta&ccedil;&atilde;o    - no caso, as reportagens publicadas no notici&aacute;rio da imprensa di&aacute;ria.    No seu pr&oacute;prio Estado, a fonte utilizada &eacute; o <i>Jornal de Alagoas</i>,    cuja mat&eacute;ria intitulada "Nos dom&iacute;nios da bruxaria", publicada    no dia 28 de mar&ccedil;o de 1934, foi escolhida para constar no primeiro daqueles    trabalhos com a finalidade de corroborar suas id&eacute;ias sobre o sincretismo    religioso, comum nos cultos do negro e do mesti&ccedil;o brasileiro de um modo    geral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra mat&eacute;ria,    tamb&eacute;m retirada do mesmo &oacute;rg&atilde;o de imprensa, interessa aqui    mais particularmente. Trata-se de um dos cinco textos que foram publicados em    per&iacute;odo imediatamente posterior ao quebra-quebra. O uso que ent&atilde;o    &eacute; feito desse material por Arthur Ramos tem a finalidade de esclarecer    a influ&ecirc;ncia do Exu-Leba no Brasil, e mais particularmente em Alagoas,    j&aacute; que, ali, esse orix&aacute;, que &eacute; identificado com o diabo    cat&oacute;lico, foi associado &agrave; figura do ent&atilde;o governador Euclides    Malta, frequentador ass&iacute;duo dos xang&ocirc;s do Estado.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se de material    muito irrelevante, se levarmos em conta a vasta produ&ccedil;&atilde;o cientifica    desse alagoano, bem como a magnitude do epis&oacute;dio a que vimos nos referindo    - o quebra de 1912. &Eacute; certo que, nessa &eacute;poca, Arthur Ramos contava    apenas sete anos, contudo, sua liga&ccedil;&atilde;o com o Estado se manteve    constante, mesmo depois de j&aacute; ter alcan&ccedil;ado grande proje&ccedil;&atilde;o    intelectual fora dali.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Definitivamente,    Arthur Ramos estava ocupado com quest&otilde;es mais gerais, como o problema    da ra&ccedil;a negra no Brasil, por exemplo. Contudo, apesar de n&atilde;o estar    no centro de suas preocupa&ccedil;&otilde;es, o local n&atilde;o passou por    ele totalmente despercebido, como deixam ver as mat&eacute;rias publicadas no    <i>Jornal de Alagoas</i>, por ele reunidas para, entre outras coisas, denunciar    as devassas que a pol&iacute;cia, vez por outra, realizava nos terreiros. Conv&eacute;m    acrescentar que, nos dois casos em que esse material &eacute; por ele referido,    primeiramente s&atilde;o destacados os aspectos do sincretismo religioso entre    as "formas mais puras" de culto e as sobreviv&ecirc;ncias religiosas "menos    interessantes", representadas pelo chamado "baixo espiritismo"; num segundo    caso, para se referir &agrave; liga&ccedil;&atilde;o entre os terreiros e a    sociedade envolvente, inclusive por parte de segmentos mais aquinhoados, ao    qual pertencia o governador Euclides Malta e seus asseclas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Duas reflex&otilde;es    ressaltam desse material utilizado: a primeira delas diz respeito ao fato de    que, com rela&ccedil;&atilde;o ao primeiro artigo, intitulado "Nos dom&iacute;nios    da bruxaria", escrito pelo jornalista Pedro Paulo de Almeida, cujo teor preza    pelo esc&aacute;rnio, como era comum em mat&eacute;rias dessa natureza, Arthur    Ramos, ao mencion&aacute;-lo, incide numa falha apontada por cr&iacute;ticos    posteriores de sua obra, qual seja a de que, em fun&ccedil;&atilde;o da exalta&ccedil;&atilde;o    da superioridade nag&ocirc;, esse autor, dava prosseguimento a uma tend&ecirc;ncia    iniciada por Nina Rodrigues, segundo a qual buscava-se caracterizar as etnias    africanas usando de uma adjetiva&ccedil;&atilde;o valorativa que elevava aquele    grupo &eacute;tnico ao &aacute;pice de uma escala hier&aacute;rquica por ele    mesmo elaborada em detrimento dos bantos, colocados em condi&ccedil;&atilde;o    de inferioridade. Assim, os nag&ocirc;s: "eram altos, corpulentos, valentes,    trabalhadores, de melhor &iacute;ndole e os mais inteligentes de todos". Enquanto    os angolas "eram mais fracos, fisicamente, dos que os sudaneses. Loquazes, indolentes    &#91;e&#93; muito festivos" (Ramos, 1971, p. 36-37).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da&iacute; a cr&iacute;tica    de que foi objeto, j&aacute; que nessa sua escolha fica patente uma prefer&ecirc;ncia    pelos "melhores negros, sudaneses aristocratas, &#91;que&#93; ficaram na Bahia".    Assim sendo, segundo Beatriz G&oacute;es Dantas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Arthur Ramos&#93;      termina deixando filtrar seu racismo ao escalonar os negros segundo graus      de intelig&ecirc;ncia que aparecem associados a caracteres f&iacute;sicos,      e tamb&eacute;m a sua postura elitista ao classificar como aristocr&aacute;ticos      os negros sudaneses, grupo lingu&iacute;stico no qual se inclu&iacute;am os      nag&ocirc;s, coincidentemente tidos como os negros mais inteligentes. (Dantas,      1988, p. 156-157).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um segundo aspecto    a analisar, toma como objeto de reflex&atilde;o a segunda mat&eacute;ria sobre    os xang&ocirc;s alagoanos, mencionada em seu livro <i>O folclore negro brasileiro</i>.    Trata-se de uma das muitas que foram publicadas no mesmo jornal sob o titulo    de "Bruxaria", no per&iacute;odo imediatamente posterior &agrave; devassa aos    terreiros de Macei&oacute;, conhecida tamb&eacute;m como "Opera&ccedil;&atilde;o    Xang&ocirc;". O conte&uacute;do dessas mat&eacute;rias se caracteriza pelo desprezo    por esse tipo de manifesta&ccedil;&atilde;o e um acentuado desd&eacute;m.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conv&eacute;m destacar    que o motivo justificado por Arthur Ramos para a cita&ccedil;&atilde;o dessa    mat&eacute;ria em seu trabalho, reside na liga&ccedil;&atilde;o do ent&atilde;o    governador Euclides Malta com os xang&ocirc;s do Estado. Enquanto que as mat&eacute;rias    anteriores, publicadas no referido jornal entre os dias 4 e 8 de fevereiro daquele    fat&iacute;dico ano de 1912, enfatizam mais o modo como a popula&ccedil;&atilde;o    invadiu os terreiros, essa que foi escolhida por Arthur Ramos apenas menciona    a liga&ccedil;&atilde;o do Governador com as casas de xang&ocirc;, pairando    sobre o tema da persegui&ccedil;&atilde;o um sil&ecirc;ncio que passaria desapercebido    ao leitor comum (Ramos, 1954, p. 23-25).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim sendo, verifica-se    acerca do assunto um inc&ocirc;modo sil&ecirc;ncio, reflexo, talvez, da atitude    assumida pelos pr&oacute;prios terreiros de Macei&oacute; que, por v&aacute;rios    anos, ainda desenvolveriam aquela modalidade de rito t&atilde;o bem descrita    por Gon&ccedil;alves Fernandes, quando da sua referida visita ao Estado, a qual    &eacute; complementada com as seguintes informa&ccedil;&otilde;es:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E com um cumprimento      termina toda a cerim&ocirc;nia sem mais nada. Passou como uma visita de muita      vergonha que quase n&atilde;o falou com as pessoas de casa - para quem observasse      de longe. S&oacute; se ouviu mesmo o coxixo do dono da casa e si algumas atitudes      um pouco extravagantes transpareceram, poderiam, no m&aacute;ximo, ser tomadas      como um ter&ccedil;o rezado em vel&oacute;rio discreto. Uns coxixos e atitudes      que n&atilde;o denunciam a pratica do novo xang&ocirc; sem toque de atabaques,      de agog&ocirc;, sem toadas marcadas na noite, sem dan&ccedil;as, tudo se passando      como conversa baixa em quarto de morto. (Fernandes, 1941, p. 24).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sil&ecirc;ncio    tamb&eacute;m do pr&oacute;prio Arthur Ramos e agora, n&atilde;o mais por uma    quest&atilde;o de discri&ccedil;&atilde;o ou fidelidade &agrave; tradi&ccedil;&atilde;o    dos candombl&eacute;s, &agrave; qual se mantinha ligado por v&iacute;nculos    iniciat&oacute;rios, como foi dito acima. Mas de um tipo de sil&ecirc;ncio que,    como nos casos analisados por Michel Pollak, parece estar associado &agrave;s    lembran&ccedil;as traumatizantes, motivo pelo qual parece se impor a todos aqueles    que querem evitar culpar as v&iacute;timas que tamb&eacute;m compartilham essa    mesma lembran&ccedil;a comprometedora, motivo pelo qual tamb&eacute;m preferem    guardar sil&ecirc;ncio. No texto "Mem&oacute;ria, esquecimento, sil&ecirc;ncio",    Pollack (1989) analisa tr&ecirc;s situa&ccedil;&otilde;es em que se verifica    o que ele chama de "conflito e competi&ccedil;&atilde;o entre mem&oacute;rias    concorrentes". Um desses casos, em particular, chama a aten&ccedil;&atilde;o,    por permitir uma aproxima&ccedil;&atilde;o com o caso em discuss&atilde;o. Trata-se    do caso dos sobreviventes dos campos de concentra&ccedil;&atilde;o, os quais,    ap&oacute;s a liberta&ccedil;&atilde;o, retornaram aos seus locais de origem    guardando sil&ecirc;ncio sobre a experi&ecirc;ncia vivida. Segundo Pollak, essa    estrat&eacute;gia estaria ligada &agrave; necessidade de encontrar uma forma    razo&aacute;vel de viver entre os que, sob a forma de um consentimento t&aacute;cito,    assistiram &agrave; sua deporta&ccedil;&atilde;o. Essa atitude era ainda refor&ccedil;ada    pela culpa que as pr&oacute;prias v&iacute;timas guardavam no fundo de si mesmas,    pelo fato de que parte dessa comunidade, durante a ocupa&ccedil;&atilde;o nazista    nos pa&iacute;ses em que antes habitavam, ter sido convocada a prestar importante    colabora&ccedil;&atilde;o na gest&atilde;o de sua pol&iacute;tica anti-semita,    como a prepara&ccedil;&atilde;o das listas dos futuros deportados ou at&eacute;    mesmo controle de certos locais de tr&acirc;nsito ou a organiza&ccedil;&atilde;o    do abastecimento nos comboios, embora com a possibilidade de negociar melhores    condi&ccedil;&otilde;es de tratamento dos membros da comunidade atingidos pela    pol&iacute;tica nazista:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em face dessa      lembran&ccedil;a traumatizante, o sil&ecirc;ncio parece se impor a todos aqueles      que querem evitar culpar as v&iacute;timas. E algumas v&iacute;timas, que      compartilham essa mesma lembran&ccedil;a "comprometedora", preferem, elas      tamb&eacute;m, guardar sil&ecirc;ncio. (Pollack, 1989, p. 6).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o caso alagoano    refira-se a um tipo de viol&ecirc;ncia de menores propor&ccedil;&otilde;es,    parece plaus&iacute;vel pensar que o sil&ecirc;ncio que se guardou sobre o quebra    de 1912 est&aacute; tamb&eacute;m associado a uma sa&iacute;da encontrada pelas    v&iacute;timas e seus descendentes diante da condi&ccedil;&atilde;o de conv&iacute;vio    a que se viram for&ccedil;ados com vizinhos e outros habitantes daquela comunidade,    alguns dos quais tinham participado efetivamente do epis&oacute;dio da persegui&ccedil;&atilde;o    e com quem estavam fadados a manter v&aacute;rios tipos de rela&ccedil;&otilde;es.    Sem contar o fato de que, at&eacute; mesmo para os integrantes dessa modalidade    religiosa, a rela&ccedil;&atilde;o com esse universo m&iacute;stico est&aacute;    cercada de embara&ccedil;o, haja vista a identifica&ccedil;&atilde;o primordial    com a Igreja Cat&oacute;lica, atrav&eacute;s da associa&ccedil;&atilde;o em    irmandades e da justificativa apresentada para a inicia&ccedil;&atilde;o no    culto dos orix&aacute;s, a qual &eacute; apontada como uma exig&ecirc;ncia espiritual,    cercada de amea&ccedil;as de retalia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Alagoas, o sil&ecirc;ncio    tamb&eacute;m tem se verificado em outro contexto e em per&iacute;odo mais recente.    Conforme pesquisas realizadas sobre o mundo canavieiro alagoano - mais especificamente    sobre a vida dos assalariados rurais e de suas fam&iacute;lias no interior do    complexo sucroalcooleiro da Mata Norte do Estado de Alagoas -, percebe-se, por    tr&aacute;s do quadro de extrema pobreza, das rela&ccedil;&otilde;es de trabalho    e de domina&ccedil;&atilde;o extremamente injustas, pr&aacute;ticas de viol&ecirc;ncia    sendo atualizadas e cuja principal caracter&iacute;stica &eacute; a imposi&ccedil;&atilde;o    do medo e do terror como forma de silenciar diante da verdade. No estudo sobre    as m&uacute;ltiplas formas de linguagem engendradas pelos atores sociais na    realidade canavieira de Alagoas, realizado por Geovani Jac&oacute; de Freitas    (2003), tem-se no sil&ecirc;ncio - juntamente com outras formas discursivas    como os boatos, os cochichos, os contos orais, as a&ccedil;&otilde;es metaforizadas    -, "uma consci&ecirc;ncia poss&iacute;vel dos agentes sociais dominados orientando    um saber pr&aacute;tico em conformidade com a vontade de viver desses agentes".    Assim, esses mecanismos funcionam como "estrat&eacute;gia de sobreviv&ecirc;ncia    entre a integridade f&iacute;sica e a possibilidade de conviv&ecirc;ncia coletiva    poss&iacute;vel".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, o sil&ecirc;ncio    que pairou sobre os xang&ocirc;s de Alagoas parece ter se alastrado sobre a    intelectualidade local, que n&atilde;o dedicou ao assunto a aten&ccedil;&atilde;o    que ele merecia. A categoria que melhor se aplica a essa atitude intelectual    &eacute; a do "esquecimento", a qual, no dizer de Dirceu Lindoso, em seu estudo    sobre as rebeli&otilde;es dos negros nas matas do Tombo Real, na fronteira entre    os Estados de Pernambuco e Alagoas, significa "essa redu&ccedil;&atilde;o do    poder da oralidade associada &agrave; reduzida escrita restauradora &#91;e que&#93;    provocou uma descontinuidade na mem&oacute;ria historiogr&aacute;fica". No caso    da guerra insurrecional dos cabanos que ele analisa em particular, tal "esquecimento"    funciona como uma elabora&ccedil;&atilde;o da t&eacute;cnica da desmem&oacute;ria    que alcan&ccedil;ou toda a consci&ecirc;ncia social de uma regi&atilde;o. Ou    seja, para esse autor, a historiografia oficial, dita estamental, atrav&eacute;s    daquilo que ele chama de "t&eacute;cnica gr&aacute;fico-discursiva", tende a    estender o espa&ccedil;o do empobrecimento ao espa&ccedil;o do esquecimento    (Lindoso, 1983, p. 18).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa categoria    n&atilde;o difere muito da que outros autores v&ecirc;m trabalhando, ainda que    sob outra denomina&ccedil;&atilde;o, como &eacute; o caso das id&eacute;ias    de "desconsidera&ccedil;&atilde;o" e "insulto moral". A primeira tem significado    a rejei&ccedil;&atilde;o e a desvaloriza&ccedil;&atilde;o da identidade do outro    e a segunda relaciona-se &agrave;quilo que n&atilde;o pode ser traduzido na    linguagem de uma agress&atilde;o a direitos legais, que n&atilde;o pode facilmente    ser transformado numa indeniza&ccedil;&atilde;o moral, mas que possui o mesmo    efeito desestabilizador sobre a dignidade das v&iacute;timas. A obra que melhor    sistematiza o uso dessas categorias &eacute; <i>Direito legal e insulto moral</i>,    de Luis Roberto Cardoso de Oliveira, na qual esse autor busca, a partir de contextos    socioculturais diversos, como Brasil, Estados Unidos e Quebec, uma articula&ccedil;&atilde;o    entre as dimens&otilde;es legal e moral dos direitos. No caso da prov&iacute;ncia    canadense tem-se uma exacerba&ccedil;&atilde;o do desrespeito &agrave; sua singularidade    cultural, que resulta naquilo que o autor, inspirado em Charles Taylor (1994),    chama de <i>ato de desconsidera&ccedil;&atilde;o,</i> para se referir &agrave;queles    atos que se traduzem <i>"na rejei&ccedil;&atilde;o ou na desvaloriza&ccedil;&atilde;o    da identidade do outro"</i> (Oliveira, 2002, p. 50). Vejamos como Cardoso de    Oliveira define essa categoria: "Prefiro falar em desconsidera&ccedil;&atilde;o    ao inv&eacute;s da falta de reconhecimento para enfatizar o insulto moral que    se faz presente quando a identidade do interlocutor &eacute; indisfar&ccedil;avelmente,    e por vezes incisivamente, n&atilde;o reconhecida".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim sendo, essa    <i>desconsidera&ccedil;&atilde;o</i> da intelectualidade alagoana, ainda que    inconsciente, refletida na sonega&ccedil;&atilde;o dos fatos relativos ao quebra    de 1912, bem como de todas as pr&aacute;ticas associadas a um tipo de ator pol&iacute;tico    espec&iacute;fico, traduz-se numa forma de agress&atilde;o que, apesar de n&atilde;o    se confundir com o ato f&iacute;sico, de car&aacute;ter criminal, deixa marcas    indel&eacute;veis e tamb&eacute;m concorre para o aniquilamento de uma identidade    <i>aut&ecirc;ntica</i> sobre a qual pesam as mesmas consequ&ecirc;ncias de uma    atitude concreta.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que se tentou    aqui foi destacar as lacunas no pensamento de Arthur Ramos, inclusive aproximando-as    de um tipo de "desconsidera&ccedil;&atilde;o" que soa at&eacute; insultuosa.    Contudo, n&atilde;o gostaria de encerrar esta reflex&atilde;o deixando aqui    apenas impress&otilde;es um tanto quanto negativas acerca desse autor. N&atilde;o    h&aacute; como negar a riqueza etnol&oacute;gica de sua obra, a qual foi produzida    num curto espa&ccedil;o de tempo, j&aacute; que a sua morte prematura nos privou    de um rico material que certamente seria produzido na sequ&ecirc;ncia do que    j&aacute; nos tinha sido proporcionado por sua inestim&aacute;vel capacidade    intelectual. &Eacute; claro que n&atilde;o cabem especula&ccedil;&otilde;es,    mas n&atilde;o &eacute; demais imaginar que, caso n&atilde;o tivesse nos deixado    t&atilde;o precocemente, sua aten&ccedil;&atilde;o talvez pudesse ter se voltado    para esse epis&oacute;dio t&atilde;o representativo da hist&oacute;ria da viol&ecirc;ncia    em Alagoas e que t&atilde;o pouca aten&ccedil;&atilde;o recebeu dos estudiosos    locais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, ficam valendo    as palavras de Costa Pinto, contempor&acirc;neo de Arthur Ramos e com quem assumiria    v&aacute;rios projetos em comum na d&eacute;cada de 40: "A &uacute;ltima li&ccedil;&atilde;o    ainda n&atilde;o foi dada, nem o ser&aacute; nunca, pois est&aacute; contida    na inspira&ccedil;&atilde;o permanente de sua obra, repleta de sugest&otilde;es    e de veredas a serem aproveitadas e ampliadas pelos que, em qualquer tempo,    sentirem, como ele sentiu, o fasc&iacute;nio irresist&iacute;vel da maior aventura    a que se pode arriscar o esp&iacute;rito e que consiste em levar o m&eacute;todo    cient&iacute;fico ao estudo das rela&ccedil;&otilde;es humanas".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Esta &eacute; a express&atilde;o pela qual os cultos afro-brasileiros s&atilde;o    conhecidos nos Estados de Pernambuco e Alagoas, embora, como nos chama a aten&ccedil;&atilde;o    Yvonne Maggie, tais categorias n&atilde;o refletem a din&acirc;mica das classifica&ccedil;&otilde;es    fornecidas pelos pr&oacute;prios informantes, j&aacute; que muitas vezes, numa    &uacute;nica entrevista, percebemos a utiliza&ccedil;&atilde;o de todas essas    express&otilde;es por um informante para referir-se ao mesmo conjunto de pr&aacute;ticas    rituais. At&eacute; mesmo quanto ao termo "afro-brasileiro", que aqui utilizamos,    seu uso deve estar cercado de precau&ccedil;&otilde;es, como nos alerta Beatriz    G&oacute;is Dantas, devido &agrave; propalada carga ideol&oacute;gica a ele    associada, mas que, como ela, continuamos utilizando, na falta de um outro mais    satisfat&oacute;rio. Em tempo, sempre que o termo xang&ocirc; aparecer relacionado    &agrave; entidade religiosa, como &eacute; o caso quando &eacute; utilizado    para referir-se &agrave;s casas de culto naqueles Estados, a express&atilde;o    aparecer&aacute; grafada com a letra inicial mai&uacute;scula, enquanto que,    quando tratar-se da pr&aacute;tica em si, o termo aparecer&aacute; grafado sem    mai&uacute;scula (cf. Maggie, 1975; Dantas, 1988).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    A obriga&ccedil;&atilde;o de dissimular as pr&aacute;ticas religiosas deu margem    a que se utilizassem ou se improvisassem instrumentos mais silenciosos, como    o que foi anotado por Reis (1987, p. 99) no calundu do Pasto de Cachoeira, em    1785.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    O og&atilde;, segundo o pr&oacute;prio Arthur Ramos (1951, p. 283) "&eacute;    uma esp&eacute;cie de protetor do terreiro, pessoa influente, que se submete    a uma r&aacute;pida inicia&ccedil;&atilde;o e se compromete a contribuir para    as despesas do candombl&eacute; e a cumprir outras obriga&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    Sobre esse aspecto do trabalho de campo, mais precisamente sobre a rela&ccedil;&atilde;o    observador-observado em comunidades religiosas afro-brasileiras, cf. Silva (2000).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    No livro <i>Os africanos no Brasil</i>, o m&eacute;dico maranhense Nina Rodrigues    (1932) nos oferece, tendo tamb&eacute;m os jornais como fonte, algumas das p&aacute;ginas    mais impressionantes sobre a rela&ccedil;&atilde;o entre os terreiros baianos    e os &oacute;rg&atilde;os repressivos do Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    Abelardo Duarte (1974, p. 17) lembra a improced&ecirc;ncia das informa&ccedil;&otilde;es    prestadas por Arthur Ramos, que havia confiado nas reportagens imagin&aacute;rias    do jornal oposicionista, publicadas com a finalidade de execrar publicamente    os correligion&aacute;rios do Partido Republicano do Estado, chefiado por Euclides    Malta (cf. Ramos, 1954, p. 23-25).</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTIDE, Roger.    <i>As religi&otilde;es africanas no Brasil</i>. S&atilde;o Paulo: Perspectiva,    1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6992200900020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DANTAS, Beatriz    G&oacute;es. <i>Vov&oacute; nag&ocirc; e papai branco:</i> usos e abusos da    &Aacute;frica no Brasil. Rio de Janeiro: Graal, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6992200900020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUARTE, Abelardo.    <i>Catalogo ilustrado da Cole&ccedil;&atilde;o Perseveran&ccedil;a</i>. Macei&oacute;:    Deca, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6992200900020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, Gon&ccedil;alves.    <i>O sincretismo religioso no Brasil</i>. S&atilde;o Paulo: Guair&aacute;, 1941.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6992200900020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREITAS, Geovani    Jac&oacute; de. <i>Ecos da viol&ecirc;ncia</i>: narrativas e rela&ccedil;&otilde;es    de poder no Nordeste canavieiro. Rio de Janeiro: Relume Dumar&aacute;, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6992200900020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LINDOSO, Dirceu.    <i>Utopia armada: rebeli&atilde;o de pobres nas matas do Tombo Real (1832-1850).</i>    Rio de Janeiro: Paz e Terra, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6992200900020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAGGIE, Yvonne.    <i>Guerra de Orix&aacute;: um estudo de ritual e conflito</i>. Rio de Janeiro:    Zahar, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6992200900020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, Luis    Roberto Cardoso de. <i>Direito legal e insulto moral:</i> dilemas da cidadania    no Brasil, Quebec e Estados Unidos. Rio de Janeiro: Relume Dumar&aacute;, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6992200900020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POLLAK, Michael.    Mem&oacute;ria, esquecimento, sil&ecirc;ncio. <i>Estudos hist&oacute;ricos,</i>    Rio de Janeiro. v. 2, n. 3, p. 3-15, 1989. Dispon&iacute;vel em: &lt;<a href="http://www.cpdoc.fgv.br/revista/arq/43.pdf" target="_blank">http://www.cpdoc.fgv.br/revista/arq/43.pdf</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6992200900020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAFAEL, Ulisses    Neves. <i>Xang&ocirc; rezado baixo</i>: um estudo da persegui&ccedil;&atilde;o    aos terreiros de Alagoas em 1912. 2004. 274 f. Tese (Doutorado em Sociologia    e Antropologia) - Universidade Federal do Rio de Janeiro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6992200900020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAMOS, Arthur.    <i>O folclore negro brasileiro</i>. S&atilde;o Paulo: Gr&aacute;fica Carioca,    1945.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6992200900020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. <i>O    negro brasileiro.</i> Recife: Massagana, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6992200900020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. <i>O    negro na civiliza&ccedil;&atilde;o brasileira</i>. Rio de Janeiro: Casa do Estudante    do Brasil, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6992200900020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAMOS, Arthur.    <i>Introdu&ccedil;&atilde;o &agrave; Antropologia brasileira</i>. Rio de Janeiro:    Casa do Estudante do Brasil, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6992200900020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REIS, Jo&atilde;o    Jos&eacute;. Magia jeje na Bahia: a invas&atilde;o do calundu do Pasto de Cachoeira,    1785. <i>Revista Brasileira de Hist&oacute;ria</i>. S&atilde;o Paulo, v. 8,    n. 16, mar. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6992200900020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RIBEIRO, Ren&eacute;.    Introdu&ccedil;&atilde;o. In: RAMOS, Arthur. <i>O negro brasileiro.</i> Recife:    Massagana, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6992200900020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUES, Nina.    <i>Os africanos no Brasil</i>. S&atilde;o Paulo: Companhia Editora Nacional,    1932.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6992200900020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, Vagner Gon&ccedil;alves.    Observa&ccedil;&atilde;o participante e escrita etnogr&aacute;fica. In: FONSECA,    Maria Nazareth Soares (Org.). <i>Brasil afro-brasileiro</i>. Belo Horizonte:    Aut&ecirc;ntica, 2000. p. 285-306.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6992200900020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TAYLOR, Charles.    The politics of recognition. In: GUTMANN, A. (Org.). <i>Multiculturalism and    the politics of recognition.</i> Nova Jersey: Princeton University Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6992200900020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 18    set. 2008 e aprovado em 28 out. 2008.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTIDE]]></surname>
<given-names><![CDATA[Roger]]></given-names>
</name>
</person-group>
<source><![CDATA[As religiões africanas no Brasil]]></source>
<year>1971</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS]]></surname>
<given-names><![CDATA[Beatriz Góes]]></given-names>
</name>
</person-group>
<source><![CDATA[Vovó nagô e papai branco: usos e abusos da África no Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Abelardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Catalogo ilustrado da Coleção Perseverança]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Maceió ]]></publisher-loc>
<publisher-name><![CDATA[Deca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Gonçalves]]></given-names>
</name>
</person-group>
<source><![CDATA[O sincretismo religioso no Brasil]]></source>
<year>1941</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Guairá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[Geovani Jacó de]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecos da violência: narrativas e relações de poder no Nordeste canavieiro]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDOSO]]></surname>
<given-names><![CDATA[Dirceu]]></given-names>
</name>
</person-group>
<source><![CDATA[Utopia armada: rebelião de pobres nas matas do Tombo Real (1832-1850)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGGIE]]></surname>
<given-names><![CDATA[Yvonne]]></given-names>
</name>
</person-group>
<source><![CDATA[Guerra de Orixá: um estudo de ritual e conflito]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Luis Roberto Cardoso de]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito legal e insulto moral: dilemas da cidadania no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[QuebecRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Memória, esquecimento, silêncio]]></article-title>
<source><![CDATA[Estudos históricos]]></source>
<year>1989</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-15</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAFAEL]]></surname>
<given-names><![CDATA[Ulisses Neves]]></given-names>
</name>
</person-group>
<source><![CDATA[Xangô rezado baixo: um estudo da perseguição aos terreiros de Alagoas em 1912]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[O folclore negro brasileiro]]></source>
<year>1945</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Carioca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O negro brasileiro]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Massagana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O negro na civilização brasileira]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Casa do Estudante do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à Antropologia brasileira]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Casa do Estudante do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[João José]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Magia jeje na Bahia: a invasão do calundu do Pasto de Cachoeira, 1785]]></article-title>
<source><![CDATA[Revista Brasileira de História]]></source>
<year>mar.</year>
<month> 1</month>
<day>98</day>
<volume>8</volume>
<numero>16</numero>
<issue>16</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[René]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[O negro brasileiro]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Massagana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Nina]]></given-names>
</name>
</person-group>
<source><![CDATA[Os africanos no Brasil]]></source>
<year>1932</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Vagner Gonçalves]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Observação participante e escrita etnográfica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[Maria Nazareth Soares]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil afro-brasileiro]]></source>
<year>2000</year>
<page-range>285-306</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The politics of recognition]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUTMANN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multiculturalism and the politics of recognition]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Nova Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
