<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Limites do pacto]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>2</numero>
<fpage>05</fpage>
<lpage>05</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>DESAFIO CONSTITUINTE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Limites do pacto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Falou&#45;se sucessivamente, nos &uacute;ltimos seis meses, em "pacto social", em "pacto pol&iacute;tico" e, agora, em "pacto nacional". No entanto, do ponto de vista pr&aacute;tico, nada se fez at&eacute; aqui.</i></font></p>     <p><font size="2" face="Verdana"><i>A impress&atilde;o deixada pelos principais dirigentes da Alian&ccedil;a Democr&aacute;tica, a come&ccedil;ar do presidente Jos&eacute; Sarney, &eacute; de hesita&ccedil;&atilde;o e, mesmo, de aus&ecirc;ncia de real vontade pol&iacute;tica. Mais do que d&uacute;vida quanto &agrave; natureza do pacto que se anunciava, tudo indica que os fatores a inibir a concretiza&ccedil;&atilde;o da proposta s&atilde;o de ordem pol&iacute;tica. A pr&oacute;pria recusa do deputado Ulisses Guimar&atilde;es, de coordenar os esfor&ccedil;os pelo pacto, indica que os problemas est&atilde;o dentro da pr&oacute;pria Alian&ccedil;a Democr&aacute;tica...</i></font></p>     <p><font size="2" face="Verdana"><i>No entanto, o que mais chama a aten&ccedil;&atilde;o &eacute; a iniciativa do governo </i>&#151; <i>contrariando os anseios manifestados por in&uacute;meros setores da sociedade </i>&#151; <i>de convocar a Constituinte em sua vers&atilde;o mais elitista: aquela que prefere atribuir poderes constituintes ao Congresso Nacional. Opta&#45;se por uma solu&ccedil;&atilde;o que limita a soberania e a legitimidade do processo e, em &uacute;ltima an&aacute;lise, restringe ao povo o exerc&iacute;cio do poder constituinte.</i></font></p>     <p><font size="2" face="Verdana"><i>Pode&#45;se perguntar em que essa iniciativa ajuda a proposta do pacto. Se ela colide com os interesses sociais e pol&iacute;ticos de v&aacute;rios grupos da sociedade, &eacute; evidente que, ao inv&eacute;s de criar uma predisposi&ccedil;&atilde;o favor&aacute;vel ao pacto, multiplica as dificuldades. No entanto, talvez fosse o caso de sugerir que a iniciativa do governo sobre a Constituinte revela os pr&oacute;prios limites da proposta do pacto.</i></font></p>     <p><font size="2" face="Verdana"><i>Constituinte sem soberania popular &eacute; constituinte pela metade. Sem falar que velhos problemas da heran&ccedil;a que recebemos dos &uacute;ltimos 21 anos ficam, assim, sem solu&ccedil;&atilde;o, como o destino da Lei de Seguran&ccedil;a Nacional, da Lei Antigreve, da Lei de Imprensa, etc. Mas uma Constituinte com escassa participa&ccedil;&atilde;o popular garante que o pacto que se deseja seja feito por poucos e seja imposto com mais facilidade.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Ser&aacute; disso que se trata, quando se fala do "pacto nacional"?</i></font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>O Editor</i></font></p>      ]]></body>
</article>
