<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292005000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292005000200013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Da substituição de importações a substituição de exportações]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[André Luiz Reis da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Faculdades Porto-Alegrenses  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Núcleo de Estratégia e Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>48</volume>
<numero>2</numero>
<fpage>218</fpage>
<lpage>220</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292005000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292005000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292005000200013&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHA    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>Da    substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es a substitui&ccedil;&atilde;o    de exporta&ccedil;&otilde;es<a href="#nota"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Andr&eacute;    Luiz Reis da Silva</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Professor das    Faculdades Porto-Alegrenses _ Fapa, pesquisador associado do N&uacute;cleo de    Estrat&eacute;gia e Rela&ccedil;&otilde;es Internacionais da Universidade Federal    do Rio Grande do Sul Nerint-UFRGS e Doutorando em Ci&ecirc;ncia Pol&iacute;tica    pela mesma universidade</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Modelo Substitutivo    de Importa&ccedil;&otilde;es constituiu um conceito anal&iacute;tico "consagrado"    de an&aacute;lise do processo de desenvolvimento brasileiro no s&eacute;culo    XX, em especial ap&oacute;s a Revolu&ccedil;&atilde;o de 1930 e do per&iacute;odo    p&oacute;s-Segunda Guerra Mundial. Tamb&eacute;m foi um modelo perseguido pelos    sucessivos governos nesse mesmo per&iacute;odo, impulsionado pelo desenvolvimento    do capitalismo brasileiro. Entretanto, seus impasses e vicissitudes n&atilde;o    haviam ainda sido inteiramente analisados, bem como sua altera&ccedil;&atilde;o    para um Modelo Substitutivo de Exporta&ccedil;&otilde;es, quando o amadurecimento    do desenvolvimentismo brasileiro. Nesse sentido, o livro da professora de Rela&ccedil;&otilde;es    Internacionais Helo&iacute;sa Machado da Silva procura desvendar as articula&ccedil;&otilde;es    entre modelo de desenvolvimento, pol&iacute;tica externa e com&eacute;rcio exterior,    a partir dos conceitos de Substitui&ccedil;&atilde;o de Importa&ccedil;&otilde;es    e Substitui&ccedil;&atilde;o de Exporta&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro, baseado    na tese de doutorado da autora, defendida na UnB, inicia com um pref&aacute;cio    de Amado Cervo, que orientou a pesquisa. Conciso e provocador, o pref&aacute;cio    abre, de forma contundente, o debate-guia do livro (e, portanto, da pesquisa)    de Helo&iacute;sa Machado. Na introdu&ccedil;&atilde;o, a autora desvela as    correntes te&oacute;ricas sobre com&eacute;rcio internacional e desenvolvimento,    dos cl&aacute;ssicos aos neocl&aacute;ssicos, passando pelos keinesianos e cepalinos.    O fio condutor &eacute; tentar observar as principais teses que orientam os    governos nas conseq&uuml;&ecirc;ncias e resultados da pol&iacute;tica de com&eacute;rcio    exterior. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No meio desta controv&eacute;rsia    econ&ocirc;mica, o objetivo do trabalho &eacute;, recuperando a perspectiva    hist&oacute;rica, precisamente permitir uma avalia&ccedil;&atilde;o mais abrangente    de temas centrais da pol&iacute;tica de com&eacute;rcio exterior brasileira    neste per&iacute;odo, cujos interesses giravam em torno do nacional-desenvolvimentismo,    no rearranjo da pauta de importa&ccedil;&otilde;es, da necessidade de diversifica&ccedil;&atilde;o    da pauta de exporta&ccedil;&otilde;es e do papel desempenhado pela diplomacia    como instrumento de promo&ccedil;&atilde;o comercial. A recupera&ccedil;&atilde;o    hist&oacute;rica permitiu caracterizar a pol&iacute;tica de com&eacute;rcio    exterior brasileira pela id&eacute;ia-for&ccedil;a do nacional-desenvolvimentismo.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora dividiu    o livro em sete cap&iacute;tulos, correspondendo &agrave;s diversas fases de    com&eacute;rcio exterior elencadas. Assim, o primeiro cap&iacute;tulo &eacute;    dedicado a reestrutura&ccedil;&atilde;o da economia brasileira no imediato p&oacute;s-guerra    (1945-1950), onde foram analisados os problemas relativos ao balan&ccedil;o    de pagamentos, com o malogro da pol&iacute;tica econ&ocirc;mica externa do governo    Dutra, o estabelecimento do controle seletivo de importa&ccedil;&otilde;es e    a implanta&ccedil;&atilde;o do regime de c&acirc;mbio com licen&ccedil;a pr&eacute;via.    No segundo cap&iacute;tulo, foram analisadas as dificuldades na rela&ccedil;&atilde;o    com os Estados Unidos, a luta pela manuten&ccedil;&atilde;o de uma pol&iacute;tica    cafeeira rent&aacute;vel aos exportadores, o nacionalismo como op&ccedil;&atilde;o    para o desenvolvimento, o estabelecimento de um plano de metas, a deteriora&ccedil;&atilde;o    dos termos de interc&acirc;mbio e a acentua&ccedil;&atilde;o do recurso ao capital    estrangeiro. J&aacute; no terceiro cap&iacute;tulo abordou a tentativa de capta&ccedil;&atilde;o    de recursos para o desenvolvimentismo de Kubistschek, a Opera&ccedil;&atilde;o    Pan-Americana, os primeiros passos da integra&ccedil;&atilde;o latino-americana,    a rivalidade comercial com o continente africano e o ensaio multilateral do    com&eacute;rcio exterior brasileiro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os tr&ecirc;s cap&iacute;tulos    seguintes tratam da formula&ccedil;&atilde;o e desenvolvimento do modelo substitutivo    de exporta&ccedil;&otilde;es. Assim, o quarto cap&iacute;tulo analisa a Pol&iacute;tica    Externa Independente, base inicial do Modelo Substitutivo de Exporta&ccedil;&otilde;es,    a amplia&ccedil;&atilde;o das rela&ccedil;&otilde;es comerciais no per&iacute;odo,    bem como as dificuldades e adversidades do colapso do populismo. No quinto cap&iacute;tulo,    temos uma interessante abordagem do governo Castelo Branco, por meio da an&aacute;lise    da interrup&ccedil;&atilde;o da Pol&iacute;tica Externa Independente e a paulatina    recupera&ccedil;&atilde;o, sob novas bases, do Modelo Substitutivo de Importa&ccedil;&otilde;es.    O sexto cap&iacute;tulo &eacute; dedicado &agrave; chamada concretiza&ccedil;&atilde;o    do Modelo Substitutivo de Exporta&ccedil;&otilde;es, correspondendo basicamente    aos governos Costa e Silva e M&eacute;dici. O s&eacute;timo cap&iacute;tulo    trata do amadurecimento do Modelo Substitutivo de Exporta&ccedil;&otilde;es,    ocorrido em uma conjuntura adversa, marcada pelas dificuldades que atingiram    a economia brasileira na segunda metade da d&eacute;cada de 1970. Em meio a    essa conjuntura, verificam-se os crescentes atritos com Washington e a busca    de consolida&ccedil;&atilde;o de parceiras nos mais diversos continentes. Entretanto,    a consolida&ccedil;&atilde;o do Modelo Substitutivo de Exporta&ccedil;&otilde;es    n&atilde;o fora capaz de reverter a grave e nociva distor&ccedil;&atilde;o das    contas externas do pa&iacute;s, que causaram efeitos globais e nefastos para    a fase posterior das rela&ccedil;&otilde;es internacionais do Brasil. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a autora,    no per&iacute;odo 1945-1979, as considera&ccedil;&otilde;es ligadas ao com&eacute;rcio    exterior/desenvolvimento tornaram-se o &acirc;mago das decis&otilde;es diplom&aacute;ticas.    Nesse sentido, as op&ccedil;&otilde;es de pol&iacute;tica externa e as grandes    decis&otilde;es foram regidas por essa dicotomia, o que acabou dando &agrave;    diplomacia brasileira, em termos econ&ocirc;micos, um car&aacute;ter universalista    e estrat&eacute;gico. Esse car&aacute;ter resultou do malogro do liberalismo    econ&ocirc;mico do governo Dutra e da constata&ccedil;&atilde;o de que o multilateralismo    do com&eacute;rcio internacional estabelecia princ&iacute;pios que os governos    dos pa&iacute;ses desenvolvidos passariam rapidamente a burlar, protegendo os    seus mercados. O marco na passagem da substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    para a substitui&ccedil;&atilde;o de exporta&ccedil;&otilde;es foi o ano de    1961, com a inaugura&ccedil;&atilde;o da Pol&iacute;tica Externa Independente.    A partir desse ano, o Itamaraty converteu-se no eixo fundamental para a promo&ccedil;&atilde;o    de manufaturas brasileiras no exterior. Justamente em 1961, foi criado, no Itamaraty,    o Servi&ccedil;o de Propaganda e Expans&atilde;o Comercial do Brasil (Sepro),    modificando os escrit&oacute;rios comerciais e qualificando o corpo de diplomatas    para essas fun&ccedil;&otilde;es no exterior. No per&iacute;odo 1961-1979, com    um parque industrial implantado que clamava por mercados externos, a pol&iacute;tica    externa brasileira refor&ccedil;ou seu universalismo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro traz, de    forma bem fundamentada, as influ&ecirc;ncias m&uacute;tuas entre o com&eacute;rcio    exterior, o modelo de desenvolvimento e a pol&iacute;tica externa brasileira.    Mostra claramente o esfor&ccedil;o de reconvers&atilde;o do Itamaraty na promo&ccedil;&atilde;o    comercial, tendo como eixo central o desenvolvimento do pa&iacute;s. N&atilde;o    obstante, ser&aacute; interessante uma posterior an&aacute;lise sobre o per&iacute;odo    p&oacute;s-1979, j&aacute; que a diplomacia do nacional-desenvolvimentismo iria    ser mantida pelo menos at&eacute; meados dos anos 80, em meio a um contexto    internacional adverso. Por outro lado, &eacute; relevante considerar o contexto    analisado (1945-1979) como o per&iacute;odo no qual o capitalismo assumiu uma    maior concentra&ccedil;&atilde;o e centraliza&ccedil;&atilde;o internacional    do capital, com a amplia&ccedil;&atilde;o das multinacionais e a transfer&ecirc;ncia    de parques industriais para regi&otilde;es perif&eacute;ricas. Nesse sentido,    &eacute; importante ponderar se a pol&iacute;tica de desenvolvimento industrial    brasileiro constitu&iacute;a uma adapta&ccedil;&atilde;o propositiva ou meramente    passiva &agrave;s transforma&ccedil;&otilde;es que o capitalismo vinha sofrendo    em n&iacute;vel internacional. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a obra de    Helo&iacute;sa Machado da Silva nos oferece uma oportunidade &iacute;mpar para    refletir sobre os impasses no modelo de desenvolvimento brasileiro, a partir    das li&ccedil;&otilde;es e quest&otilde;es suscitadas pelo estudo acurado das    principais dimens&otilde;es da pol&iacute;tica de com&eacute;rcio exterior e    do papel da diplomacia neste processo. Enfim, constitui um livro que contribui    decisivamente para a an&aacute;lise da pol&iacute;tica externa do per&iacute;odo.    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota"></a><a href="#top">*</a>    SILVA, Heloisa Machado. <i>Da substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    a substitui&ccedil;&atilde;o de exporta&ccedil;&otilde;es: a pol&iacute;tica    de com&eacute;rcio exterior brasileira de 1945 a 1979</i><B>.</B> Porto Alegre:    Ed. UFRGS, 2004, 485p., ISBN 85-7025-792-9. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000022&pid=S0034-7329200500020001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Heloisa Machado]]></given-names>
</name>
</person-group>
<source><![CDATA[Da substituição de importações a substituição de exportações: a política de comércio exterior brasileira de 1945 a 1979]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFRGS]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
