<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832007000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832007000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA["Fé na cultura": índios, missionários e códigos de mediação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Aramis Luis]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Melvina Afra Mendes de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>13</volume>
<numero>27</numero>
<fpage>165</fpage>
<lpage>182</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832007000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nossa proposta consiste em justapor duas experiências etnográficas, estruturadas por meio da observação da atividade missionária católica contemporânea junto a populações ameríndias, de modo a explorar os rendimentos de conceitos como mediação cultural e código de comunicação para se construirem novas abordagens para pensarmos os processos de comunicação intersimbólicos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Our proposal consists of juxtaposing two ethnographic experiences, structuralized by means of the observation of the activity of the contemporaneous catholic missionaries with to Amerindians populations, in order to explore the profits of concepts as cultural mediation and code of communication to construct new approaches to think the intersymbolic processes of communication.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[índios]]></kwd>
<kwd lng="pt"><![CDATA[mediação cultural]]></kwd>
<kwd lng="pt"><![CDATA[missionários]]></kwd>
<kwd lng="pt"><![CDATA[relações interculturais]]></kwd>
<kwd lng="en"><![CDATA[cultural mediation]]></kwd>
<kwd lng="en"><![CDATA[Indians]]></kwd>
<kwd lng="en"><![CDATA[inter-cultural relations]]></kwd>
<kwd lng="en"><![CDATA[missionaries]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="ast1b"></a>"F&eacute;    na cultura": &iacute;ndios, mission&aacute;rios e c&oacute;digos de media&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Aramis Luis    Silva<a href="#ast1a"><sup>*</sup></a>; Melvina Afra Mendes de Ara&uacute;jo<a href="#ast2"><sup>**</sup></a></b>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de    S&atilde;o Paulo &#150; Brasil </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Nossa proposta    consiste em justapor duas experi&ecirc;ncias etnogr&aacute;ficas, estruturadas    por meio da observa&ccedil;&atilde;o da atividade mission&aacute;ria cat&oacute;lica    contempor&acirc;nea junto a popula&ccedil;&otilde;es amer&iacute;ndias, de modo    a explorar os rendimentos de conceitos como media&ccedil;&atilde;o cultural    e c&oacute;digo de comunica&ccedil;&atilde;o para se construirem novas abordagens    para pensarmos os processos de comunica&ccedil;&atilde;o intersimb&oacute;licos.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    &iacute;ndios, media&ccedil;&atilde;o cultural, mission&aacute;rios, rela&ccedil;&otilde;es    interculturais.</font></p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Our proposal consists    of juxtaposing two ethnographic experiences, structuralized by means of the    observation of the activity of the contemporaneous catholic missionaries with    to Amerindians populations, in order to explore the profits of concepts as cultural    mediation and code of communication to construct new approaches to think the    intersymbolic processes of communication. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b>    cultural mediation, Indians, inter-cultural relations, missionaries.</font></p> <hr size="1" "noshade">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O esfor&ccedil;o    deste texto ser&aacute; o de explorar os rendimentos de conceitos como media&ccedil;&atilde;o    cultural e c&oacute;digo de comunica&ccedil;&atilde;o na constru&ccedil;&atilde;o    de novas abordagens que possibilitem pensar os processos de comunica&ccedil;&atilde;o    intersimb&oacute;licos. No centro de nossa aten&ccedil;&atilde;o estar&aacute;    o deslizamento da categoria cultura do discurso anal&iacute;tico-cient&iacute;fico    para os repert&oacute;rios religiosos e nativos, ocorrido em dois contextos    etnogr&aacute;ficos, os das miss&otilde;es conduzidas por salesianos entre os    Bororo, de Meruri, e pelos mission&aacute;rios da Consolata entre os Macuxi,    analisados, inicialmente, a partir de dois projetos de pesquisa desenvolvidos    no interior do projeto tem&aacute;tico <i>Miss&otilde;es Crist&atilde;s e as    Popula&ccedil;&otilde;es Ind&iacute;genas: o Problema da Media&ccedil;&atilde;o    Cultural</i>, sediado no Cebrap.<a href="#n1a"><sup>1</sup></a><a name="n1b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira pesquisa    teve inicialmente como objetivo a an&aacute;lise de dois modelos de "projetos    culturais" destinados &agrave; interven&ccedil;&atilde;o na vida social dos    &iacute;ndios Bororo de Meruri, Estado do Mato Grosso. O primeiro, o Centro    de Pesquisa e Valoriza&ccedil;&atilde;o da Cultura Bororo Padre Rodolfo Lunkenbein,    idealizado pela professora doutora Aivone Carvalho Brand&atilde;o (2003), com    apoio da Congrega&ccedil;&atilde;o Salesiana, organiza&ccedil;&atilde;o cat&oacute;lica    que mant&eacute;m h&aacute; 103 anos uma miss&atilde;o junto aos Bororo da regi&atilde;o.<a href="#n2a"><sup>2</sup></a><a name="n2b"></a>    O segundo, o projeto de constru&ccedil;&atilde;o de Meri Ore Eda &#150; uma    "aldeia cultural" distante cerca de 10 km de Meruri e da sede da miss&atilde;o    &#150; criado sob lideran&ccedil;a do bororo Paulo Meriekureu<a href="#n3a"><sup>3</sup></a><a name="n3b"></a>    em par-ceria com a organiza&ccedil;&atilde;o ind&iacute;gena Instituto das Tradi&ccedil;&otilde;es    Ind&iacute;genas (Ideti) e institucionalmente encampado pelo Minist&eacute;rio    da Cultura, sob a gest&atilde;o de Gilberto Gil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A outra pesquisa<a href="#n4a"><sup>4</sup></a><a name="n4b"></a>    teve por objetivo analisar as rela&ccedil;&otilde;es entre mission&aacute;rios    da Consolata<a href="#n5a"><sup>5</sup></a><a name="n5b"></a> e &iacute;ndios    macuxi, enfocando a quest&atilde;o da constitui&ccedil;&atilde;o de um sistema    de aten&ccedil;&atilde;o &agrave; sa&uacute;de ind&iacute;gena baseado na forma&ccedil;&atilde;o    de agentes ind&iacute;genas de sa&uacute;de, tornado poss&iacute;vel gra&ccedil;as    &agrave;s mudan&ccedil;as implementadas na atua&ccedil;&atilde;o dos mission&aacute;rios    da Consolata nos anos 1970.<a href="#n6a"><sup>6</sup></a><a name="n6b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ambas as congrega&ccedil;&otilde;es,    salesiana e miss&otilde;es da Consolata, foram criadas no mesmo contexto &#150;    o da reforma ultramontana &#150; e na mesma cidade, Turim, florescente centro    industrial regional. Al&eacute;m disso, Dom Bosco, o fundador dos salesianos,    foi diretor espiritual de Jos&eacute; Allamano, o fundador do Instituto da Consolata    para Miss&otilde;es Estrangeiras. No entanto, apesar desses elementos em comum,    as formas de atua&ccedil;&atilde;o de cada uma destas congrega&ccedil;&otilde;es    n&atilde;o s&atilde;o id&ecirc;nticas.<a href="#n7a"><sup>7</sup></a><a name="n7b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, apesar das    diferentes trajet&oacute;rias dessas congrega&ccedil;&otilde;es e das diferen&ccedil;as    relativas aos universos observados, tanto em rela&ccedil;&atilde;o ao seu contingente    populacional amer&iacute;ndio (bororo, grupo macro-j&ecirc; e macuxi, fam&iacute;lia    carib) como os contextos s&oacute;cio-hist&oacute;ricos regionais, nos chama    aten&ccedil;&atilde;o a exist&ecirc;ncia de uma linguagem culturalista que trafega    por entre as redes sociais na qual as categorias cultura e religi&atilde;o tornam-se    hom&oacute;logas. Ou seja, a categoria cultura ganha uma conota&ccedil;&atilde;o    religiosa no sentido em que faz emergir todo um movimento em torno do respeito    e resgate do que &eacute; considerado "tradi&ccedil;&atilde;o ind&iacute;gena"    ou pertencente &agrave; "cultura" dos &iacute;ndios.<a href="#n8a"><sup>8</sup></a><a name="n8b"></a>    Dito de maneira absolutamente sint&eacute;tica, a quest&atilde;o de ordem &eacute;    "f&eacute; na cultura!" </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de iniciarmos    nosso exerc&iacute;cio em busca de perspectivas para enfrentarmos a quest&atilde;o    da cria&ccedil;&atilde;o de uma rede comunicacional por onde circulam c&oacute;digos    partilhados ao mesmo tempo em que asseguram a prolifera&ccedil;&atilde;o de    m&uacute;ltiplos significados que se reconfiguram dinamicamente, vejamos sucintamente    os desdobramentos de processos locais para, posteriormente, identificarmos elementos    comuns. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novembro de 2004,    um grupo de &iacute;ndios bororo da Terra Ind&iacute;gena de Meruri, Mato Grosso,    representando o Centro de Cultura Padre Rodolfo Lunkenbein, embarca para G&ecirc;nova,    cidade italiana escolhida para ser a capital europ&eacute;ia da cultura daquele    ano. Exibiriam no Museu da Cultura do Mundo &#150; Castelo D'Albertis, entre    outras coisas, a produ&ccedil;&atilde;o de "oficinas culturais" realizadas no    Brasil. Enquanto a m&iacute;dia local vendia a exposi&ccedil;&atilde;o <i>Io    Sono Bororo &#150; Un popolo Indigeno del Brasile tra Riti e "Futebol"</i><a href="#n9a"><sup>9</sup></a><a name="n9b"></a>    estampando manchetescomo "Os &Iacute;ndios Invadem a Europa", parte da comitiva    segue para o Coll&egrave;ge de France, em Paris, para visitar o antrop&oacute;logo    Claude L&eacute;vi-Strauss. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s prestarem    homenagem em forma de cantos e presente a um dos primeiros pesquisadores a estudar    a "cultura bororo" e bombardearem o decano da antropologia moderna com perguntas    relacionadas ao fato de alguns Bororo hoje estarem nas universidades e terem    um centro de cultura, juntaram-se aos demais na C&ocirc;te D'Azur italiana e    seguiram de trem para Roma. Os Bororo queriam conhecer o papa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em abril do mesmo    ano, o ministro brasileiro da Cultura, Gilberto Gil, e um dos expoentes do tropicalismo    musical nacional, ap&oacute;s ter assistido a reportagens veiculadas no Fant&aacute;stico,    programa dominical jornal&iacute;stico da Rede Globo, sobre a "cultura bororo",    desembarcou ao lado de personalidades pol&iacute;ticas nacionais e mato-grossenses    na mesma &aacute;rea ind&iacute;gena para lan&ccedil;ar projeto, transformado    em s&iacute;mbolo de pol&iacute;tica cultural para as minorias. Em suas m&atilde;os,    amenos de uma semana da comemora&ccedil;&atilde;o nacional do Dia do &Iacute;ndio,    a planta de uma "aldeia cultural" que prometia conciliar modernidade e tradi&ccedil;&atilde;o.    Projeto nascido das conversas entre uma lideran&ccedil;a bororo com seus antepassados,    quando aquela, junto aos riachos de Meruri, ouvia, por interm&eacute;dio das    &aacute;guas, pedidos de socorro em nome da cultura bororo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eventos organizados    por ag&ecirc;ncias e redes independentes que contrastam com a habitual calmaria    que impregna a aldeia criada pela Miss&atilde;o Salesiana Sagrado Cora&ccedil;&atilde;o    de Jesus, em 1902.<a href="#n10a"><sup>10</sup></a><a name="n10b"></a> O objetivo    de ent&atilde;o: "pacificar" agrupamentos ind&iacute;genas da regi&atilde;o    da bacia do rio Gar&ccedil;as, hoje Sudeste de Mato Grosso, integrando-os simultaneamente    ao Estado nacional brasileiro, &agrave; cristandade e &agrave; civiliza&ccedil;&atilde;o.    Metas estipuladas por certos agentes de uma hist&oacute;ria de contato que,    ao mesmo tempo em que configura uma linguagem partilh&aacute;vel e partilhada,    multiplica as possibilidades para a significa&ccedil;&atilde;o de uma modernidade    cacof&ocirc;nica e marcada por ambival&ecirc;ncias. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro ponto    a se destacar no universo merurense &eacute; que a mesma l&iacute;ngua (e episteme)    culturalista &#150; que organiza discursos que t&ecirc;m com pressuposto uma    unicidade da estrutura e experi&ecirc;ncia humana que se desdobra em m&uacute;ltiplas    formas expressivas &#150; est&aacute; divida em duas redes sociais que atravessam    o contingente populacional local. Uma atrelada aos padres mission&aacute;rios,    que hoje contam com a assessoria cient&iacute;fica de uma doutora em semi&oacute;tica    especializada no rito funeral bororo e engajada no processo de patrimonializa&ccedil;&atilde;o    da cultura material nativa. Outra, uma rede articulada em torno de uma lideran&ccedil;a    e seu grupo familiar, sustentados por uma organiza&ccedil;&atilde;o ind&iacute;gena,    o Ideti, que os interligam a redes estatais, especificamente como os quadros    burocr&aacute;ticos do Minist&eacute;rio da Cultura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sejam os Bororo    atrelados aos projetos museol&oacute;gicos financiados pelos salesianos, sejam    os Bororo que foram atra&iacute;dos pelos planos de cria&ccedil;&atilde;o de    uma aldeia tradicional como espa&ccedil;o para aprendizado e registro da cultura    e atra&ccedil;&atilde;o de turistas, todos &#150; com a Enciclop&eacute;dia    Bororo escrita pelos padres C&eacute;sarAlbisetti e &Acirc;ngelo Venturelli    (1969-2003) nas m&atilde;os para outorgar a autenticidade de seus planos &#150;    est&atilde;o engajados nos plano de revitaliza&ccedil;&atilde;o cultural, como    define a rede mission&aacute;ria, ou de resgate, como prefere a parentela ligada    a Paulo Meriekureu. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, observemos    a crucial ambival&ecirc;ncia gestada em nome da cultura e em resson&acirc;ncia    com a categoria religi&atilde;o. Os dois projetos, apesar de diplom&aacute;ticas    rela&ccedil;&otilde;es, mant&ecirc;m certa tens&atilde;o. Subliminarmente, disputa-se    a autoridade da tradi&ccedil;&atilde;o quando ambos recorrem ao trabalho de    codifica&ccedil;&atilde;o da cultura bororo para reconstruir uma dada totalidade    cultural (entendida pelos nossos agentes como o conjunto de mitos, cantos, t&eacute;cnicas,    pe&ccedil;as da cultura material, etc.). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto para o    centro de cultura financiado pelos religiosos o rigor com as informa&ccedil;&otilde;es    acerca de uma codifica&ccedil;&atilde;o pr&eacute;via (fruto do trabalho da    etnografia religiosa e leiga, ou seja, via chancela cient&iacute;fica) s&atilde;o    condi&ccedil;&otilde;es necess&aacute;rias para a manuten&ccedil;&atilde;o ou    restitui&ccedil;&atilde;o de uma tradi&ccedil;&atilde;o, segundo a l&oacute;gica    de Paulo, esta estaria assegurada por um pertencimento gen&eacute;tico<a href="#n11a"><sup>11</sup></a><a name="n11b"></a>    e espiritual. Ele seria filho de &iacute;ndios Bororo,<a href="#n12a"><sup>12</sup></a>    <a name="n12b"></a> sua ancestralidade lhe conferiria a autoridade para o exerc&iacute;cio    de um novo perfil de lideran&ccedil;a: o l&iacute;der cultural, aquele que,    por meio do resgate da cultura, levaria seu povo a superar as mazelas sociais.    Tal qual um curto-circuito, as causas e conseq&uuml;&ecirc;ncias dos problemas    a serem enfrentados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas os planos de    independ&ecirc;ncia cultural trouxeram para a nova aldeia sonhada pela parentela    de Paulo Meriekureu uma outra necessidade: a cria&ccedil;&atilde;o de uma "religi&atilde;o    verdadeiramente ind&iacute;gena". Onde procur&aacute;-la? "Na cultura", oras.    Afinal, assim como fizeram os mission&aacute;rios que se dedicaram a exaustivo    trabalho de inscri&ccedil;&atilde;o de informa&ccedil;&otilde;es etnol&oacute;gicas    nativas celebrados por autores como Claude L&eacute;vi-Strauss, que tomaram    cultura como marca de uma proto-religiosidade, Paulo obstina-se a reconstruir    tal cultura com a meta de redescobrir uma "religi&atilde;o original" adormecida    pelo contato. Processo que implica ao mesmo tempo a&ccedil;&otilde;es de interven&ccedil;&otilde;es    sociais, que, segundo a &oacute;tica da ag&ecirc;ncia, estariam resguardadas    por uma inst&acirc;ncia transcendental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Interessante notar    uma invers&atilde;o quando comparamos as duas empreitadas que t&ecirc;m a cultura    bororo como foco. Enquanto Paulo usa a categoria cultura para resgatar uma religi&atilde;o    bororo adormecida pelos anos de contato, as matrizes discursivas mission&aacute;rias    tecem opera&ccedil;&atilde;o contr&aacute;ria, efetuando o deslocamento de uma    gram&aacute;tica religiosa para o campo da cultura: se promove "a cultura" para    fazer a sua miss&atilde;o religiosa. Contexto referido &agrave;s pr&aacute;ticas    mission&aacute;rias articuladas em torno da Teologia da Incultura&ccedil;&atilde;o.    Trata-se de algo que a Igreja definiria como uma nova forma de evangeliza&ccedil;&atilde;o,    estruturada de maneira a responder quest&otilde;es relativas &agrave; afirma&ccedil;&atilde;o    de identidades culturais locais e problematizar a rela&ccedil;&atilde;o entre    cristianismo e ocidentaliza&ccedil;&atilde;o. Um projeto com pretens&otilde;es    de definir o novo lugar da diferen&ccedil;a no mundo contempor&acirc;neo dentro    de um processo de universaliza&ccedil;&atilde;o "de valores humanos".<a href="#n13a"><sup>13</sup></a><a name="n13b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o novo modelo    mission&aacute;rio, o desafio missiol&oacute;gico seria descobrir um Evangelho    imanente e comum a todas as culturas. Em uma interessante s&iacute;ntese funcionalista,    as culturas seriam antes de tudo express&otilde;es de sistemas organizados em    nome da produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o da vida. O que pode    parecer um triplo deslocamento &#150; da religi&atilde;o ao cultural e do cultural    ao pol&iacute;tico &#150;, assim como na perspectiva da lideran&ccedil;a bororo,    &eacute; unificado pela inst&acirc;ncia totalizadora do "sagrado", dimens&atilde;o    ontol&oacute;gica privilegiada em ambas as matrizes discursivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, para al&eacute;m    de suas diferen&ccedil;as em rela&ccedil;&atilde;o &agrave; composi&ccedil;&atilde;o    sociol&oacute;gica de suas malhas sociais e de varia&ccedil;&otilde;es de suas    estrat&eacute;gias discursivas que levam um a partir da cultura para se chegar    &agrave; religi&atilde;o e outro a caminhar em sentido contr&aacute;rio, uma    significativa identidade estrutural entre os projetos observado em Meruri torna-se    intelig&iacute;vel quando percebemos que, no momento em que a malha merurense    ligada a um dado movimento ind&iacute;gena e ao Estado tenta se diferenciar    do projeto atrelado &agrave; malha relacionada ao universo mission&aacute;rio,    acaba, a revelia, por revelar que ambas est&atilde;o fundidas em uma imagem    l&oacute;gica complementar, como c&ocirc;ncavo e convexo. Ambos comungados na    certeza de que a cultura &eacute; o caminho para se chegar ao sagrado. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em julho de 1999,    a antrop&oacute;loga chegava &agrave; miss&atilde;o do Surumu<a href="#n14a"><sup>14</sup></a><a name="n14b"></a>    para sua primeira etapa de pesquisa de campo. Mal acabara de chegar e fora interrogada    por uma mission&aacute;ria sobre a possibilidade do casamento entre pai e filha    fazer parte da tradi&ccedil;&atilde;o ind&iacute;gena. A princ&iacute;pio, parecia    tratar-se apenas de uma pergunta ret&oacute;rica com o objetivo de testar conhecimentos    antropol&oacute;gicos, mas a recorr&ecirc;ncia de perguntas sobre a "cultura    dos &iacute;ndios" demonstrou que a quest&atilde;o era outra: tratava-se de    solicitar a uma antrop&oacute;loga, "especialista da cultura", aux&iacute;lio    no sentido de identificar elementos da "cultura ind&iacute;gena" e evitar, des-sa    forma, a interven&ccedil;&atilde;o de mission&aacute;rios num campo que n&atilde;o    deveria ser tocado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mais surpreendente    para a pesquisadora foi a recorr&ecirc;ncia a um conceito que, na antropologia,    anda meio desgastado: j&aacute; n&atilde;o se pode mais falar em cultura sem    correr o risco de ser taxado de essencialista, dualista ou coisa que o valha.<a href="#n15a"><sup>15</sup></a><a name="n15b"></a>    Mas se na antropologia o conceito de cultura perdeu muito do seu vigor enquanto    express&atilde;o dos modos de ser de um grupo espec&iacute;fico, delimitado    territorial e/ou culturalmente, noutras paragens ganhou outros usos, dentre    os quais vale destacar os ligados &agrave; quest&atilde;o da elabora&ccedil;&atilde;o    ou afirma&ccedil;&atilde;o de identidades &eacute;tnicas. E &eacute; esse o    uso que d&aacute; a esse termo um car&aacute;ter quase sagrado no contexto das    rela&ccedil;&otilde;es entre mission&aacute;rios da Consolata e &iacute;ndios    macuxi, cuja configura&ccedil;&atilde;o atual tomou corpo em meados dos anos    1960 e foi oficializada com a "op&ccedil;&atilde;o pela causa ind&iacute;gena"    assumida pelo bispo Dom Aldo Mongiano, em 1976. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atual configura&ccedil;&atilde;o    das rela&ccedil;&otilde;es entre mission&aacute;rios da Consolata e &iacute;ndios    macuxi tornou-se poss&iacute;vel gra&ccedil;as, sobretudo, &agrave;s experi&ecirc;ncias    de mission&aacute;rios dessa congrega&ccedil;&atilde;o no Qu&ecirc;nia, que    abriga sua primeira e simbolicamente mais importante miss&atilde;o e que passou    por um dos mais violentos processos anticoloniais africanos com a guerrilha    Mau Mau. O Qu&ecirc;nia foi marcado pelo modelo brit&acirc;nico de coloniza&ccedil;&atilde;o    que, de acordo com Peter Fry (2005), era calcado no "dogma da segrega&ccedil;&atilde;o".    Este se baseava na cria&ccedil;&atilde;o de reservas nativas nas quais cada    grupo cultural era encerrado e tinha como justificativa a preserva&ccedil;&atilde;o    das diferen&ccedil;as culturais. Ora, se num primeiro momento a instaura&ccedil;&atilde;o    de pol&iacute;ticas de celebra&ccedil;&atilde;o das diferen&ccedil;as culturais    fazia parte das estrat&eacute;gias colonialistas brit&acirc;nicas, num outro    momento este mesmo argumento foi utilizado por movimentos anticoloniais como    o Mau Mau, cujo maior objetivo era o de expulsar os brancos do Qu&ecirc;nia    e fazer respeitar os valores e tradi&ccedil;&otilde;es kikuyu.<a href="#n16a"><sup>16</sup></a><a name="n16b"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste contexto    de luta anticolonial, os mission&aacute;rios da Consolata, em sua maioria italianos,    ficaram numa posi&ccedil;&atilde;o amb&iacute;gua: se, por um lado, eram brancos    como os brit&acirc;nicos, por outro, n&atilde;o eram brit&acirc;nicos e suas    rela&ccedil;&otilde;es com o governo colonial nunca foram isentas de conflito.<a href="#n17a"><sup>17</sup></a><a name="n17b"></a>    Nestas disputas que opunham africanos e brit&acirc;nicos, os mission&aacute;rios    da Consolata, de acordo com Trevisiol (1989), embora n&atilde;o defendessem    os Mau Mau, n&atilde;o apoiaram o governo colonial na repress&atilde;o &agrave;    guerrilha. Esses foram fatores importantes nas rela&ccedil;&otilde;es que os    consolatinos travaram com os Kikuyu ap&oacute;s o final da guerrilha, mas n&atilde;o    foram os &uacute;nicos: para que a miss&atilde;o da Consolata pudesse continuar    no Qu&ecirc;nia foi imprescind&iacute;vel a ado&ccedil;&atilde;o de atitudes    que demonstrassem o respeito desses mission&aacute;rios pelos africanos e por    suas tradi&ccedil;&otilde;es.<a href="#n18a"><sup>18</sup></a><a name="n18b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Trevisiol    (1991), os conflitos que ocorriam no Qu&ecirc;nia e os riscos que os mission&aacute;rios    corriam estando l&aacute; tomaram a aten&ccedil;&atilde;o da hierarquia do Instituto    Miss&otilde;es Consolata nos anos 1950 e 1960. S&oacute; ap&oacute;s a estabiliza&ccedil;&atilde;o    da situa&ccedil;&atilde;o dos mission&aacute;rios naquele pa&iacute;s &eacute;    que novos religiosos come&ccedil;aram a ser enviados para outras miss&otilde;es.    Este foi o caso da miss&atilde;o de Roraima. Segundo o padre Jord&atilde;o Pessatti,    em entrevista concedida &agrave; pesquisadora, no final dos anos 1960 houve    uma quase completa substitui&ccedil;&atilde;o dos mission&aacute;rios que trabalhavam    nas miss&otilde;es roraimenses. Esses novos mission&aacute;rios haviam recebido    uma forma&ccedil;&atilde;o diferente daquela que recebeu a gera&ccedil;&atilde;o    que assumiu esta miss&atilde;o em 1948. Na forma&ccedil;&atilde;o recebida por    esses mission&aacute;rios as quest&otilde;es relativas aos conflitos coloniais    e ao respeito &agrave;s tradi&ccedil;&otilde;es ind&iacute;genas tiveram uma    grande import&acirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vinda desses    novos mission&aacute;rios imprimiu mudan&ccedil;as na condu&ccedil;&atilde;o    da miss&atilde;o de Roraima: os problemas relativos ao contato intercultural,    tratados pelos mission&aacute;rios que a&iacute; estavam anteriormente de maneira    mais ou menos similar &agrave;s orienta&ccedil;&otilde;es da pol&iacute;tica    indigenista brasileira, dirigida inicialmente pelo SPI e depois pela Funai,    passaram a ser vistos pelo prisma da viol&ecirc;ncia, da explora&ccedil;&atilde;o    do trabalho ind&iacute;gena e da destrui&ccedil;&atilde;o da cultura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Num primeiro momento    o esfor&ccedil;o destes mission&aacute;rios voltou-se &agrave; organiza&ccedil;&atilde;o    pol&iacute;tica ind&iacute;gena, objetivando, de acordo com declara&ccedil;&otilde;es    de mission&aacute;rios, mostrarem-lhes que se eles se unissem poderiam "libertar-se"    do jugo dos brancos e que os mission&aacute;rios estavam prontos para ouvi-los    e apoi&aacute;-los. Uma outra frente de luta desses mission&aacute;rios relacionava-se    &agrave; necessidade de alcan&ccedil;ar a hegemonia para esta perspectiva no    interior da miss&atilde;o para que a&ccedil;&otilde;es mais eficazes pudessem    ser efetivadas, o que ocorreu em 1976, quando o bispo Dom Aldo Mongiano aderiu    &agrave; causa proposta por este grupo de mission&aacute;rios.<a href="#n19a"><sup>19</sup></a><a name="n19b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre os fatores    considerados importantes para a organiza&ccedil;&atilde;o pol&iacute;tica ind&iacute;genas,    um dos mais importantes referia-se &agrave; valoriza&ccedil;&atilde;o &eacute;tnica.    Nesse sentido, tratando-se de povos cujo contato e a&ccedil;&otilde;es no sentido    de integr&aacute;-los &agrave; sociedade nacional eram bastante longos, uma    das primeiras iniciativas dessa nova gera&ccedil;&atilde;o de consolatinos relativas    &agrave; "preserva&ccedil;&atilde;o" ou "recupera&ccedil;&atilde;o" das culturas    ind&iacute;genas foi a organiza&ccedil;&atilde;o e edi&ccedil;&atilde;o do <i>Boletim    do Arquivo do Setor Indigenista</i>, iniciada em dezembro de 1981. Dirigido    particularmente aos mission&aacute;rios e ind&iacute;genas, o <i>Boletim</i>    consiste na compila&ccedil;&atilde;o de artigos ou excertos de livros de etn&oacute;logos,    historiadores, viajantes e mission&aacute;rios, entre outros, dentre os quais    constam trechos da obra de Kock-Gr&uuml;nberg, <i>Del Roraima al Orenoco</i>,    publicada originalmente em 1924, artigos de Baldus, Egon Shaden e Wirth, publicados    na <i>Revista de Antropologia</i>, na <i>Revista de Sociologia</i> e <i>Revista    do Museu Paulista</i>, a tradu&ccedil;&atilde;o de um artigo de Dom Alcuyno    Meyer, intitulado <i>Lendas Makuxis</i> e publicado pelo <i>Journal de la Soci&eacute;t&eacute;    des Am&eacute;ricanistes</i>, bem como de artigos de A. Butt Colson. Os artigos    reproduzidos versam sobre temas como a organiza&ccedil;&atilde;o social, cultura    material, mitos e ritos de povos ind&iacute;genas de Roraima. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A compila&ccedil;&atilde;o    desses artigos tinha por objetivo informar &iacute;ndios, mission&aacute;rios    e demais interessados sobre o modo de vida tradicional dos &iacute;ndios de    Roraima, ou seja, aquele que poderia ter deixado de existir em fun&ccedil;&atilde;o    do contato com a sociedade nacional. Saber como esses &iacute;ndios se organizavam    socialmente, quais eram seus rituais e artefatos poderia dar suporte &agrave;    "recupera&ccedil;&atilde;o de tradi&ccedil;&otilde;es" esquecidas ou esmaecidas    e ajudar na constru&ccedil;&atilde;o, pelos mission&aacute;rios, de um quadro    conceitual do que poderia ser considerado como fazendo parte da "cultura ind&iacute;gena".    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto considerado    importante foi o aprendizado e/ou manuten&ccedil;&atilde;o das l&iacute;nguas    ind&iacute;genas. Nesse sentido, os consolatinos solicitaram a ajuda de dois    pesquisadores italianos, Emanuele Amodio e Vicente Pira (1996), para a elabora&ccedil;&atilde;o    e publica&ccedil;&atilde;o do dicion&aacute;rio <i>L&iacute;ngua Makuxi. Makusi    Maimu. Guia de Aprendizagem e Dicion&aacute;rio da L&iacute;ngua Makuxi</i>,    que serve de base ao aprendizado dessa l&iacute;ngua para mission&aacute;rios,    ind&iacute;genas que n&atilde;o aprenderam macuxi na inf&acirc;ncia, antrop&oacute;logos    e demais interessados. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s este    primeiro impulso de compila&ccedil;&atilde;o do material produzido sobre os    &iacute;ndios de Roraima, os mission&aacute;rios organizaram sistematicamente    encontros ind&iacute;genas nos quais algum tema considerado "tradicional" estava    em pauta. Neste sentido, foram realizados encontros entre paj&eacute;s, rezadores    e catequistas ind&iacute;genas, que impulsionaram a organiza&ccedil;&atilde;o    de uma colet&acirc;nea de mitos, <i>Makusi Panton, Hist&oacute;rias Macuxi</i>,    publicada em tr&ecirc;s volumes pela diocese de Roraima (Makusi&hellip;, 1989).    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m como    uma forma de valorizar a identidade &eacute;tnica, os mission&aacute;rios da    Consolata empenharam-se na recupera&ccedil;&atilde;o da cultura material ind&iacute;gena,    incentivando a confec&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de objetos    tais como peneira, tipiti, jamaxim, jiqui com a realiza&ccedil;&atilde;o peri&oacute;dica    de ateli&ecirc;s nos quais os mais velhos ensinam aos jovens e crian&ccedil;as    como elaborar tais objetos.<a href="#n20a"><sup>20</sup></a><a name="n20b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conjunto de a&ccedil;&otilde;es    implementadas pelos mission&aacute;rios da Consolata a partir do final dos anos    1960 possibilitou uma reconfigura&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre estes e os ind&iacute;genas. E foi no bojo dessas rela&ccedil;&otilde;es    que se estruturou uma das organiza&ccedil;&otilde;es ind&iacute;genas mais atuantes    em Roraima, o Conselho Ind&iacute;gena de Roraima (CIR). Os &iacute;ndios ligados    ao CIR lan&ccedil;aram-se em campanhas para a conquista de direitos ind&iacute;genas,    dentre os quais os mais importantes relacionam-se &agrave; demarca&ccedil;&atilde;o    das terras,<a href="#n21a"><sup>21</sup></a><a name="n21b"></a> garantia de    acesso &agrave; assist&ecirc;ncia &agrave; sa&uacute;de e respeito &agrave;s    suas especificidades culturais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos esses    campos, v&aacute;rias foram as a&ccedil;&otilde;es conjuntas de &iacute;ndios    e mission&aacute;rios, dentre as quais poder&iacute;amos citar as campanhas    pela demarca&ccedil;&atilde;o da Raposa/Serra do Sol, a organiza&ccedil;&atilde;o    de um sistema de sa&uacute;de ind&iacute;gena &#150; posteriormente incorporado    ao Sistema &Uacute;nico de Sa&uacute;de, mais especificamente aos Distritos    Sanit&aacute;rios Especiais Ind&iacute;genas &#150;, a organiza&ccedil;&atilde;o    das colet&acirc;neas de mitos e ateli&ecirc;s de que falamos acima e, a mais    recente, a cria&ccedil;&atilde;o do Centro Ind&iacute;gena de Forma&ccedil;&atilde;o    e Cultura Raposa Serra do Sol, na miss&atilde;o do Surumu. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O projeto de cria&ccedil;&atilde;o    do Centro Ind&iacute;gena de Forma&ccedil;&atilde;o e Cultura Raposa Serra do    Sol baseava-se na id&eacute;ia de transformar as instala&ccedil;&otilde;es da    miss&atilde;o num centro regional de cultura ind&iacute;gena. No entanto, esse    projeto foi prejudicado pela destrui&ccedil;&atilde;o dos pr&eacute;dios que    compunham a miss&atilde;o por opositores da homologa&ccedil;&atilde;o da demarca&ccedil;&atilde;o    da &aacute;rea ind&iacute;gena Raposa/Serra do Sol em 17 de setembro de 2005.<a href="#n22a"><sup>22</sup></a><a name="n22b"></a>    Ap&oacute;s esse evento, a ocupa&ccedil;&atilde;o do centro e a continuidade    das atividades que l&aacute; eram desenvolvidas transformou-se numa bandeira    de luta pelo reconhecimento ao direito dos &iacute;ndios &agrave; terra e &agrave;    manuten&ccedil;&atilde;o de sua cultura. Al&eacute;m disso, estes jovens empenharam-se    na reconstru&ccedil;&atilde;o dos pr&eacute;dios da miss&atilde;o e, para tanto,    lan&ccedil;aram campanhas nacional e internacional de arrecada&ccedil;&atilde;o    de fundos. Algumas paredes j&aacute; foram reerguidas e, apesar dos pr&eacute;dios    n&atilde;o terem ainda sido completamente reconstru&iacute;dos, jovens ind&iacute;genas    continuam a ser formados no ensino m&eacute;dio profissionalizante em agropecu&aacute;ria<a href="#n23a"><sup>23</sup></a><a name="n23b"></a>    e manejo ambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste movimento    que tomou corpo a partir da transforma&ccedil;&atilde;o do modo de perceber    as popula&ccedil;&otilde;es nativas, a refer&ecirc;ncia ao que &eacute; da "cultura    ind&iacute;gena" adquiriu, para mission&aacute;rios e &iacute;ndios, um sentido    que os aproxima do sagrado ou, como fora apontado anteriormente, houve uma transforma&ccedil;&atilde;o    do espiritual em cultural atrav&eacute;s de uma apropria&ccedil;&atilde;o fenomenol&oacute;gica    da no&ccedil;&atilde;o de "cultura" como "esp&iacute;rito de um povo". Nesse    sentido, os mission&aacute;rios da Consolata s&atilde;o orientados a respeitar    aquilo que consideram como fazendo parte da "cultura ind&iacute;gena" e os &iacute;ndios    s&atilde;o incentivados a valorizar sua "cultura", preservando-a e difundindo-a.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IV</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dois contextos    etnogr&aacute;ficos resumidos anteriormente mostram as fei&ccedil;&otilde;es    locais de um processo mais amplo, no qual podemos observar conex&otilde;es entre    as transforma&ccedil;&otilde;es das pr&aacute;ticas mission&aacute;rias e o    amadurecimento de um id&eacute;ario indigenista, que se torna fonte repertorial    para m&uacute;ltiplas <i>performances </i>discursivas de lideran&ccedil;as oriundas    de diversos contextos sociais. E &eacute; justamente para esse espa&ccedil;o    de entrela&ccedil;amento de trocas informacionais que dirigimos nossa aten&ccedil;&atilde;o.    Esse &eacute; um espa&ccedil;o para o qual determinados atores levam parte dos    seus repert&oacute;rios simb&oacute;licos e n&atilde;o uma cultura, que nessa    perspectiva torna-se uma abstra&ccedil;&atilde;o nativa. &Eacute; no seu interior    que esses agentes entram em disputa para a elabora&ccedil;&atilde;o de c&oacute;digos    partilhados, que ser&atilde;o as ferramentas para o m&iacute;nimo entendimento    m&uacute;tuo e que efetivam a circula&ccedil;&atilde;o de discursos por entre    redes sociais mais amplas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os c&oacute;digos,    ou seja, unidades de informa&ccedil;&atilde;o reconhecidas pelos agentes cujo    significado particular &eacute; fixado pelos atores na negocia&ccedil;&atilde;o    &#150; sempre pontual e contextual &#150;, estamos chamando, como o faz Paula    Montero (2006), c&oacute;digos de media&ccedil;&atilde;o cultural. Seus produtores,    os agentes de media&ccedil;&atilde;o, est&atilde;o situados historicamente em    redes sociais e operacionalizam seus repert&oacute;rios simb&oacute;licos com    o intuito de dar sentido &agrave;s experi&ecirc;ncias comuns. Ora, nesse processo    de constru&ccedil;&atilde;o de c&oacute;digos de media&ccedil;&atilde;o, os    agentes inserem repert&oacute;rios simb&oacute;licos particulares em plataformas    sem&acirc;nticas partilhadas e partilh&aacute;veis cada vez mais inclusivas.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, os c&oacute;digos    comunicacionais postos em opera&ccedil;&atilde;o, longe de serem elementos sem&acirc;nticos    referidos a uma totalidade cultural abstrata fora da hist&oacute;ria e das rela&ccedil;&otilde;es    societ&aacute;rias incorporados/impostos/assimilados por outra totalidade de    igual car&aacute;ter, emergem como resultantes de rela&ccedil;&otilde;es s&oacute;cio-simb&oacute;licas    nas quais redefini&ccedil;&otilde;es de contextos est&atilde;o em disputa. Ou    seja, a produ&ccedil;&atilde;o dos c&oacute;digos resulta "no plano das significa&ccedil;&otilde;es    ou das configura&ccedil;&otilde;es culturais, de estrat&eacute;gias mais ou    menos calculadas dos agentes em intera&ccedil;&atilde;o para fazer valer seus    interesses cujos valores (e conte&uacute;dos) s&oacute; podem ser descritos    contextualmente" (Montero, 2006, p. 61-62). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao centrar nossa    an&aacute;lise nos espa&ccedil;os onde se travam rela&ccedil;&otilde;es entre    mission&aacute;rios e &iacute;ndios nos inscrevemos num tipo de abordagem que    tenta evitar tratar a quest&atilde;o das rela&ccedil;&otilde;es interculturais    em termos duais. Ou seja, pretendemos ultrapassar certos dualismos que pretendem    ora mostrar que tudo &eacute; fruto de um confronto entre uma for&ccedil;a cultural    simbolicamente mais poderosa, capaz de submeter universos particulares, e outra    mais fr&aacute;gil, que tenta resistir ao dom&iacute;nio, ora afirmar que o    fen&ocirc;meno da aceita&ccedil;&atilde;o do cristianismo por popula&ccedil;&otilde;es    ind&iacute;genas nada mais &eacute; que uma manifesta&ccedil;&atilde;o epis&oacute;dica    do processamento de uma l&oacute;gica mon&aacute;dica particular capaz de absorver    o exterior para reconstruir sua m&ocirc;noda. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira dessas    perspectivas poderia ser denominada, como o faz Bruce Albert (2002), de "paradigma    da resist&ecirc;ncia". Esse tipo de perspectiva que, segundo o autor, emergiu    como uma invers&atilde;o das narrativas da assimila&ccedil;&atilde;o presentes    nas teorias da mudan&ccedil;a social, apresenta o inc&ocirc;modo de supor a    exist&ecirc;ncia de seu oposto, a submiss&atilde;o cultural. Al&eacute;m disso,    ainda de acordo com Albert, o reducionismo etnogr&aacute;fico do "resistenciocentrismo"    tende a ofuscar a especificidade e sutileza das l&oacute;gicas e ag&ecirc;ncias    pr&oacute;prias dos atores sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; a outra    perspectiva, que trata o fen&ocirc;meno da aceita&ccedil;&atilde;o do cristianismo    por popula&ccedil;&otilde;es ind&iacute;genas como mera manifesta&ccedil;&atilde;o    de uma l&oacute;gica capaz de absorver o exterior para reconstruir-se apresenta    como inc&ocirc;modo, como afirma Oscar Cal&aacute;via Saez (1998, 1999), o fato    de n&atilde;o admitir que essas popula&ccedil;&otilde;es se transformam nas    rela&ccedil;&otilde;es com mission&aacute;rios crist&atilde;os.<a href="#n24a"><sup>24</sup></a><a name="n24b"></a><a href="#n24a">    </a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto os estudiosos    adeptos do "paradigma da resist&ecirc;ncia" quanto os pesquisadores cujos estudos    est&atilde;o calcados na capacidade de digest&atilde;o das culturas ind&iacute;genas    amaz&ocirc;nicas parecem exagerar suas conclus&otilde;es, afirma Cal&aacute;via    Saez (1999). Para evitar esse tipo de reducionismo seria necess&aacute;rio,    continua o autor, prestar mais aten&ccedil;&atilde;o &agrave; capacidade de    transforma&ccedil;&atilde;o dos grupos ind&iacute;genas. Em outras palavras,    seria mais produtivo observar atenciosamente esses processos e n&atilde;o assumir    de maneira acr&iacute;tica as queixas de agentes religiosos relativas ao fracasso    do trabalho mission&aacute;rio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo as pistas    sugeridas por Paula Montero (2006), Bruce Albert (2002) e Oscar Cal&aacute;via    Saez (1998, 1999), ou seja, observando, a partir de dois contextos etnogr&aacute;ficos,    as rela&ccedil;&otilde;es entre ind&iacute;genas e mission&aacute;rios, percebemos    a exist&ecirc;ncia de processos criativos nos quais, entre outras coisas, est&atilde;o    sendo elaborados novos significados para a categoria cultura. Nos casos aqui    analisados, ao inv&eacute;s de ser um conceito antropol&oacute;gico ou um termo    oriundo de um repert&oacute;rio de um dado lado de uma "trincheira cultural",    cultura emerge como um c&oacute;digo nascido nos processos de media&ccedil;&atilde;o    cultural, capaz de gerar sentido em m&uacute;ltiplos contextos de enuncia&ccedil;&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias    </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBERT, Bruce.    Introdu&ccedil;&atilde;o: cosmologias do contato no norte-amaz&ocirc;nico. In:    ALBERT, Bruce; RAMOS, Alcida. <i>Pacificando o branco</i>: cosmologias do contato    no norte-amaz&ocirc;nico. S&atilde;o Paulo: Editora Unesp, 2002. p. 9-21. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-7183200700010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALBISETTI, C.;    VENTURELLI, A. J. <i>Enciclop&eacute;dia bororo</i>. Campo Grande: Editora UCDB,    1962-2003. v. 1-4. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-7183200700010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMODIO, Emanuele;    PIRA, Vicente. <i>L&iacute;ngua makuxi</i>: makusi maimu: guia de aprendizagem    e dicion&aacute;rio da l&iacute;ngua makuxi. Boa Vista: Diocese de Roraima,    1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-7183200700010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO,    Melvina. Natal na maloca. In: MONTERO, Paula (Org.). <i>Deus na aldeia</i>:    mission&aacute;rios, &iacute;ndios e media&ccedil;&atilde;o cultural. S&atilde;o    Paulo: Globo, 2006a. p. 427-455. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-7183200700010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARA&Uacute;JO,    Melvina. <i>Do corpo &agrave; alma</i>: mission&aacute;rios da Consolata e &iacute;ndios    macuxi em Roraima. S&atilde;o Paulo: Humanitas, 2006b. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-7183200700010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARRUTI, Jos&eacute;    Maur&iacute;cio."A produ&ccedil;&atilde;o da alteridade: o tor&eacute; e as    convers&otilde;es mission&aacute;rias e ind&iacute;genas. In: MONTERO, Paula    (Org.). <i>Deus na aldeia</i>: mission&aacute;rios, &iacute;ndios e media&ccedil;&atilde;o    cultural. S&atilde;o Paulo: Globo, 2006. p. 381-426. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-7183200700010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AZZI, Riolando.    <i>Os salesianos no Brasil</i>: &agrave; luz da Hist&oacute;ria. S&atilde;o    Paulo: Editora Salesiana Dom Bosco, 1982. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-7183200700010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAND&Atilde;O,    Aivone Carvalho. <i>O museu na aldeia</i>: transculturalismo no di&aacute;logo    entre o Museo Colle Don Bosco e a aldeia bororo. Tese (Doutorado em Comunica&ccedil;&atilde;o    e Semi&oacute;tica). PUC-SP, S&atilde;o Paulo, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-7183200700010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAL&Aacute;VIA    S&Aacute;EZ, Oscar. Campo religioso e grupos ind&iacute;genas no Brasil. <i>Antropologia    em Primeira M&atilde;o</i>, n. 25, p. 1-30, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-7183200700010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAL&Aacute;VIA    S&Aacute;EZ, Oscar. Os "homens sem Deus" e o cristianismo: para um estudo dos    fracassos mission&aacute;rios. <i>Religi&atilde;o e Sociedade</i>, v. 20, n.    2, p. 39-72, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-7183200700010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DROZ, Yvan. Gen&egrave;se    d'une ethnie: le cas des Kikuyus du Kenya central. <i>Canadian Journal of African    Studies</i>, v. 32, n. 2, p. 261-284, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-7183200700010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRY, Peter. Culturas    da diferen&ccedil;a: seq&uuml;elas das pol&iacute;ticas coloniais portuguesa    ebrit&acirc;nica na &Aacute;frica Austral. In: FRY, Peter. <i>A persist&ecirc;ncia    da ra&ccedil;a</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2005.    p. 43-93. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-7183200700010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LONSDALE, John.    Ethnicit&eacute;, morale et tribalisme politique. <i>Politique Africaine</i>,    n. 61, p. 98-115, mars 1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-7183200700010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAKUSI panton:    hist&oacute;rias makuxi. Boa Vista: Diocese de Roraima, 1989. 3 v. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-7183200700010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula.    <i>Miss&otilde;es no Mundo Contempor&acirc;neo: a Geopol&iacute;tica Mission&aacute;ria    e as rela&ccedil;&otilde;es interculturais</i>. Projeto de pesquisa submetido    &agrave; Finep, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-7183200700010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula.    <i>Miss&otilde;es no Mundo Contempor&acirc;neo: a Geopol&iacute;tica mission&aacute;ria    e as rela&ccedil;&otilde;es interculturais</i>. Relat&oacute;rio final de pesquisa,    Finep, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-7183200700010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula.    <i>Os quadros hist&oacute;ricos da miss&atilde;o e a revolu&ccedil;&atilde;o    do Conc&iacute;lio Vaticano II</i>. Relat&oacute;rio de pesquisa, Fapesp, 2002a.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-7183200700010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula.    "Utopias mission&aacute;rias na Am&eacute;rica". Sexta-Feira: antropologia,    artes e humanidades, n. 6, 2002b. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-7183200700010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONTERO, Paula.    &Iacute;ndios e mission&aacute;rios no Brasil: para uma teoria da media&ccedil;&atilde;o    cultural. In: MONTERO, Paula (Org.). <i>Deus na aldeia</i>: mission&aacute;rios,    &iacute;ndios e media&ccedil;&atilde;o cultural. S&atilde;o Paulo: Globo, 2006.    p. 31-66. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-7183200700010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RUFINO, Marcos.    <i>Ide, portanto, mas em sil&ecirc;ncio</i>: faces de um indigenismo mission&aacute;rio    cat&oacute;lico heterodoxo. Tese (Doutorado em Antropologia Social)&#150; PPGAS,    Universidade de S&atilde;o Paulo, S&atilde;o Paulo, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-7183200700010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Aramis Luis.    A cultura como caminho para as almas. In: MONTERO, Paula (Org.). <i>Deus na    aldeia</i>: mission&aacute;rios, &iacute;ndios e media&ccedil;&atilde;o cultural.    S&atilde;o Paulo: Globo, 2006a. p. 343-380. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-7183200700010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVA, Aramis Luis.    <i>Deus e o Bope na Terra do Sol</i>: culturalismos na hist&oacute;ria de um    processo de media&ccedil;&atilde;o. Disserta&ccedil;&atilde;o (Mestrado em Antropologia    Social)&#150; PPGAS, Universidade de S&atilde;o Paulo, S&atilde;o Paulo, 2006b.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-7183200700010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TREVISIOL, Alberto.    <i>Uscirono per dissodare il campo</i>: pagine di storia dei missionari della    Consolata in Kenya: 1902-1981. Roma: Missioni Consolata, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-7183200700010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TREVISIOL, Alberto.    <i>Innestati su un albero secolare</i>: pagine di storia dei missionari della    Consolata in Brasile: 1937-1969. Roma: Missioni Consolata, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-7183200700010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 31/10/2006        <br>   Aprovado em 09/01/2007 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="ast1a"></a><a href="#ast1b">*</a>    Doutorando USP/Cebrap.    <br>   <a name="ast2"></a><a href="#ast1b">**</a> Professora visitante do Programa    de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social.     ]]></body>
<body><![CDATA[<br>   <a name="n1a"></a><a href="#n1b">1</a> Ambas as pesquisas tiveram como ponto    de partida projetos de p&oacute;s-gradua&ccedil;&atilde;o no Departamento De    Antropologia da Universidade de S&atilde;o Paulo: o primeiro tendo j&aacute;    resultado numa disserta&ccedil;&atilde;o de mestrado, <i>Deus e Bope na Terra    do Sol: Culturalismos na Hist&oacute;ria de um Processo de Media&ccedil;&atilde;o    </i>(Silva, 2005), e num projeto de doutorado; o outro, numa tese de doutorado,    <i>Do Corpo &agrave; Alma:Mission&aacute;rios da Consolata e &Iacute;ndios Macuxi    em Roraima</i> (Ara&uacute;jo, 2006b), e num projeto de p&oacute;sdoutorado.        <br>   <a name="n2a"></a><a href="#n2b">2</a> A Congrega&ccedil;&atilde;o Salesiana    ou Sociedade de S&atilde;o Francisco de Sales, como &eacute; oficialmente chamada,    foi fundada na It&aacute;lia, no dia 18 de dezembro de 1859, pelo padre Jo&atilde;o    Bosco (*16/08/1815 +31/01/ 1888), canonizado como S&atilde;o Jo&atilde;o Bosco    por Pio XI em 1934. O contexto de funda&ccedil;&atilde;o da institui&ccedil;&atilde;o    &#150; e sua posterior consolida&ccedil;&atilde;o e expans&atilde;o pelo mundo    &#150; est&aacute; relacionado a um projeto global de reforma ultramontana da    Igreja cat&oacute;lica. Segundo informa&ccedil;&otilde;es institucionais, s&atilde;o    tr&ecirc;s os seus principais focos de atua&ccedil;&atilde;o: educa&ccedil;&atilde;o    da juventude, pastoral popular e as miss&otilde;es entre popula&ccedil;&otilde;es    n&atilde;o-crist&atilde;s, estando hoje seus membros presentes em 128 pa&iacute;ses.    Tendo os primeiros trabalhos mission&aacute;rios entre popula&ccedil;&otilde;es    ind&iacute;genas sido iniciados na Am&eacute;rica do Sul, a partir de 1875,    a historiografia salesiana d&aacute; destaque aos sonhos m&iacute;sticos de    Dom Bosco, que via florescer o trabalho mission&aacute;rio de seus religiosos    no cora&ccedil;&atilde;o das Am&eacute;ricas. A congrega&ccedil;&atilde;o, que    tem o centro administrativo em Turim, norte da It&aacute;lia, divide o territ&oacute;rio    por onde espalha seus religiosos pelos cinco continentes em inspetorias. Cada    uma delas, com seu inspetor respons&aacute;vel ou provincial (e gr&atilde;chanceler,    este em rela&ccedil;&atilde;o &agrave;s universidades locais), est&aacute; diretamente    submetida &agrave;s autoridades do centro italiano. S&atilde;o seis inspetorias    que comp&otilde;em o bra&ccedil;o salesiano no Brasil, totalmente independentes    uma das outras e diretamente subordinadas a Turim. S&atilde;o elas: Inspetoria    Nossa Senhora Auxiliadora (Parte de SP e Norte do PR), Inspetoria S&atilde;o    Luiz Gonzaga (Nordeste, exceto MA), Inspetoria S&atilde;o Domingos S&aacute;vio    (Norte do Brasil), Inspetoria S&atilde;o Pio I (sul do PR, SC e RS), Inspetoria    S&atilde;o Jo&atilde;o Bosco (RJ, ES, MG, GO) e Inspetoria Santo Afonso Maria    de Lig&oacute;rio (MT, MS e Oeste de SP), esta &uacute;ltima correspondente    &agrave; administra&ccedil;&atilde;o burocr&aacute;tica atrelada a uma espec&iacute;fica    empresa mission&aacute;ria na qual nosso contexto merurense est&aacute; diretamente    associado: a Miss&atilde;o Salesiana do Mato Grosso.     <br>   <a name="n3a"></a><a href="#n3b">3</a> Dois dias antes da entrega deste texto,    fomos informados sobre a morte de Paulo Meriekureu, ocorrida no dia 23 de maio.    Paulo foi vitimado por um c&acirc;ncer no est&ocirc;mago.     <br>   <a name="n4a"></a><a href="#n4b">4</a> Cuja realiza&ccedil;&atilde;o tornou-se    poss&iacute;vel gra&ccedil;as ao apoio da Fapesp atrav&eacute;s da concess&atilde;o    das bolsas de pesquisa de doutorado e p&oacute;s-doutorado.     <br>   <a name="n5a"></a><a href="#n5b">5</a> O Instituto da Consolata para Miss&otilde;es    Estrangeiras &eacute; uma congrega&ccedil;&atilde;o de carisma mission&aacute;rio,    fundada em Turim, em 1902, e que assumiu a miss&atilde;o do ent&atilde;o Territ&oacute;rio    do Rio Branco em 1948, substituindo os monges beneditinos que a haviam fundado    em 1909.     <br>   <a name="n6a"></a><a href="#n6b">6</a> Sobre estas mudan&ccedil;as, ver Ara&uacute;jo    (2006b).     <br>   <a name="n7a"></a><a href="#n7b">7</a> Sobre as configura&ccedil;&otilde;es    dessas congrega&ccedil;&otilde;es, ver Paula Montero (1997, 2000, 2002a, 2002b),    Aramis Silva (2006a, 2006b) e Melvina Ara&uacute;jo (2006a, 2006b).    <br>   <a name="n8a"></a><a href="#n8b">8</a> Este &eacute; um movimento ligado a um    contexto de mudan&ccedil;as nas concep&ccedil;&otilde;es dos mission&aacute;rios    sobre os ind&iacute;genas, marcado por uma reflex&atilde;o sobre os movimentos    anticoloniais asi&aacute;ticos e africanos, pelos movimentos pol&iacute;ticos    latino-americanos e pela reconfigura&ccedil;&atilde;o do setor indigenista no    seio da Igreja brasileira com a cria&ccedil;&atilde;o do Conselho Indigenista    Mission&aacute;rio (Cimi).    <br>   <a name="n9a"></a><a href="#n9b">9</a> "Eu sou bororo &#150; um povo ind&iacute;gena    do Brasil entre o rito e o futebol".     <br>   <a name="n10a"></a><a href="#n10b">10</a> A Miss&atilde;o Salesiana Sagrado    Cora&ccedil;&atilde;o de Jesus &eacute; um dos bra&ccedil;os institucionais    da Miss&atilde;o Salesiana do Mato Grosso (MSMT), fundada em 18 de junho de    1894, quando um grupo de padres foi transferido do Uruguai para a regi&atilde;o    com o objetivo de "pacificar" popula&ccedil;&otilde;es ind&iacute;genas locais    atendendo aos pedidos da burocracia estatal local. O evento deve ser lido como    a realiza&ccedil;&atilde;o da conjun&ccedil;&atilde;o de interesses tanto da    Congrega&ccedil;&atilde;o Salesiana como do governo da ent&atilde;o Prov&iacute;ncia    de Mato Grosso (interessado na capacidade de interven&ccedil;&atilde;o social    salesiana), como tamb&eacute;m do clero local do per&iacute;odo (interessados    na forma&ccedil;&atilde;o de quadros para seu vasto territ&oacute;rio praticamente    desassistido). Instalam-se em 1894 na par&oacute;quia de S&atilde;o Gon&ccedil;alo    do Porto, em Cuiab&aacute;. No ano seguinte, assumem a dire&ccedil;&atilde;o    da Col&ocirc;nia Teresa Cristina, aldeamento bororo at&eacute; ent&atilde;o    sob guarda militar. Para um apanhado da hist&oacute;ria da congrega&ccedil;&atilde;o    no pa&iacute;s, ver obra de Azzi (1982). Hoje, a MSMT, com sede em Campo Grande    (MS), possui 21 casas, onde trabalham cerca de 151 religiosos. Desse total,    a institui&ccedil;&atilde;o, que integra congrega&ccedil;&atilde;o que tem a    educa&ccedil;&atilde;o como central em seu carisma, conta com tr&ecirc;s miss&otilde;es    ind&iacute;genas, cinco escolas, duas faculdades e uma universidade, a Universidade    Cat&oacute;lica Dom Bosco (UCDB), sem contar os semin&aacute;rios Maior e Menor,    respons&aacute;veis pela forma&ccedil;&atilde;o dos quadros religiosos.     ]]></body>
<body><![CDATA[<br>   <a name="n11a"></a><a href="#n11b">11</a> Uma das medidas que Paulo aventara,    segundo consta em entrevista de fevereiro de 2005, era a proibi&ccedil;&atilde;o    da instala&ccedil;&atilde;o de mesti&ccedil;os na nova "aldeia cultural". Enquanto    a mistura de culturas e grupos &eacute;tnicos &eacute; a ideologia forte para    a aloca&ccedil;&atilde;o de Meri Ore Eda em um Brasil multicultural, conforme    defendido em projeto entregue ao Minist&eacute;rio da Cultura, a pureza no interior    da aldeia &eacute; uma condi&ccedil;&atilde;o para a organiza&ccedil;&atilde;o    dessa pedra do mosaico brasileiro. "Eu vou ser franco. N&atilde;o pode &#91;ter    mesti&ccedil;os&#93;. Ele pode estar a&iacute; trabalhando, ajudando, mas l&aacute;    dentro n&atilde;o vai poder. O dia que surgir um filho de branco ele pode at&eacute;    ser tirado da barriga. Pode at&eacute; ser morto." Segundo Paulo, poderia nascer    um monstro. "N&atilde;o digo assim um bicho de quatro pernas. Mas ele vai ser    problema l&aacute; dentro. Ele vai ser um caos na comunidade. Ele vai infringir    as ordens do chefe" (fala que nos remete diretamente &agrave;s pr&aacute;ticas    de sufocamento dos rec&eacute;m-nascidos identificados pelos Baire como sinais    de desgra&ccedil;a para aldeia). Precavendo-se da leitura de sua determinada    posi&ccedil;&atilde;o, Paulo, para comprovar que n&atilde;o estaria "sendo racista",    lembra que o segundo tesoureiro da associa&ccedil;&atilde;o que preside tem    ascend&ecirc;ncia negra (da linhagem de Ana Preta, senhora que desde menina    mora com os Bororo em Meruri), evidenciando a fragmenta&ccedil;&atilde;o dos    modos de conceber as rela&ccedil;&otilde;es sociais e a fragilidade em tomarmos    um mundo merurense clivado entre grupos incomensur&aacute;veis e homog&ecirc;neos.    Interessant&iacute;ssimo perceber em um &uacute;nica fala o entrecruzamento    de matrizes discursivas. Uma escuta etnol&oacute;gica estaria atenta principalmente    para o imperativo da matrilinhagem bororo &agrave;s concep&ccedil;&otilde;es    da lideran&ccedil;a. Todavia, Paulo transita ora entre o que ele l&ecirc; como    tradi&ccedil;&atilde;o (lugar da matrilinhagem para definir autenticidade bororo)    ora no discurso racializante, antevendo como poder&aacute; ser interpretado.    Quando Paulo faz refer&ecirc;ncias &agrave;s futuras e virtuais negocia&ccedil;&otilde;es    com os Xavante, que viriam a acontecer por conta das freq&uuml;entes invas&otilde;es    de suas terras, &eacute; enf&aacute;tico: "Eu tenho que ir junto para segurar    essas pontas. Porque eles (Xavante) n&atilde;o v&atilde;o confiar porque o cacique    &eacute; um mesti&ccedil;o (Louren&ccedil;o Filho Pirojibo, descendente de Ana    Preta). O chefe de posto &eacute; um mesti&ccedil;o (Valdomiro Merireu, filho    de Olga Bororo e de pai branco, morou em fazendas e em Goi&acirc;na, onde terminou    a oitava s&eacute;rie). Quer dizer. Aqui quem manda &eacute; branco". Colocando    Gilberto Freyre de ponta-cabe&ccedil;a, a mesti&ccedil;agem torna-se s&iacute;mbolo    de rela&ccedil;&otilde;es culturais opressivas. "O problema &eacute; que aqui    a terra &eacute; ind&iacute;gena. De &iacute;ndio. Quer dizer, &#91;a presen&ccedil;a    do mesti&ccedil;o significa que&#93; alguma coisa aconteceu. Por qu&ecirc;?    A mulher gosta do branco. A mulher&hellip; a comunidade deixou branco entrar.    Ou ela foi vadiar na cidade, na fazenda. E ai surge o mesti&ccedil;o. Quer dizer,    a desordem. Nasceu um filho desordeiro, nasceu um filho errado."     <br>   <a name="n12a"></a><a href="#n12b">12</a> A tradi&ccedil;&atilde;o em Meri Ore    Eda, de acordo com a l&oacute;gica de seu idealizador, estaria inscrita nos    homens e mulheres que descenderiam de matrilinhagens bororo. A transmiss&atilde;o    gen&eacute;tica garantiria a filia&ccedil;&atilde;o espiritual. A refunda&ccedil;&atilde;o    de uma sociedade bororo, vista como uma recomposi&ccedil;&atilde;o de casas    cl&acirc;nicas e de reapropria&ccedil;&atilde;o de determinados elementos do    patrim&ocirc;nio material e imaterial tradicional, implicaria a refunda&ccedil;&atilde;o    de um espa&ccedil;o sociol&oacute;gico modelar, que seria expresso pela constru&ccedil;&atilde;o    da aldeia-modelo.     <br>   <a name="n13a"></a><a href="#n13b">13</a> Marcos Rufino (2002) em <i>Ide, Portanto,    mas em Sil&ecirc;ncio &#150; faces de um Indigenismo Mission&aacute;rio Cat&oacute;lico    Heterodoxo</i>, ao situar a mudan&ccedil;a da atua&ccedil;&atilde;o da Igreja    cat&oacute;lica brasileira junto &agrave;s popula&ccedil;&otilde;es ind&iacute;genas    no contexto das transforma&ccedil;&otilde;es intra-eclesiais articuladas em    torno do Conc&iacute;lio Ecum&ecirc;nico Vaticano II (anunciado em 1959, pelo    papa Jo&atilde;o XXIII, e encerrado em 1965), organiza uma bibliografia nacional    e internacional para aprofundamento sobre o tema da incultura&ccedil;&atilde;o.    Em <i>O C&oacute;digo da Cultura &#150; o Cimi no Debate da Incultura&ccedil;&atilde;o</i>,    artigo publicado no livro <i>Deus na Aldeia</i>, organizado por Paula Montero,    o mesmo autor revisita eventos fundamentais capazes de exprimir de que modo    a Igreja do pa&iacute;s se apropria dessas formula&ccedil;&otilde;es teol&oacute;gicas    de modo a compor seu arsenal discursivo. Do mesmo livro, interessante ler artigos    de Jos&eacute; Maur&iacute;cio P. A. Arruti (2006) &#150; <i>A Produ&ccedil;&atilde;o    da Alteridade: o tor&eacute; como c&oacute;digo das convers&otilde;es mission&aacute;rias    e ind&iacute;genas</i> &#150; e de Melvina Afra Mendes de Ara&uacute;jo (2006a)    &#150; <i>Natal na maloca</i>, que nos servem como estudos etnogr&aacute;ficos    nos quais os conceitos e pr&aacute;ticas inscritos do ide&aacute;rio organizado    pela teologia da incultura&ccedil;&atilde;o s&atilde;o historicamente experimentados.        <br>   <a name="n14a"></a><a href="#n14b">14</a> A miss&atilde;o do Surumu, situada    &agrave;s margens do rio de mesmo nome, localiza-se no limite entre as &aacute;reas    ind&iacute;genas S&atilde;o Marcos e Raposa/Serra do Sol. Essa &eacute; uma    das oito localidades nas quais h&aacute; mission&aacute;rios e/ou mission&aacute;rias    da Consolata em Roraima &#150; Boa Vista, Maturuca, Normandia, Surumu, Taiano,    Mucaja&iacute; e Catrimani.     <br>   <a name="n15a"></a><a href="#n15b">15</a> A "crise" do conceito de cultura na    antropologia poderia ter seu in&iacute;cio remontado aos anos 1930, se considerarmos    que, naquele per&iacute;odo, alguns autores, dentre os quais poder&iacute;amos    citar Shapera, j&aacute; questionavam as abordagens malinowskiana e radcliffebrowniana    &#150; ambas calcadas nas teses durkheimianas de sociedade &#150; que desconsideravam    as mudan&ccedil;as ocorridas no seio das sociedades africanas em decorr&ecirc;ncia    da coloniza&ccedil;&atilde;o. No entanto, foi nos anos 1970, com a descoloniza&ccedil;&atilde;o    da &Aacute;frica e inclus&atilde;o das sociedades africanas no sistema econ&ocirc;mico    mundial, que esse problema tomou maiores dimens&otilde;es. H&aacute; diferentes    formas de abordagem desse problema, indo desde a recusa p&oacute;smoderna da    utiliza&ccedil;&atilde;o do conceito de cultura, bem como da realiza&ccedil;&atilde;o    de toda e qualquer an&aacute;lise ou interpreta&ccedil;&atilde;o sobre os outros,    a interpreta&ccedil;&otilde;es que apontam os limites desse conceito, chamando    a aten&ccedil;&atilde;o para a necessidade de se observar a complexidade inerente    &agrave; composi&ccedil;&atilde;o daquilo que denominamos sociedade ou cultura.    Esse &eacute; um tema bastante extenso e, infelizmente, n&atilde;o h&aacute;    espa&ccedil;o para trat&aacute;-lo neste artigo.     <br>   <a name="n16a"></a><a href="#n16b">16</a> O grupo que atualmente se denomina    Kikuyu foi formado, segundo Lonsdale (1996) e Droz (1998), a partir de complexo    processo de rela&ccedil;&otilde;es entre os nativos e o governo colonial e entre    popula&ccedil;&otilde;es nativas &#150; que partilhavam certos valores e um    <i>ethos</i> &#150; entre si.    <br>   <a name="n17a"></a><a href="#n17b">17</a>    &Eacute; preciso considerar que no processo de coloniza&ccedil;&atilde;o africano    os governos coloniais normalmente preferiam mission&aacute;rios de oriundos    de suas metr&oacute;poles.    <br>   <a name="n18a"></a><a href="#n18b">18</a> A orienta&ccedil;&atilde;o para a    ado&ccedil;&atilde;o desse tipo de atitude foi, segundo Trevisiol (1989), dada    por Dom Cavallera, mission&aacute;rio da Consolata e bispo de Nyeri nos anos    1950.     <br>   <a name="n19a"></a><a href="#n19b">19</a> Estes aspectos foram discutidos por    Melvina Ara&uacute;jo (2006a, 2006b).     <br>   <a name="n20a"></a><a href="#n20b">20</a> Alguns professores ind&iacute;genas    tamb&eacute;m o fazem nas escolas.     ]]></body>
<body><![CDATA[<br>   <a name="n21a"></a><a href="#n21b">21</a> O caso paradigm&aacute;tico de demarca&ccedil;&atilde;o    de terras ind&iacute;genas em Roraima &eacute; a Raposa/Serra do Sol, cuja demarca&ccedil;&atilde;o    foi homologada pelo presidente Lula, em abril de 2005, mas cujo processo de    desintrus&atilde;o ainda n&atilde;o foi conclu&iacute;do.     <br>   <a name="n22a"></a><a href="#n22b">22</a> A &aacute;rea ind&iacute;gena Raposa/Serra    do Sol teve sua demarca&ccedil;&atilde;o homologada em 14 de abril de 2005.    Ao receberem a not&iacute;cia da homologa&ccedil;&atilde;o, &iacute;ndios ligados    ao Conselho Ind&iacute;gena de Roraima anunciaram a realiza&ccedil;&atilde;o    de uma festa de comemora&ccedil;&atilde;o entre os dias 21 e 30 de setembro,    quando, ap&oacute;s o t&eacute;rmino da esta&ccedil;&atilde;o das chuvas, o    tr&acirc;nsito entre aldeias seria mais f&aacute;cil. Os preparativos para a    festa pareciam transcorrer normalmente at&eacute; que, &agrave;s v&eacute;speras    de sua realiza&ccedil;&atilde;o, um grupo, envolvendo n&atilde;o-&iacute;ndios    e ind&iacute;genas contr&aacute;rios &agrave; demarca&ccedil;&atilde;o da Raposa/Serra    do Sol em &aacute;rea cont&iacute;nua, destruiu tr&ecirc;s pontes na estrada    que leva &agrave; aldeia Maturuca, onde a festa foi realizada, e as instala&ccedil;&otilde;es    da miss&atilde;o do Surumu.    <br>   <a name="n23a"></a><a href="#n23b">23</a> A cria&ccedil;&atilde;o de gado &eacute;    uma importante atividade entre os Macuxi, particularmente ap&oacute;s a implanta&ccedil;&atilde;o    do "Projeto do Gado", que tinha por objetivo rebater os argumentos de fazendeiros/invasores    de terras ind&iacute;genas de que "terras com gado s&atilde;o terras com dono".        <br>   <a name="n24a"></a><a href="#n24b">24</a> O mesmo ocorre, segundo Cal&aacute;via    Saez, com os mission&aacute;rios, que n&atilde;o conseguem perceber a influ&ecirc;ncia    de sua obra em transforma&ccedil;&otilde;es ocorridas junto &agrave;s popula&ccedil;&otilde;es    que receberam influ&ecirc;ncias de miss&otilde;es. O autor demonstra sua hip&oacute;tese    valendo-se de dados hist&oacute;ricos e etnogr&aacute;ficos trabalhados por    ele e tamb&eacute;m pela an&aacute;lise de dados apresentados por outros autores,    que sustentam a hip&oacute;tese de que, num certo momento, a mensagem crist&atilde;    foi aceita porque se ajustava a um fator cosmol&oacute;gico ou um desejo sociol&oacute;gico    dos grupos em quest&atilde;o. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBERT]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: cosmologias do contato no norte-amazônico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALBERT]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Alcida]]></given-names>
</name>
</person-group>
<source><![CDATA[Pacificando o branco: cosmologias do contato no norte-amazônico]]></source>
<year>2002</year>
<page-range>9-21</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBISETTI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[VENTURELLI]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Enciclopédia bororo]]></source>
<year></year>
<volume>. 1-4</volume>
<page-range>1962-2003</page-range><publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
<publisher-name><![CDATA[Editora UCDB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMODIO]]></surname>
<given-names><![CDATA[Emanuele]]></given-names>
</name>
<name>
<surname><![CDATA[PIRA]]></surname>
<given-names><![CDATA[Vicente]]></given-names>
</name>
</person-group>
<source><![CDATA[Língua makuxi: makusi maimu: guia de aprendizagem e dicionário da língua makuxi]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Boa Vista ]]></publisher-loc>
<publisher-name><![CDATA[Diocese de Roraima]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Melvina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Natal na maloca]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus na aldeia: missionários, índios e mediação cultural]]></source>
<year>2006</year>
<page-range>427-455</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Melvina]]></given-names>
</name>
</person-group>
<source><![CDATA[Do corpo à alma: missionários da Consolata e índios macuxi em Roraima]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Humanitas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRUTI]]></surname>
<given-names><![CDATA[José Maurício]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A produção da alteridade: o toré e as conversões missionárias e indígenas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus na aldeia: missionários, índios e mediação cultural]]></source>
<year>2006</year>
<page-range>381-426</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZZI]]></surname>
<given-names><![CDATA[Riolando]]></given-names>
</name>
</person-group>
<source><![CDATA[Os salesianos no Brasil: à luz da História]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Salesiana Dom Bosco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Aivone Carvalho]]></given-names>
</name>
</person-group>
<source><![CDATA[O museu na aldeia: transculturalismo no diálogo entre o Museo Colle Don Bosco e a aldeia bororo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALÁVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Campo religioso e grupos indígenas no Brasil]]></article-title>
<source><![CDATA[Antropologia em Primeira Mão]]></source>
<year>1998</year>
<numero>25</numero>
<issue>25</issue>
<page-range>1-30</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALÁVIA SÁEZ]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os "homens sem Deus" e o cristianismo: para um estudo dos fracassos missionários]]></article-title>
<source><![CDATA[Religião e Sociedade]]></source>
<year>1999</year>
<volume>20</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>39-72</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DROZ]]></surname>
<given-names><![CDATA[Yvan]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Genèse d'une ethnie: le cas des Kikuyus du Kenya central]]></article-title>
<source><![CDATA[Canadian Journal of African Studies]]></source>
<year>1998</year>
<volume>32</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>261-284</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Culturas da diferença: seqüelas das políticas coloniais portuguesa ebritânica na África Austral]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[A persistência da raça]]></source>
<year>2005</year>
<page-range>43-93</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LONSDALE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Ethnicité, morale et tribalisme politique]]></article-title>
<source><![CDATA[Politique Africaine]]></source>
<year>mars</year>
<month> 1</month>
<day>99</day>
<numero>61</numero>
<issue>61</issue>
<page-range>98-115</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<source><![CDATA[MAKUSI panton: histórias makuxi]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Boa Vista ]]></publisher-loc>
<publisher-name><![CDATA[Diocese de Roraima]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Missões no Mundo Contemporâneo: a Geopolítica Missionária e as relações interculturais]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Missões no Mundo Contemporâneo: a Geopolítica missionária e as relações interculturais]]></source>
<year>2000</year>
<publisher-name><![CDATA[Finep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Os quadros históricos da missão e a revolução do Concílio Vaticano II]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Fapesp ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Utopias missionárias na América]]></article-title>
<source><![CDATA[Sexta-Feira: antropologia, artes e humanidades]]></source>
<year>2002</year>
<numero>6</numero>
<issue>6</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Índios e missionários no Brasil: para uma teoria da mediação cultural]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus na aldeia: missionários, índios e mediação cultural]]></source>
<year>2006</year>
<page-range>31-66</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUFINO]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<source><![CDATA[Ide, portanto, mas em silêncio: faces de um indigenismo missionário católico heterodoxo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Aramis Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A cultura como caminho para as almas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MONTERO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus na aldeia: missionários, índios e mediação cultural]]></source>
<year>2006</year>
<page-range>343-380</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Aramis Luis]]></given-names>
</name>
</person-group>
<source><![CDATA[Deus e o Bope na Terra do Sol: culturalismos na história de um processo de mediação]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREVISIOL]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Uscirono per dissodare il campo: pagine di storia dei missionari della Consolata in Kenya: 1902-1981]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Missioni Consolata]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREVISIOL]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Innestati su un albero secolare: pagine di storia dei missionari della Consolata in Brasile: 1937-1969]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Missioni Consolata]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
