<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332007000100017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332007000100017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Monumentos ao "Segundo Sexo" de Simone de Beauvoir]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pedro]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina Departamento de História ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<numero>28</numero>
<fpage>407</fpage>
<lpage>414</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332007000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332007000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332007000100017&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Monumentos ao    "Segundo Sexo" de Simone de Beauvoir</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Joana Maria    Pedro</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Professora do    Departamento de Hist&oacute;ria da Universidade Federal de Santa Catarina.<a href="mailto:joanamaria.pedro@gmail.com">    joanamaria.pedro@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dois livros    aqui resenhados situam-se dentro das comemora&ccedil;&otilde;es do cinq&uuml;enten&aacute;rio    da publica&ccedil;&atilde;o da obra de Simone de Beauvoir &#150; <i>O Segundo    Sexo</i> &#150;, o primeiro, uma colet&acirc;nea de artigos de diversas autoras    discutindo os cap&iacute;tulos que comp&otilde;em a obra de Simone de Beauvoir    e o segundo uma colet&acirc;nea de documentos da &eacute;poca da publica&ccedil;&atilde;o    da primeira edi&ccedil;&atilde;o do livro de Beauvoir. As obras foram publicadas    em 2004 por duas editoras de Paris e dirigidas por Ingrid Galster, professora    de literatura francesa, espanhola e hispano-americana da Univertit&auml;t Poderborn,    na Alemanha, e especializada no impacto da obra de Simone de Beauvoir no contexto    alem&atilde;o; autora, tamb&eacute;m, de in&uacute;meros textos sobre Jean-Paul    Sartre.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estes livros n&atilde;o s&atilde;o os &uacute;nicos que focalizam o cinq&uuml;enten&aacute;rio do <i>Le Deuxi&egrave;me Sexe</i>. Desde 1999, passaram a ser publicadas edi&ccedil;&otilde;es comemorativas, algumas delas, resultados de col&oacute;quios. No Brasil, em 1999, a revista <i>Cadernos Pagu</i>, em seu n&uacute;mero 12, publicou um dossi&ecirc; intitulado "Simone de Beauvoir &amp; os feminismos do s&eacute;culo XX" (Corr&ecirc;a, 1999). Em 2000, o N&uacute;cleo de Estudos Interdisciplinares sobre a Mulher, da Bahia, publicou a colet&acirc;nea <i>Um di&aacute;logo com Simone de Beauvoir e outras falas</i> (Motta <i>et alii</i>, 2000). Na Fran&ccedil;a, Sylvie Chaperon (2000) publicava <i>Les ann&eacute;es Beauvoir (1945-1970)</i> e, em colabora&ccedil;&atilde;o com Christine Delphy (2000), a colet&acirc;nea <i>Le Cinquantenaire du Deuxi&eacute;me Sexe.</i> No Canad&aacute;, C&eacute;cile Coderre e Marie-Blanche Tahon (2001) publicaram <i>Le Deuxi&egrave;me sexe. Une relecture en trois temps, 1949-1971-1999</i>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro livro    desta resenha foi resultado do col&oacute;quio <i>"Pour une &eacute;dition critique    du Deuxi&egrave;me Sexe"</i> &#150; realizado entre 10 e 13 de novembro de 1999,    na <i>Universit&eacute; Catholique d'Eichst&auml;tt</i>, na Baviera &#150; &eacute;    composto de trinta e dois cap&iacute;tulos, um anexo e um pref&aacute;cio, escritos    por diversas analistas, de diferentes pa&iacute;ses; algumas s&atilde;o conhecidas    internacionalmente no campo do feminismo. As autoras<a name="top1"></a><a href="#back1"><sup>1</sup></a>    tomam como base de an&aacute;lise o manuscrito de <i>O Segundo Sexo</i>, depositado    na Biblioteca Nacional da Fran&ccedil;a, para discutir cada cap&iacute;tulo    desta obra de Beauvoir. As analistas s&atilde;o especialistas em biologia, hist&oacute;ria,    psican&aacute;lise, antropologia, sociologia, psicologia, literatura, criminologia,    filosofia e medicina. A tarefa solicitada pela coordenadora, e exposta na "Apresenta&ccedil;&atilde;o",    era a de inserir o texto em an&aacute;lise no contexto da &eacute;poca, tendo    como abordagem a hermen&ecirc;utica de Gadamer. Deveriam, tamb&eacute;m, reconstruir    as quest&otilde;es &agrave;s quais o livro tentava responder; perceber qual    a posi&ccedil;&atilde;o do texto diante do conhecimento da &eacute;poca; avaliar    se era ou n&atilde;o avan&ccedil;ado para o seu tempo; observar, entre outras    quest&otilde;es, quais as fontes que foram usadas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As analistas foram    convidadas a conhecer o manuscrito e compar&aacute;-lo com o livro e, em alguns    casos, com o que foi publicado em <i>Les Temps Modernes.<a name="top2"></a></i><a href="#back2"><sup>2</sup></a>    Nem todas, entretanto, fazem essa compara&ccedil;&atilde;o, mesmo porque os    manuscritos est&atilde;o incompletos, conforme aponta Catherine Viollet. Esta    analista apresenta, no anexo, uma descri&ccedil;&atilde;o do manuscrito, mostrando    as diferen&ccedil;as em rela&ccedil;&atilde;o ao livro e ao que foi publicado    na revista citada, assim como as palavras que foram modificadas por quem datilografou    os originais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os cap&iacute;tulos    s&atilde;o desiguais, e nem todas as analistas seguiram, fielmente, os par&acirc;metros    definidos pela diretora da obra. Ao colocar o cap&iacute;tulo em an&aacute;lise    no contexto da &eacute;poca, algumas mostraram qual era a discuss&atilde;o,    quais os jogos de poder, quais disputas havia na &eacute;poca. V&aacute;rias    delas lembram, por exemplo, a import&acirc;ncia da leitura realizada por Beauvoir    da obra de L&eacute;vi-Strauss, destacando que esta leu os originais na pr&oacute;pria    casa do autor, e ainda fez uma resenha do livro.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    Fazem este destaque analistas como Michele Le Doeuff, Nicole-Claude Mathieu,    Fran&ccedil;oise H&eacute;ritier, Annette Lavers, Claudia Opitz.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas autoras enfatizam o debate no interior do qual o livro pode ser inserido, como &eacute; o caso de Doris Ruhe que, ao analisar o cap&iacute;tulo XII, "A M&iacute;stica", relaciona a forma como a autora apresenta a personagem nesta parte do livro e a que se observa no cap&iacute;tulo sobre a hist&oacute;ria, mostrando a diferen&ccedil;a de tratamento. Focaliza os debates entre religi&atilde;o e ci&ecirc;ncia dos anos vinte, que creditavam aos progressos da ci&ecirc;ncia as possibilidades de fortalecimento do estado laico. O texto de C&eacute;cile Coderre e Colette Parent, "Prostitutas e Heta&iacute;ras", destaca os debates sobre a prostitui&ccedil;&atilde;o na Fran&ccedil;a nos anos quarenta, &eacute;poca dos confrontos entre abolicionistas e regulamentaristas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao destacar o estado do conhecimento da &eacute;poca, as autoras enfatizam aquilo que consideram que faltou na obra: o que a autora deveria ter lido; o que estava dispon&iacute;vel e n&atilde;o foi lido. Algumas delas questionam a leitura realizada. Este &eacute; o caso, principalmente, das refer&ecirc;ncias feitas a Freud e seus herdeiros. V&aacute;rias analistas mostram que havia, em Beauvoir e em Sartre, um certo "anti-freudismo", e afirmam que a autora n&atilde;o teria lido as &uacute;ltimas obras de Freud, na qual este reviu v&aacute;rios de seus conceitos. Esses questionamentos s&atilde;o muito fortes em Marie-Andr&eacute;e Charbonneau, Doris Ruhe, Marie-Christine Hamon, Annik Houel. Esta &uacute;ltima autora enfatiza suas cr&iacute;ticas dizendo que Beauvoir apropriou-se do que havia de pior em Freud, n&atilde;o acompanhando as revis&otilde;es do autor motivadas pelas cr&iacute;ticas de suas disc&iacute;pulas. Questiona, inclusive, o fato de Beauvoir n&atilde;o ter lido e citado estas disc&iacute;pulas (283).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute;, nos textos, muitas refer&ecirc;ncias a uma escrita mis&oacute;gina, como faz Annik Houel, e de demonstra&ccedil;&atilde;o de desprezo pelo que representa o "feminino", como em Anne-Marie Sohn. S&atilde;o pin&ccedil;adas, pelas analistas, frases e trechos do texto, onde o que &eacute; relacionado aos homens &eacute; mais valorizado do que o que &eacute; atribu&iacute;do &agrave;s mulheres. Por outro lado, algumas autoras se posicionam em defesa do texto de Beauvoir, discutindo com as cr&iacute;ticas. Hazel E. Barnes, no cap&iacute;tulo "A L&eacute;sbica", faz um levantamento das cr&iacute;ticas existentes sobre a forma como Beauvoir representou-as, argumentando que algumas dessas cr&iacute;ticas s&atilde;o equivocadas, outras se justificam. Entretanto, refor&ccedil;a o contexto do livro, mostrando que esta n&atilde;o era uma discuss&atilde;o da &eacute;poca. Conclui que a autora antecipou, em meio s&eacute;culo, as discuss&otilde;es sobre este assunto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora que faz    um dos cap&iacute;tulos mais elogiosos &eacute; Kate Millet. Ela atribui ao    <i>O Segundo Sexo</i> a trajet&oacute;ria de sua vida e afirma que o livro &eacute;    uma obra de arte. Duas analistas, Elisabeth Badinter e Doris Ruhe, afirmam que    a obra n&atilde;o tem cunho cient&iacute;fico &#150; &eacute; um ensaio. Esse    argumento &eacute; usado na tentativa de justificar aquilo que as autoras consideram    como equ&iacute;vocos, falta de informa&ccedil;&otilde;es, enfim, erros do livro.    Mas, como mostra Fran&ccedil;oise H&eacute;ritier, a autora n&atilde;o pretendeu    fazer uma obra de erudi&ccedil;&atilde;o em todos os dom&iacute;nios. Elisabeth    Badinter, afirma que a&iacute; se encontram "intui&ccedil;&otilde;es fulgurantes    habilmente exploradas" (363). Conv&eacute;m destacar, entretanto, que a linguagem    de Beauvoir era acad&ecirc;mica. Os testemunhos da &eacute;poca, constantes    do outro livro desta resenha, tinham clareza disto, fosse pra criticar ou para    enaltecer.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra cr&iacute;tica    s&eacute;ria vem de duas autoras &#150; Margarete Mitscherlich e Hazel E. Barnes    &#150; que abordam a discuss&atilde;o da nega&ccedil;&atilde;o de Beauvoir,    em entrevista a Alice Schwarzer, de que tenha tido alguma rela&ccedil;&atilde;o    l&eacute;sbica em sua vida, desmentida, posteriormente, pelas cartas e pelos    di&aacute;rios de Beauvoir. As analistas tentam entender os motivos que a levaram    a negar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mais fortes cr&iacute;ticas ao texto s&atilde;o em rela&ccedil;&atilde;o &agrave;s fontes. As analistas citam: 1) a sua pobreza, ou seja, haveria muito mais informa&ccedil;&otilde;es dispon&iacute;veis na &eacute;poca e que n&atilde;o foram usadas. &Eacute; o que sugerem Hazel E. Barnes e Elisabeth Badinter; 2) n&atilde;o cita e nem critica a historiografia que usa, como informa Claudia Opitz; 3) quando cita, n&atilde;o faz a cr&iacute;tica da fonte devidamente, reproduzindo mitos, como argumentam Pauline Schmitt Pantel e Beate Wagner-Hasel; 4) cita frases de autores famosos, sem mencionar a fonte, com o agravante de que se desconhece a exist&ecirc;ncia dessas frases nas publica&ccedil;&otilde;es desses autores. Esta &eacute; a cr&iacute;tica de Margarete Zimmermann em rela&ccedil;&atilde;o a uma cita&ccedil;&atilde;o atribu&iacute;da a Pit&aacute;goras; uma outra, apontada por Margarete Mitscherlich, &eacute; atribu&iacute;da a Nietsche; 5) n&atilde;o apresenta informa&ccedil;&otilde;es corretas sobre as obras citadas, constatam Anne-Marie Sohn e Fran&ccedil;oise Collin; 6) comete equ&iacute;vocos ao colocar o t&iacute;tulo das obras que cita, afirma Marie-Andr&eacute;e Charbonneau. Ou seja, as analistas constatam a despreocupa&ccedil;&atilde;o com o rigor das fontes. Entretanto, concordo com Fran&ccedil;oise H&eacute;ritier: n&atilde;o era comum, na d&eacute;cada de 40, o rigor exigido hoje nas cita&ccedil;&otilde;es em trabalho cient&iacute;fico. Entretanto, esta parece ser uma quest&atilde;o que incomodou muito as autoras da colet&acirc;nea.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s do recurso &agrave;s cartas, ao di&aacute;rio e &agrave;s obras autobiogr&aacute;ficas, algumas autoras tentam explicar a escrita de Beauvoir por fatos de sua vida, uma esp&eacute;cie de proje&ccedil;&atilde;o no texto das rela&ccedil;&otilde;es vividas. Assim, Pauline Schmitt Pantel e Beate Wagner-Hasel argumentam que a representa&ccedil;&atilde;o das heta&iacute;ras &eacute; anacr&ocirc;nica, e talvez uma representa&ccedil;&atilde;o de si mesma; Claudia Opitz v&ecirc;, em <i>O Segundo Sexo</i>, uma esp&eacute;cie de auto-biografia; Cristof Weiand acredita que o elogio que ela faz ao escritor Stendhal &eacute; uma esp&eacute;cie de homenagem a Sartre; Annik Houel sugere que, se a m&atilde;e de Beauvoir j&aacute; tivesse falecido por ocasi&atilde;o da escrita do livro, a autora n&atilde;o teria escrito de forma t&atilde;o dura sobre a rela&ccedil;&atilde;o entre m&atilde;e e filha.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conv&eacute;m,    ainda, salientar o que as autoras dizem sobre o car&aacute;ter inovador do livro.    Para as historiadoras Pauline Schmitt Pantel e Beate Wagner-Hasel, a obra &eacute;    inspira&ccedil;&atilde;o e n&atilde;o fonte historiogr&aacute;fica para se conhecer    a hist&oacute;ria da mulher na antiguidade. Outra historiadora, Claudia Opitz,    afirma que a no&ccedil;&atilde;o de hist&oacute;ria de Beauvoir &eacute; a-hist&oacute;rica    e, por isso, as historiadoras resistiram tanto ao livro. Personagens importantes    para a Hist&oacute;ria das Mulheres, como Michelle Perrot, por exemplo, n&atilde;o    a citava. Entretanto, Elizabeth Fallaize e Annette Lavers referem-se ao m&eacute;todo    de an&aacute;lise liter&aacute;ria de Beauvoir como inovador, e que a autora    n&atilde;o tem sido devidamente reconhecida como tal; a segunda analista aponta,    inclusive, que <i>O Segundo Sexo</i> antecedeu e influenciou a metodologia de    Barthes. Ainda, Susan Rubin Suleiman afirma que criou um m&eacute;todo cr&iacute;tico    &#150; uma hermen&ecirc;utica liter&aacute;ria totalmente nova, nem sempre reconhecida    pelas herdeiras de Beauvoir. Pergunta o porqu&ecirc; dessa "ingratid&atilde;o".    Conclui que a for&ccedil;a de uma id&eacute;ia &eacute; atestada pelo fato de    que se costuma esquecer a origem dela. Cr&ecirc; que foi isto que ocorreu.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa colet&acirc;nea    de textos escritos por renomadas feministas de diversos pa&iacute;ses &eacute;    um livro "monumento" e se completa com a outra obra desta resenha, tamb&eacute;m    organizada por Ingrid Galster, <i>Le Deuxi&egrave;me Sexe de Simone de Beauvoir</i>.    Neste livro, em 365 p&aacute;ginas, &eacute; apresentada uma colet&acirc;nea    de documentos que contam a hist&oacute;ria do impacto da publica&ccedil;&atilde;o    do artigo "A inicia&ccedil;&atilde;o sexual da mulher", em maio de 1949, na    revista <i>Les Temps Modernes</i>, e da obra <i>O Segundo Sexo</i>. S&atilde;o,    a&iacute;, reproduzidos os debates &#150; sobre este artigo &#150;, promovidos    pelo escritor Fran&ccedil;ois Mauriac no jornal <i>Le Figaro</i> entre 30 de    maio e 6 de junho de 1949. O escritor perguntava &agrave;s pessoas envolvidas    com literatura, na &eacute;poca, se elas acreditavam que o recurso sistem&aacute;tico    nas Letras, &agrave;s for&ccedil;as instintivas, &agrave; dem&ecirc;ncia e &agrave;    explora&ccedil;&atilde;o do erotismo, constitui um perigo para o indiv&iacute;duo,    para a na&ccedil;&atilde;o e para a pr&oacute;pria literatura; e que certos    homens, certas doutrinas s&atilde;o respons&aacute;veis por isso?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro traz, ent&atilde;o, quarenta respostas para essa enquete publicada pela imprensa. Acompanham, ainda, 34 resenhas e artigos tratando de <i>O Segundo Sexo,</i> publicados entre abril de 1949 e abril de 1951. Constam, tamb&eacute;m, lembran&ccedil;as, testemunhos e rea&ccedil;&otilde;es diversas. No final da colet&acirc;nea, h&aacute; informa&ccedil;&otilde;es sobre cada autor que se envolveu nas discuss&otilde;es sobre <i>O Segundo Sexo</i> &agrave; &eacute;poca, seja no debate com Fran&ccedil;ois Mauriac, seja escrevendo resenhas ou dando testemunhos. S&atilde;o fornecidas tamb&eacute;m informa&ccedil;&otilde;es sobre os peri&oacute;dicos que publicaram resenhas e coment&aacute;rios ao livro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As colet&acirc;neas    focalizam dois per&iacute;odos de recep&ccedil;&atilde;o da obra: 1949 &#150;    quando foi publicada pela primeira vez &#150;, e cinq&uuml;enta nos depois.    As diferen&ccedil;as s&atilde;o definidas pela hist&oacute;ria e diversidade    do campo feminista. Estas duas obras permitir&atilde;o, certamente, compara&ccedil;&otilde;es    preciosas para a hist&oacute;ria desse movimento. Por isso, podem ser pensadas    como "monumentos", configuradas pelas rela&ccedil;&otilde;es de for&ccedil;a    de sua &eacute;poca. Ajudam-nos a lembrar e nos surpreender com o esc&acirc;ndalo    que o livro provocou, e das exig&ecirc;ncias que, muitas vezes de forma anacr&ocirc;nica,    fazemos &agrave; principal personagem dessa hist&oacute;ria. Atualmente, o que    Simone de Beauvoir escreveu j&aacute; n&atilde;o nos escandaliza da mesma maneira,    sendo, at&eacute;, alvo de cr&iacute;ticas, dentro do pr&oacute;prio campo onde    foi mais lida. Certamente, como lembra Ingrid Galster no seu pref&aacute;cio    (15), aprendemos &agrave; li&ccedil;&atilde;o. Vivemos num tempo que transformou    o livro <i>O Segundo Sexo</i> em "outro".</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAPERON, Sylvie.    <i>Les ann&eacute;es Beauvoir (1945-1970).</i> Paris, Fayard, 2000.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CODERRE C&eacute;cile    et TAHON Marie-Blanche. <i>Le Deuxi&egrave;me sexe. Une relecture en trois temps,    1949-1971-1999.</i> Montr&eacute;al, Les &Eacute;ditions du Remue-M&eacute;nage,    2001.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CORR&Ecirc;A, Mariza.    (org.) <i>cadernos pagu</i> (12) &#150; Simone de Beauvoir &amp; os feminismos    do s&eacute;culo XX &#150;, Campinas, N&uacute;cleo de Estudos de G&ecirc;nero    &#150; Pagu/Unicamp, 1999.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELPHY, Christine    e CHAPERON, Sylvie. <i>Le cinquantenaire du Deuxi&egrave;me Sexe</i>. Paris,    Syllepse, 2000.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALSTER, Ingrid.    (org.) <i>Simone de Beauvoir: Le Deuxi&egrave;me Sexe. Le livre fondateur du    f&eacute;minisme moderne en situation.</i> Paris, &Eacute;ditions Champion,    2004.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________. (org.) <i>Le Deuxi&egrave;me Sexe de Simone de Beauvoir</i>. Paris, Presses de l'Universit&eacute; Paris-Sorbonne, 2004.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOTTA, Alda Britto    da, SARDENBERG, Cec&iacute;lia e GOMES, M&aacute;rcia. (orgs.) <i>Um di&aacute;logo    com Simone de Beauvoir e outras falas.</i> Salvador, NEIM, 2000.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebida para publica&ccedil;&atilde;o    em mar&ccedil;o de 2006.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Resenha dos livros    organizados por Ingrid Galster <i>Simone de Beauvoir: Le Deuxi&egrave;me Sexe</i>.    Le livre fondateur du f&eacute;minisme moderne en situation e <i>Le Deuxi&egrave;me    Sexe de Simone de Beauvoir</i>. Esta resenha, em franc&ecirc;s, est&aacute;    no prelo da revista <i>Clio &#150; Histoire, Femmes et Soci&eacute;t&eacute;s    ]]></body>
<body><![CDATA[<br>   </i><a name="back1"></a><a href="#top1">1</a> H&aacute; apenas um homem entre    as pessoas que publicam artigos na colet&acirc;nea. Trata-se de Cristof Weiand    (241-255). Diante disto, optei por usar o feminino na refer&ecirc;ncia a pessoas    envolvidas nesta colet&acirc;nea.    <br>   <a name="back2"></a><a href="#top2">2</a> Esta revista foi publicada a partir    de outubro de 1945 pela editora Gallimard, de Paris. Tinha como diretor fundador,    Jean-Paul Sartre. Esta revista foi publicada em outras editoras, como a Julliard    (jan 1949-set 1965) e a Presses d'Aujourd'hui (oct 1965-mars 1985). A partir    de abril de 1985, a Editora Gallimard retomou a publica&ccedil;&atilde;o, mantendo-a    at&eacute; hoje.    <br>   <a name="back3"></a><a href="#top3">3</a>    Simone de Beauvoir fez uma resenha do <i>Structures &Eacute;l&eacute;mentaires    de la Parent&eacute;</i>, para a revista <i>Les Temps Modernes</i> (ver p.91).</font></p>       ]]></body>
</article>
