<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782003000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782003000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cultura política, capital social e percepções sobre corrupção: uma investigação quantitativa em nível mundial]]></article-title>
<article-title xml:lang="en"><![CDATA[Political culture, social capital and perceptions of corruptions: quantitative research at a world level]]></article-title>
<article-title xml:lang="fr"><![CDATA[Culture politique, capital social et perceptions concernant la corruption: une recherche quantitative à l'échelle mondiale]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Power]]></surname>
<given-names><![CDATA[Timothy J.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[González]]></surname>
<given-names><![CDATA[Júlio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Florida International University  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2003</year>
</pub-date>
<numero>21</numero>
<fpage>51</fpage>
<lpage>69</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782003000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nos anos 1990, teóricos do capital social passaram a estabelecer uma conexão direta entre cultura política e desempenho de instituições governamentais. Se tal relação causal existe, então deve ser possível identificar fatores culturais associados à corrupção. Neste artigo testamos essa hipótese em nível mundial. Usando métodos quantitativos, desenvolvemos uma série de modelos multivariados que visam medir o efeito de fatores culturais - tais como tradição religiosa, confiança interpessoal e obediência às leis - sobre o nível de corrupção em vários países, usando a avaliação reputacional da organização não-governamental Transparência Internacional como a variável dependente. O artigo mostra que o nível de corrupção em um determinado país é essencialmente uma função do tipo de regime político e do nível de desenvolvimento econômico. Entretanto, algumas características culturais agregam poder explicativo aos modelos, contextualizando as interpretações macroeconômicas e macropolíticas da corrupção.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In the 1990's, theorists of social capital were led to establishing a direct connection between political culture and the performance of governmental institutions. If such a causal relationship does in fact exist, then it should be possible to identify the cultural factors that are associated with corruption. In this article we test this hypothesis at a world level. Using quantitative methods, we develop a series of multi-variate models meant to measure the effect of cultural factors - such as religious tradition, interpersonal confidence and law abidance - on levels of corruption in several countries, using non-governmental organizations' reputational evaluation of "International Transparency" as a dependent variable. This article shows that the level of corruption in a particular country is essentially an attribute of the type of political regime and level of economic development. However, certain cultural characteristics lend explanatory power to these models, thus contextualizing macroeconomic and macropolitical interpretations of corruption.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans les années 1990, des théoriciens du capital social commencèrent à établir des liens directs entre culture politique et performance des instituitions gouvernementales. Si tel lien causal existe, il est donc possible d'identifier les facteurs culturels associés à la corruption. Dans cet article, nous vérifions cette hypothèse à l'échelle mondiale. En nous servant des méthodes quantitatives, nous développons des modèles multivariés visant à mésurer l'effet de facteurs culturels - tels que la tradition religieuse, la confiance interpersonnelle et l'obéissance aux lois - sur le niveau de corruption dans plusieurs pays. A cet effet nous utilisons l'évaluation de la renommée de l'organisation non-gouvernementale Transparence Internationale en variable dépendante. L'article montre que le niveau de corruption dans un pays existe notamment en fonction du type de système politique et du niveau de développement économique. Néanmoins, certaines caractéristiques culturelles permettent aux modèles de mieux expliquer le phénomène lorsqu'elles créent un contexte aux interprétations macro-économiques et macropolitiques de la corruption.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[corrupção]]></kwd>
<kwd lng="pt"><![CDATA[capital social]]></kwd>
<kwd lng="pt"><![CDATA[cultura política]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[World Values Surveys]]></kwd>
<kwd lng="pt"><![CDATA[Transparência Internacional]]></kwd>
<kwd lng="en"><![CDATA[corruption]]></kwd>
<kwd lng="en"><![CDATA[social capital]]></kwd>
<kwd lng="en"><![CDATA[political culture]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="en"><![CDATA[World Values Surveys]]></kwd>
<kwd lng="en"><![CDATA[International Transparency]]></kwd>
<kwd lng="fr"><![CDATA[corruption]]></kwd>
<kwd lng="fr"><![CDATA[capital social]]></kwd>
<kwd lng="fr"><![CDATA[culture politique]]></kwd>
<kwd lng="fr"><![CDATA[démocracie]]></kwd>
<kwd lng="fr"><![CDATA[World Values Surveys]]></kwd>
<kwd lng="fr"><![CDATA[Transparence Internationale]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <b><font size="4" face="Verdana"> <a name="tx"></a>Cultura pol&iacute;tica, capital  social e percep&ccedil;&otilde;es sobre corrup&ccedil;&atilde;o : uma investiga&ccedil;&atilde;o  quantitativa em nível mundial<sup><a href="#nt">1</a></sup> </font> </b>      <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Political culture, social capital    and perceptions of corruptions : quantitative research at a world level</b></font></p>     <p>&nbsp;</p>     <p><font size="3" font face="Verdana"><b>Culture politique, capital social et    perceptions concernant la corruption : une recherche quantitative &agrave; l'&eacute;chelle    mondiale</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Timothy J. Power; J&uacute;lio Gonz&aacute;lez</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Nos anos 1990, te&oacute;ricos do capital social    passaram a estabelecer uma conex&atilde;o direta entre cultura pol&iacute;tica    e desempenho de institui&ccedil;&otilde;es governamentais. Se tal rela&ccedil;&atilde;o    causal existe, ent&atilde;o deve ser poss&iacute;vel identificar fatores culturais    associados &agrave; corrup&ccedil;&atilde;o. Neste artigo testamos essa hip&oacute;tese    em n&iacute;vel mundial. Usando m&eacute;todos quantitativos, desenvolvemos    uma s&eacute;rie de modelos multivariados que visam medir o efeito de fatores    culturais – tais como tradi&ccedil;&atilde;o religiosa, confian&ccedil;a interpessoal    e obedi&ecirc;ncia &agrave;s leis – sobre o n&iacute;vel de corrup&ccedil;&atilde;o    em v&aacute;rios pa&iacute;ses, usando a avalia&ccedil;&atilde;o reputacional    da organiza&ccedil;&atilde;o n&atilde;o-governamental Transpar&ecirc;ncia Internacional    como a vari&aacute;vel dependente. O artigo mostra que o n&iacute;vel de corrup&ccedil;&atilde;o    em um determinado pa&iacute;s &eacute; essencialmente uma fun&ccedil;&atilde;o    do tipo de regime pol&iacute;tico e do n&iacute;vel de desenvolvimento econ&ocirc;mico.    Entretanto, algumas caracter&iacute;sticas culturais agregam poder explicativo    aos modelos, contextualizando as interpreta&ccedil;&otilde;es macroecon&ocirc;micas    e macropol&iacute;ticas da corrup&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> corrup&ccedil;&atilde;o;    capital social; cultura pol&iacute;tica; democracia; World Values Surveys; Transpar&ecirc;ncia    Internacional.</font></p> <hr size="1" noshade>     <P><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>      <p><font size="2" face="Verdana">In the 1990's, theorists of social capital were    led to establishing a direct connection between political culture and the performance    of governmental institutions. If such a causal relationship does in fact exist,    then it should be possible to identify the cultural factors that are associated    with corruption. In this article we test this hypothesis at a world level. Using    quantitative methods, we develop a series of multi-variate models meant to measure    the effect of cultural factors – such as religious tradition, interpersonal    confidence and law abidance – on levels of corruption in several countries,    using non-governmental organizations' reputational evaluation of &quot;International    Transparency&quot; as a dependent variable. This article shows that the level    of corruption in a particular country is essentially an attribute of the type    of political regime and level of economic development. However, certain cultural     characteristics lend explanatory power    to these models, thus contextualizing macroeconomic and macropolitical interpretations    of corruption. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> corruption;    social capital; political culture; democracy; World Values Surveys; International    Transparency. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RÉSUMÉS</b></font></p>     <p><font size="2" face="Verdana">Dans les ann&eacute;es 1990, des th&eacute;oriciens du capital    social commenc&egrave;rent &agrave; &eacute;tablir des liens directs entre culture    politique et performance des instituitions gouvernementales. Si tel lien causal    existe, il est donc possible d'identifier les facteurs culturels associ&eacute;s    &agrave; la corruption. Dans cet article, nous v&eacute;rifions cette hypoth&egrave;se    &agrave; l'&eacute;chelle mondiale. En nous servant des m&eacute;thodes quantitatives,    nous d&eacute;veloppons des mod&egrave;les multivari&eacute;s visant &agrave;    m&eacute;surer l'effet de facteurs culturels – tels que la tradition religieuse,    la confiance interpersonnelle et l'ob&eacute;issance aux lois – sur le niveau    de corruption dans plusieurs pays. A cet effet nous utilisons l'&eacute;valuation    de la renomm&eacute;e de l'organisation non-gouvernementale Transparence Internationale    en variable d&eacute;pendante. L'article montre que le niveau de corruption    dans un pays existe notamment en fonction du type de syst&egrave;me politique    et du niveau de d&eacute;veloppement &eacute;conomique. N&eacute;anmoins, certaines    caract&eacute;ristiques culturelles permettent aux mod&egrave;les de mieux expliquer    le ph&eacute;nom&egrave;ne lorsqu'elles cr&eacute;ent un contexte aux interpr&eacute;tations    macro-&eacute;conomiques et macropolitiques de la corruption. </font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> corruption;    capital social; culture politique; d&eacute;mocracie; World Values Surveys;    Transparence Internationale. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font size="3" face="Verdana"> I. INTRODU&Ccedil;&Atilde;O </font></b></p>     <p><font size="2" face="Verdana">Este dossi&ecirc; sobre Cultura Pol&iacute;tica    concentra-se simultaneamente na democracia e no desenvolvimento, promovendo    um di&aacute;logo provocativo entre os estudiosos de ambos os fen&ocirc;menos.    Ainda que as quest&otilde;es sejam variadas e o debate de largo alcance, h&aacute;    uma quest&atilde;o em torno de que h&aacute; um consenso substancial a respeito    da democracia e do desenvolvimento: a corrup&ccedil;&atilde;o &eacute; prejudicial    para ambos. Ser&aacute; que a &oacute;tica da cultura pol&iacute;tica e a teoria    do capital social podem ensinar-nos algo sobre o fen&ocirc;meno da corrup&ccedil;&atilde;o?    </font></p>     <p><font size="2" face="Verdana">O debate sobre a corrup&ccedil;&atilde;o, que    &eacute; normalmente definida como o uso de bens p&uacute;blicos para fins privados,    normalmente conduz a certas proposi&ccedil;&otilde;es freq&uuml;entemente repetidas.    Nesse sentido, fica f&aacute;cil para certos especialistas, dedicados ao estudo    de um s&oacute; continente ou de algum pa&iacute;s que considerem uma excepcionalidade    regional, ver a corrup&ccedil;&atilde;o como uma quest&atilde;o de &quot;cultura&quot;,    das coisas serem feitas de maneira &quot;diferente&quot; no pa&iacute;s &quot;X&quot;    ou na regi&atilde;o &quot;Y&quot;, e assumir que o comportamento corrupto &eacute;    comum nas sociedades em desenvolvimento. No entanto, se isso for verdade, pode-se    perguntar por que virtualmente todas as formas de corrup&ccedil;&atilde;o s&atilde;o    proibidas em quase todos os pa&iacute;ses (KLITGAARD, 1988; 1998) ou por que    a corrup&ccedil;&atilde;o parece estar florescendo nas sociedades industriais    avan&ccedil;adas. Na verdade, esc&acirc;ndalos de corrup&ccedil;&atilde;o abalaram    recentemente governos na It&aacute;lia, Gr&atilde;-Bretanha, Jap&atilde;o, Alemanha    e Estados Unidos. Claramente, como apontado por Klitgaard (1988, p. 10), &quot;h&aacute;    evid&ecirc;ncias de que algumas formas de comportamento corrupto est&atilde;o    crescendo atualmente nas na&ccedil;&otilde;es mais 'avan&ccedil;adas' pol&iacute;tica    e economicamente&quot;. </font></p>     <p><font size="2" face="Verdana">Ouve-se com freq&uuml;&ecirc;ncia que a tend&ecirc;ncia    global em dire&ccedil;&atilde;o &agrave; democracia pol&iacute;tica, por aumentar    a &quot;transpar&ecirc;ncia&quot; na vida p&uacute;blica, reduzir&aacute; o    espa&ccedil;o pol&iacute;tico dispon&iacute;vel para pr&aacute;ticas corruptas.    De modo similar, outras pessoas defendem que o neoliberalismo e o enxugamento    do Estado, ao reduzir o conjunto de recursos estatais dos quais os funcion&aacute;rios    corruptos podem beneficiar-se, ter&atilde;o o mesmo efeito. No entanto, estudos    recentes deixam poucas d&uacute;vidas de que a corrup&ccedil;&atilde;o parece    ter aumentado em alguns pa&iacute;ses apesar de transi&ccedil;&otilde;es em    dire&ccedil;&atilde;o ao liberalismo econ&ocirc;mico e </font><font size="2" face="Verdana">político:    Hessel e Murphy (2000) encontraram evidências que sugerem que a corrupção parece    estar crescendo nos países ex-comunistas <i>depois</i> da instalação de regimes    democráticos e de economias de mercado. Desse modo, ainda que alguns pesquisadores    tenham permitido que seu ''seus'' países ou regiões são casos excepcionais,    a corrupção dificilmente é um problema exclusivo dos países em desenvolvimento    ou das economias em transição. Na verdade, nenhum país no mundo foi poupado    de seus efeitos nefastos (NDIAYE, 1998). </font></p>     <p><font size="2" face="Verdana">É claro que a incidência de corrupção varia enormemente    entre as sociedades, de rara até sistemática, com alguns países em desenvolvimento    tendo menos incidentes com corrupção do que algumas nações desenvolvidas. Por    outro lado, a pesquisa comparada sugere que as práticas corruptas são <i>geralmente</i>    mais difundidas e mais sistematicamente enraizadas em várias partes do mundo    em desenvolvimento do que no Ocidente industrializado (KLITGAARD, 1988). Essa    generalização levanta três pontos. Em primeiro lugar, sugere que a corrupção    pode ser mais endêmica nos países pobres, nãodemocráticos ou politicamente voláteis.    Segundo, conduz-nos a questionar se os atributos culturais podem de fato explicar    ao menos uma parte da variação no nível de corrupção entre e dentro das regiões    do mundo. Terceiro, leva- nos a especular se a corrupção pode ser atribuída    a fatores sociais, econômicos e políticos identificáveis, que podem ou não ser    <i>independentes</i> da cultura, ou se a cultura interage com essas variáveis    estruturais de uma maneira previsível. Por exemplo, alguns pesquisadores têm    relacionado a corrupção com variáveis tais como o desenvolvimento econômico,    a distribuição de renda, a estrutura governamental (TREISMAN, 1999), a ''qualidade    institucional'' e outras variáveis econômicas e políticas. Merece a cultura    política um lugar ao lado das demais variáveis ou será que a corrupção é simplesmente    o reflexo do ambiente político e econômico prevalente?</font></p>     <p><font size="2" face="Verdana"> A presente análise é um estudo preliminar da    relação entre a corrupção e a cultura política. Esta análise tornou-se possível    graças à inovação de índices internacionais e de classificações de corrupção,    bem como pela crescente disponibilidade de indicadores culturais sofisticados    gerados por pesquisas internacionais de opinião pública. Especificamente, pretendemos    reunir dois </font><font size="2" face="Verdana">grandes bancos de dados internacionais    – o <I>Corruption Perceptions Index </I>e os<I> World Values Surveys</I> – com    o objetivo de investigar a for&ccedil;a das rela&ccedil;&otilde;es entre a corrup&ccedil;&atilde;o    e a cultura. Faremos isso controlando alguns fatores econ&ocirc;micos e pol&iacute;ticos    que podem explicar a varia&ccedil;&atilde;o internacional na corrup&ccedil;&atilde;o,    um m&eacute;todo que nos permite isolar o impacto da cultura. Essa &eacute;    essencialmente uma opera&ccedil;&atilde;o de mapeamento, que nos ajudar&aacute;    a gerar algumas conclus&otilde;es preliminares e, desse modo, avaliar a plausibilidade    das abordagens culturalistas da corrup&ccedil;&atilde;o e refletir, por extens&atilde;o,    sobre temas mais profundos de democracia e de desenvolvimento. </font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o que segue est&aacute; dividida    em quatro se&ccedil;&otilde;es. Na primeira, examinaremos algumas das hip&oacute;teses    existentes ligadas &agrave; corrup&ccedil;&atilde;o e &agrave;s suas rela&ccedil;&otilde;es    com a cultura pol&iacute;tica. Na segunda, descreveremos e operacionalizaremos    nossas vari&aacute;veis e, na terceira se&ccedil;&atilde;o, empregaremos essas    vari&aacute;veis em uma s&eacute;rie de modelos multivariados simples, estimando    o efeito da cultura sobre os n&iacute;veis de corrup&ccedil;&atilde;o percebidos.    Isso nos permitir&aacute; gerar algumas proposi&ccedil;&otilde;es provocativas,    ainda que preliminares, sobre os potenciais determinantes culturais da corrup&ccedil;&atilde;o.    Na se&ccedil;&atilde;o final deste artigo abordaremos as dimens&otilde;es te&oacute;ricas    e comparadas dos nossos resultados. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II. FONTES POTENCIAIS DE CORRUP&Ccedil;&Atilde;O:    HIPÓTESES E RESULTADOS ANTERIORES </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesta se&ccedil;&atilde;o examinaremos hip&oacute;teses    apresentadas na literatura anterior sobre o tema da corrup&ccedil;&atilde;o.    Primeiramente discutiremos a cultura pol&iacute;tica, adotando uma abordagem    ampla do conceito. Em seguida, investigaremos os fatores estruturais, como o    regime pol&iacute;tico e o n&iacute;vel de desenvolvimento econ&ocirc;mico.    </font></p>     <p><font size="2" face="Verdana"><I>II.1. Determinantes culturais</I> </font></p>     <p><font size="2" face="Verdana">Na d&eacute;cada passada, uma das mais influentes    linhas de pesquisa sobre cultura pol&iacute;tica referia-se &agrave; &quot;confian&ccedil;a&quot;,    tanto definida como confian&ccedil;a nas institui&ccedil;&otilde;es (tamb&eacute;m    conhecida como &quot;<I>political support</I>&quot; (NORRIS, 1999)), como confian&ccedil;a    social (tamb&eacute;m conhecida como confian&ccedil;a interpessoal (INGLEHART,    2000a)). A confian&ccedil;a &eacute; um elemento crucial do conceito mais amplo    de &quot;capital social&quot;, ou seja, as normas, redes e outras formas de    &quot;conectarmo-nos&quot; que permitem &agrave;s pessoas trabalhar em conjunto    mais efetivamente (PUTNAM, 1993; 2000; FUKUYAMA, 1995). Ao estudar a corrup&ccedil;&atilde;o,    pesquisadores t&ecirc;m abordado o conceito de confian&ccedil;a em todas as    suas dimens&otilde;es. Por exemplo, La Porta <I>et alii</I> (1997) defendem    que a confian&ccedil;a ou capital social &eacute; respons&aacute;vel pelo desempenho    superior de todas as institui&ccedil;&otilde;es pol&iacute;ticas e empresas    privadas. Esses autores demonstram que quando os cidad&atilde;os n&atilde;o    confiam no Estado para resolver disputas com justi&ccedil;a e efici&ecirc;ncia,    buscam alternativas como o pagamento de suborno e outros comportamentos corruptos.    Dessa forma, concluem que a confian&ccedil;a pode ser &uacute;til na luta contra    a corrup&ccedil;&atilde;o, uma vez que ela ajuda os burocratas a cooperarem    uns com os outros e com os cidad&atilde;os individualmente. De acordo com os    autores, &quot;a confian&ccedil;a promove a coopera&ccedil;&atilde;o, especialmente    no &#91;...&#93; desempenho governamental&quot; (<I>idem</I>, p. 337; ver tamb&eacute;m    PUTNAM, 1993; 2000; SELIGSON, 2002). </font></p>     <p><font size="2" face="Verdana">Husted (1999) tamb&eacute;m analisa a rela&ccedil;&atilde;o    entre a confian&ccedil;a e a incid&ecirc;ncia de comportamento corrupto e chega    a resultados similares. Ele argumenta que a confian&ccedil;a est&aacute; inversamente    relacionada &agrave; &quot;incerteza&quot;, e que a incerteza, por sua vez,    est&aacute; positivamente relacionada &agrave; corrup&ccedil;&atilde;o. &quot;Em    situa&ccedil;&otilde;es em que os resultados s&atilde;o incertos, a corrup&ccedil;&atilde;o    pode servir para assegurar um resultado mais preciso&quot; (<I>idem</I>, p.    345). Isso refor&ccedil;a a observa&ccedil;&atilde;o de Newton (1999) de que    &quot;a confian&ccedil;a &eacute; o caminho para reduzir riscos e incerteza    &#91;...&#93;. Sem confian&ccedil;a naqueles de quem dependemos, a vida di&aacute;ria    seria s&oacute;rdida, embrutecida e curta&quot; (<I>idem</I>, p. 171). Na mesma    linha dos argumentos apresentados por esses te&oacute;ricos, a id&eacute;ia    de que a falta generalizada de confian&ccedil;a no governo gera corrup&ccedil;&atilde;o,    DellaPorta e Vanucci (1999) utilizam os resultados de um levantamento &#91;<I>survey</I>&#93;    para demonstrar que a It&aacute;lia, o pa&iacute;s que possivelmente representa    o caso de corrup&ccedil;&atilde;o mais enraizada na Europa Ocidental, facilmente    lidera as pesquisas de opini&atilde;o comparada (<I>Eurobar&ocirc;metro</I>)    sobre os n&iacute;veis de desconfian&ccedil;a no governo e de insatisfa&ccedil;&atilde;o    com o sistema pol&iacute;tico, conduzidas periodicamente pela Comiss&atilde;o    Europ&eacute;ia. </font></p>     <p><font size="2" face="Verdana">Alguns estudiosos utilizam o termo &quot;confian&ccedil;a&quot;    em um contexto diferente. As pessoas podem confiar umas nas outras por seus    la&ccedil;os pessoais, que dependem do parentesco, liga&ccedil;&otilde;es profissionais    ou amizade. Esse tipo de confian&ccedil;a baseada nos la&ccedil;os pessoais    e n&atilde;o na compet&ecirc;ncia e legitimidade do Estado pode, na verdade,    <I>facilitar</I> a transfer&ecirc;ncia de recursos por meio de corrup&ccedil;&atilde;o.    Em um ambiente corrupto, em que a lei n&atilde;o pode ser utilizada para fazer    valer os contratos, &quot;um funcion&aacute;rio p&uacute;blico pode favorecer    seus pr&oacute;prios parentes na aloca&ccedil;&atilde;o de concess&otilde;es    e de outros benef&iacute;cios em troca de uma fatia desses benef&iacute;cios&quot;    (ROSE-ACKERMAN, 1999, p. 98). Desse modo, a corrup&ccedil;&atilde;o pode ser    maior no n&iacute;vel local, devido &agrave; maior intimidade e freq&uuml;&ecirc;ncia    de intera&ccedil;&otilde;es entre indiv&iacute;duos e funcion&aacute;rios p&uacute;blicos.    H&aacute; quatro d&eacute;cadas, o estudo cl&aacute;ssico de Banfield (1958)    j&aacute; havia levantado a hip&oacute;tese de uma conex&atilde;o entre &quot;familismo    amoral&quot; (favoritismo por membros da fam&iacute;lia) de uma pequena cidade    no sul da It&aacute;lia e a tend&ecirc;ncia dos funcion&aacute;rios p&uacute;blicos    a aceitar propinas: &quot;Em uma sociedade de familistas amorais, ningu&eacute;m    defender&aacute; o interesse do grupo ou da comunidade exceto quando for de    vantagem pessoal faz&ecirc;-lo&quot; (<I>idem</I>, p. 83-84; para um resumo,    ver LIPSET &amp; LENZ, 2000, p. 120-121). Esses estudos sugerem que a corrup&ccedil;&atilde;o    pode nascer das normas sociais que enfatizam a lealdade &agrave; fam&iacute;lia    ou ao cl&atilde; em detrimento do Estado de Direito (ver tamb&eacute;m SCOTT,    1972; NEWTON, 1999). </font></p>     <p><font size="2" face="Verdana">Ent&atilde;o, quando se discute a rela&ccedil;&atilde;o    entre confian&ccedil;a interpessoal e corrup&ccedil;&atilde;o pol&iacute;tica,    &eacute; importante ser espec&iacute;fico sobre a forma de &quot;confian&ccedil;a&quot;    e a dire&ccedil;&atilde;o da rela&ccedil;&atilde;o esperada. Nossa abordagem    concentra-se no efeito cimentador que a confian&ccedil;a interpessoal exerce    nas institui&ccedil;&otilde;es e no Estado de Direito – em outras palavras,    nas possibilidades para normas auto-aplic&aacute;veis e para a dissuas&atilde;o    de comportamento corrupto. Como Larry Diamond (1999, p. 298) observa, &quot;se    a confian&ccedil;a &eacute; baixa e as expectativas dos cidad&atilde;os uns    para com os outros s&atilde;o sistematicamente c&eacute;ticas, as institui&ccedil;&otilde;es    passam a ser meras formalidades, desprovidas de respeito e efic&aacute;cia,    uma vez que as pessoas abandonam a obedi&ecirc;ncia na expectativa de que os    demais far&atilde;o o mesmo&quot;. Quanto maior o n&iacute;vel de confian&ccedil;a    interpessoal em uma determinada sociedade, maior o compromisso com normas universalistas    e com o Estado de Direito e menores as taxas esperadas de corrup&ccedil;&atilde;o    pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m da confian&ccedil;a, outra dimens&atilde;o    importante da pesquisa em cultura pol&iacute;tica diz respeito ao efeito independente    de v&aacute;rias tradi&ccedil;&otilde;es religiosas sobre as atitudes e o comportamento    humano. La Porta <I>et alii</I> (1997) estendem esse debate para a quest&atilde;o    espec&iacute;fica da corrup&ccedil;&atilde;o. Os autores consideram a religi&atilde;o    cat&oacute;lica, a ortodoxa oriental  e    a mu&ccedil;ulmana particularmente hierarquizadas. Eles defendem que essas formas    hierarquizadas de religi&atilde;o s&atilde;o prejudiciais &agrave; participa&ccedil;&atilde;o    c&iacute;vica e facilitam o comportamento corrupto porque impedem a forma&ccedil;&atilde;o    de &quot;redes horizontais de coopera&ccedil;&atilde;o entre as pessoas&quot;    (LA PORTA <I>et alii</I>, 1997, p. 337). Controlando a renda <I>per capita</I>,    os autores descobriram que &quot;pa&iacute;ses com religi&otilde;es hierarquizadas    mais dominantes apresentam judici&aacute;rios menos eficientes, maiores n&iacute;veis    de corrup&ccedil;&atilde;o, burocracias menos capacitadas e maiores &iacute;ndices    de evas&atilde;o fiscal&quot; (<I>idem</I>, p. 336-337). </font></p>     <p><font size="2" face="Verdana">Desse modo, onde as religi&otilde;es mais hierarquizadas    s&atilde;o dominantes, o questionamento das autoridades p&uacute;blicas tenderia    a ser menos freq&uuml;ente do que nas culturas caracterizadas por religi&otilde;es    mais igualit&aacute;rias e individualistas, como o protestantismo. Mas h&aacute;    uma segunda raz&atilde;o para considerar a possibilidade que a religi&atilde;o    possa afetar o n&iacute;vel de corrup&ccedil;&atilde;o. De acordo com Treisman,    em tradi&ccedil;&otilde;es religiosas como o protestantismo, que surgiram em    algumas vers&otilde;es como seitas dissidentes em rela&ccedil;&atilde;o &agrave;s    religi&otilde;es apoiadas pelo Estado, &quot;institui&ccedil;&otilde;es como    a Igreja podem ter um papel de fiscalizar e denunciar funcion&aacute;rios p&uacute;blicos.    Em outras tradi&ccedil;&otilde;es, como no Isl&atilde;, onde as hierarquias    da Igreja e do Estado est&atilde;o intimamente interligadas, esse papel pode    ficar ausente&quot; (TREISMAN, 2000, p. 403). Huntington (1984) oferece um diagn&oacute;stico    similar. De acordo com ele, as sociedades que s&atilde;o <I>consummatory</I>    (fundamentalistas) por natureza, isto &eacute;, nas quais os fins intermedi&aacute;rios    e os objetivos finais est&atilde;o intimamente ligados, s&atilde;o mais resistentes    &agrave; mudan&ccedil;a e constituem solo menos f&eacute;rtil para a confian&ccedil;a.    Por exemplo, nos regimes isl&acirc;micos, n&atilde;o h&aacute; distin&ccedil;&atilde;o    entre o Estado secular e religioso. Assim, o Estado imp&otilde;e rela&ccedil;&otilde;es    altamente hierarquizadas e valoriza a defer&ecirc;ncia extrema &agrave; autoridade.    Por outro lado, culturas &quot;instrumentais&quot;, em que se observa uma distin&ccedil;&atilde;o    entre fins intermedi&aacute;rios e metas finais, caracterizam-se pela toler&acirc;ncia    da diversidade e do conflito entre os membros da sociedade. Por conseguinte,    as culturas protestantes, em que as orienta&ccedil;&otilde;es religiosas b&aacute;sicas    nunca estiveram associadas a nenhuma estrutura pol&iacute;tica ou hier&aacute;rquica    em particular, t&ecirc;m-se mostrado mais hospitaleiras &agrave; democracia    e &agrave; transpar&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Essas hip&oacute;teses provocativas t&ecirc;m    inspirado pesquisas emp&iacute;ricas. Em uma an&aacute;lise quantitativa de    114 pa&iacute;ses, La Porta <I>et alii</I> (1999, p. 262) observam que &quot;governos    mu&ccedil;ulmanos e cat&oacute;licos s&atilde;o menos eficientes, inclusive    mais corruptos&quot;. No entanto, virtualmente todos esses efeitos tornam-se    estatisticamente insignificantes uma vez que a varia&ccedil;&atilde;o da renda    <I>per capita</I> &eacute; controlada. Os autores oferecem duas explica&ccedil;&otilde;es    plaus&iacute;veis para o problema. Ou &quot;os cat&oacute;licos e mu&ccedil;ulmanos    s&atilde;o menos produtivos, e isso se traduz em um governo inferior, ou o pior    funcionamento dos governos dos pa&iacute;ses cat&oacute;licos reduz suas rendas,    com o resultado de que o efeito negativo da filia&ccedil;&atilde;o religiosa    sobre a qualidade do governo &eacute; parcialmente capturado pela renda <I>per    capita</I>&quot; (<I>idem</I>, p. 262-263). Claramente, &eacute; dif&iacute;cil    distinguir entre o impacto da economia e o da religi&atilde;o. </font></p>     <p><font size="2" face="Verdana">Por outro lado, alguns pesquisadores minimizam    a import&acirc;ncia da confian&ccedil;a e da religi&atilde;o e identificam outros    fatores culturais que possam afetar a corrup&ccedil;&atilde;o. Por exemplo,    um estudo recente de Swamy <I>et alii</I> (1999) investiga o impacto do g&ecirc;nero    sobre a corrup&ccedil;&atilde;o (&quot;g&ecirc;nero&quot; sendo tratado aqui    em sua dimens&atilde;o s&oacute;cio-cultural e n&atilde;o biol&oacute;gica).    Numa an&aacute;lise estat&iacute;stica de 66 pa&iacute;ses, os autores determinam    a porcentagem de mulheres na for&ccedil;a de trabalho e no Parlamento, e descobrem    que esses dois indicadores t&ecirc;m impacto negativo sobre o n&iacute;vel de    corrup&ccedil;&atilde;o. Al&eacute;m disso, a influ&ecirc;ncia do g&ecirc;nero    &eacute; altamente significativa e robusta em uma grande variedade de regress&otilde;es,    mesmo controlando diversas outras vari&aacute;veis. Isso permite aos autores    rejeitarem a id&eacute;ia de que esses resultados intrigantes simplesmente refletem    a renda <I>per capita</I> (uma vez que a participa&ccedil;&atilde;o feminina    nos governos tende a ser maior nos pa&iacute;ses mais ricos). Para interpretar    seus resultados, os autores sugerem a seguinte hip&oacute;tese: se as sociedades    discriminam as mulheres, apenas as mulheres excepcionalmente capazes e honestas    (leia-se: menos tolerantes em rela&ccedil;&atilde;o &agrave; corrup&ccedil;&atilde;o)    podem tornar-se administradoras ou ministras de Estado. Assim, o diferencial    de g&ecirc;nero verificado pelos autores pode derivar da diferen&ccedil;a entre    as mulheres excepcionais e os homens medianos (<I>ibidem</I>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O impacto do g&ecirc;nero sobre a corrup&ccedil;&atilde;o    tem sido investigado sob diferentes &acirc;ngulos. Discuss&otilde;es de g&ecirc;nero    t&ecirc;m-se concentrado em diferen&ccedil;as importantes no conceito de &quot;sucesso    material&quot; entre os sexos. Em um artigo recente, Husted (1999) argumenta    que os dirigentes  pol&iacute;ticos em    pa&iacute;ses onde as mulheres s&atilde;o comparativamente mais poderosas estariam    mais dispostos a enfatizarem quest&otilde;es &eacute;ticas nas pr&aacute;ticas    de neg&oacute;cios do que seus contrapartes em pa&iacute;ses com institui&ccedil;&otilde;es    pol&iacute;ticas mais tradicionais, dominadas por homens. Isso porque os homens    s&atilde;o &quot;normalmente motivados pelo desejo de ac&uacute;mulo pessoal    de riquezas&quot; (<I>idem</I>, p. 344). Uma maior toler&acirc;ncia na percep&ccedil;&atilde;o    de quest&otilde;es &eacute;ticas nas pr&aacute;ticas do governo e da iniciativa    privada criariam assim mais espa&ccedil;o para que tais tomadores de decis&atilde;o    aceitassem pr&aacute;ticas corruptas: &quot;essa &ecirc;nfase no sucesso material    conduz a uma maior inclina&ccedil;&atilde;o a participar em transa&ccedil;&otilde;es    corruptas na busca desse mesmo sucesso material&quot; (<I>ibidem</I>). </font></p>     <p><font size="2" face="Verdana">A conex&atilde;o entre o n&iacute;vel de corrup&ccedil;&atilde;o    e determinantes culturais n&atilde;o deve sugerir que a cultura anula outros    fatores explicativos. Como Inglehart demonstra persuasivamente em seus trabalhos    recentes (INGLEHART, 1990; 1997), existem inter-rela&ccedil;&otilde;es complexas    entre cultura e vari&aacute;veis econ&ocirc;micas, pol&iacute;ticas e institucionais.    Por si mesma, a cultura pode, provavelmente, explicar apenas uma certa fra&ccedil;&atilde;o    do n&iacute;vel de corrup&ccedil;&atilde;o. Como Scott (1972, p. 3) aponta,    &quot;o padr&atilde;o de corrup&ccedil;&atilde;o de uma determinada na&ccedil;&atilde;o    em um determinado momento reflete a configura&ccedil;&atilde;o das institui&ccedil;&otilde;es    pol&iacute;ticas, dos valores populares e das clivagens sociais&quot;. Dessa    forma, qualquer estudo sobre o efeito independente da cultura sobre a corrup&ccedil;&atilde;o    deve iniciar-se a partir de um projeto de pesquisa sensivelmente articulado,    que incorpore numerosas vari&aacute;veis de controle, de modo a evitar o determinismo    cultural. </font></p>     <p><font size="2" face="Verdana"><I>II.2. Desenvolvimento econ&ocirc;mico e democracia</I>    </font></p>     <p><font size="2" face="Verdana">Diversos pesquisadores sugerem que os padr&otilde;es    de corrup&ccedil;&atilde;o, ao inv&eacute;s de refletirem atributos culturais,    s&atilde;o melhor atribu&iacute;dos a fatores pol&iacute;ticos e econ&ocirc;micos.    Por exemplo, tanto economistas quanto cientistas pol&iacute;ticos freq&uuml;entemente    citam o n&iacute;vel de desenvolvimento econ&ocirc;mico como uma vari&aacute;vel    explicativa importante. Jackman e Montinola (2002) verificam que a corrup&ccedil;&atilde;o    declina com o aumento do desenvolvimento econ&ocirc;mico. Os autores atribuem    esse decl&iacute;nio no comportamento corrupto a sal&aacute;rios mais altos    no setor p&uacute;blico, que criam menos incentivos para o envolvimento em pr&aacute;ticas    corruptas (ver tamb&eacute;m HUSTED, 1999). Treisman (2000) argumenta que o    desenvolvimento econ&ocirc;mico tamb&eacute;m fomenta a alfabetiza&ccedil;&atilde;o,    a educa&ccedil;&atilde;o e a amplia&ccedil;&atilde;o de rela&ccedil;&otilde;es    n&atilde;o-personalizadas, todas aumentando as chances de que a corrup&ccedil;&atilde;o    governamental ser&aacute; reconhecida e enfrentada. </font></p>     <p><font size="2" face="Verdana">Cientistas pol&iacute;ticos, em particular, concentram-se    no tipo de regime como um determinante importante do n&iacute;vel de corrup&ccedil;&atilde;o.    De acordo com esse argumento, os n&iacute;veis de corrup&ccedil;&atilde;o deveriam    ser menores nos sistemas pol&iacute;ticos mais democr&aacute;ticos e abertos,    por diversas raz&otilde;es. A primeira &eacute; geralmente o mais alto n&iacute;vel    de transpar&ecirc;ncia propiciado pela poliarquia. Por exemplo, a liberdade    de imprensa e de associa&ccedil;&atilde;o permite aos jornalistas e aos grupos    de interesse exporem o comportamento corrupto. Uma segunda caracter&iacute;stica    dos regimes democr&aacute;ticos &eacute; a competi&ccedil;&atilde;o. Nos sistemas    democr&aacute;ticos, &quot;candidatos aos cargos p&uacute;blicos t&ecirc;m um    incentivo para descobrir e tornar p&uacute;blico o abuso dos cargos por seus    atuais detentores &#91;<I>incumbents</I>&#93; sempre que uma elei&ccedil;&atilde;o surge    no horizonte&quot; (<I>idem</I>, p. 403). Uma terceira raz&atilde;o &eacute;    o mais alto n&iacute;vel de <I>accountability</I>, not&oacute;rio nas democracias.    Em um contexto de elei&ccedil;&otilde;es livres e justas, os eleitores reservam-se    o direito de &quot;premiar&quot; os ocupantes dos cargos – ao reeleg&ecirc;-los    ou elev&aacute;-los a um posto mais alto – ou de &quot;puni-los&quot;, ao destitu&iacute;-los    de seus postos. Nessas condi&ccedil;&otilde;es, pode-se esperar que os funcion&aacute;rios    corruptos sejam &quot;varridos&quot; da vida p&uacute;blica – mas somente ap&oacute;s    serem flagrados em atividades corruptas. O fato de que a <I>accountability</I>    democr&aacute;tico funcione <I>post facto</I> (combinada com a exist&ecirc;ncia    de uma imprensa livre e agressiva) ajuda a explicar por que podemos observar,    esporadicamente, <I>esc&acirc;ndalos</I> de corrup&ccedil;&atilde;o tornados    altamente p&uacute;blicos em democracias consolidadas, enquanto, ao mesmo tempo,    notamos um <I>n&iacute;vel</I> geral mais baixo de corrup&ccedil;&atilde;o nesses    sistemas. </font></p>     <p><font size="2" face="Verdana">Essas observa&ccedil;&otilde;es sugerem fortemente    que qualquer exame do efeito da cultura sobre a corrup&ccedil;&atilde;o deve    controlar tanto o n&iacute;vel de desenvolvimento econ&ocirc;mico quanto o grau    de democracia pol&iacute;tica num determinado pa&iacute;s. Tanto o desenvolvimento    como a democracia t&ecirc;m sido medidos de v&aacute;rias formas na literatura    existente. No nosso simples teste preliminar, conduzido abaixo, concentramo-nos    apenas nas inter-rela&ccedil;&otilde;es hipot&eacute;ticas entre desenvolvimento    econ&ocirc;mico, democracia, cultura e corrup&ccedil;&atilde;o. Desagregamos    o conceito de cultura, contextualizando-o para     examinar como seus diversos componentes, acima discutidos, afetam o potencial    para corrup&ccedil;&atilde;o em uma base internacional. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>III. DADOS, VARIÁVEIS E FONTES </b></font></p>     <p><font size="2" face="Verdana">Reunimos dados para uma amostra de at&eacute;    79 pa&iacute;ses, incluindo tanto na&ccedil;&otilde;es industriais avan&ccedil;adas    como pa&iacute;ses menos desenvolvidos. Para medir a corrup&ccedil;&atilde;o,    utilizamos a edi&ccedil;&atilde;o 2000 do <I>Corruption Perceptions Index</I>    (CPI) produzido pela Transpar&ecirc;ncia Internacional (TI), uma organiza&ccedil;&atilde;o    n&atilde;o-governamental que monitora a corrup&ccedil;&atilde;o no mundo. O    CPI &eacute; uma &quot;pesquisa de pesquisas&quot; que mede a percep&ccedil;&atilde;o    do grau de corrup&ccedil;&atilde;o em 90 pa&iacute;ses, aferido por empres&aacute;rios,    analistas de risco e o p&uacute;blico em geral (ver LAMBSDORFF, 2000a). A escala    publicada do CPI varia entre 10 (altamente livre de corrup&ccedil;&atilde;o)    a 0 (altamente corrupto), mas aqui invertemos a pontua&ccedil;&atilde;o de modo    que os valores mais altos reflitam maiores n&iacute;veis percebidos de corrup&ccedil;&atilde;o.    Como qualquer medida reputacional nas ci&ecirc;ncias sociais, o indicador de    corrup&ccedil;&atilde;o da TI tem pontos fortes (ver LAMBSDORFF, 2000b) e pontos    fracos (ver JOHNSTON, 2000). No entanto, sua validade &eacute; bastante consider&aacute;vel,    conforme veremos abaixo. </font></p>     <p><font size="2" face="Verdana">Em nossos esfor&ccedil;os para avaliar o impacto    da cultura sobre a corrup&ccedil;&atilde;o, visamos a desenvolver medidas internacionais    de toler&acirc;ncia social &agrave; corrup&ccedil;&atilde;o. Para tanto, utilizamos    os <I>World Values Surveys</I> (WVS), uma s&eacute;rie de pesquisas de opini&atilde;o    conduzidas por uma equipe internacional de cientistas sociais, sob a dire&ccedil;&atilde;o    de Ronald Inglehart. A primeira onda dos WVS foi conduzida entre 1981-1984,    a segunda entre 1990-1993 e a terceira entre 1995-1997, todas com base em amostras    nacionais probabil&iacute;sticas de grande <I>N</I> (INGLEHART, 2000b). Na terceira    onda, os WVS foram expandidos para englobar 53 sociedades, que cobrem 70% da    popula&ccedil;&atilde;o mundial. Os WVS cont&ecirc;m quest&otilde;es sobre confian&ccedil;a    interpessoal, percep&ccedil;&otilde;es acerca da corrup&ccedil;&atilde;o, toler&acirc;ncia    a subornos e valores que facilitam um comportamento socialmente cooperativo    ou &quot;c&iacute;vico&quot;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na tentativa de medir o comprometimento com o    comportamento c&iacute;vico, normas universalistas e o Estado de Direito, enfocamos    uma bateria de quest&otilde;es que re&uacute;ne os pontos de vista dos entrevistados    sobre uma variedade de intera&ccedil;&otilde;es pessoais, tanto cotidianas como    institucionais. Nos WVS de 1995-1997, a seguinte pergunta foi feita aos entrevistados:    &quot;Por favor, diga, para cada uma das seguintes afirma&ccedil;&otilde;es,    se voc&ecirc; acredita que o cen&aacute;rio mencionado pode ser sempre justificado,    nunca pode ser justificado, ou em alguma medida, usando esta escala&quot;. Na    escala, o valor 1 representava o menos justific&aacute;vel enquanto o valor    10 o mais justific&aacute;vel. Os quatro cen&aacute;rios eram: </font></p>     <blockquote>       <p><font size="2" face="Verdana">- requisitar benef&iacute;cios do governo para      os quais voc&ecirc; n&atilde;o est&aacute; habilitado; </font></p>       <p><font size="2" face="Verdana">- evitar a tarifa nos transportes p&uacute;blicos;      </font></p>       <p><font size="2" face="Verdana">- sonegar impostos se voc&ecirc; tiver a chance      e </font></p>       <p><font size="2" face="Verdana">- comprar algo que voc&ecirc; sabe que &eacute;      roubado. </font></p> </blockquote>     <p><font size="2" face="Verdana">Utilizando as respostas a essas quatro quest&otilde;es,    criamos um simples &iacute;ndice aditivo que varia de 4 a 40. Resultados que    se aproximem do valor m&iacute;nimo do &iacute;ndice (4) s&atilde;o regidos    por orienta&ccedil;&otilde;es c&iacute;vicas e de respeito &agrave; lei, e resultados    que se aproximem do valor m&aacute;ximo do &iacute;ndice (40) s&atilde;o &quot;n&atilde;o-c&iacute;vicos&quot;    e avessos ao capital social, &agrave;s normas universalistas e ao Estado de    Direito. Norris (1999) empregou praticamente esse mesmo &iacute;ndice aditivo    como medida de obedi&ecirc;ncia &agrave; lei e descobriu que as vari&aacute;veis    componentes &quot;agruparam-se &#91;<I>loaded</I>&#93; em uma &uacute;nica dimens&atilde;o,    o que proporcionava uma escala internamente consistente de obedi&ecirc;ncia    &agrave;s leis&quot; (<I>idem</I>, p. 264). Em seu modelo estat&iacute;stico,    a confian&ccedil;a no governo est&aacute; positivamente associada &agrave; inclina&ccedil;&atilde;o    pessoal para respeitar a lei. De modo similar, Newton (1999) configura a mesma    bateria de quest&otilde;es como um &quot;&iacute;ndice de moralidade&quot; e    aponta uma trajet&oacute;ria significativa relacionando &agrave; moralidade    em n&iacute;vel individual e &agrave; confian&ccedil;a interpessoal. Notamos    tamb&eacute;m que o recente estudo de Putnam sobre os Estados Unidos utiliza    <I>survey questions</I> equivalentes como indicadores de &quot;capital social&quot;    (PUTNAM, 2000). Nossa hip&oacute;tese &eacute; que cidad&atilde;os que apresentam    orienta&ccedil;&otilde;es n&atilde;o-c&iacute;vicas ser&atilde;o mais tolerantes    &agrave;s pr&aacute;ticas corruptas no governo e na iniciativa privada. Essa    expectativa segue a l&oacute;gica de Banfield (1958), que argumentava que em    sociedades n&atilde;o-c&iacute;vicas &quot;<I>haver&aacute; pouca fiscaliza&ccedil;&atilde;o    dos funcion&aacute;rios, uma vez que a fiscaliza&ccedil;&atilde;o dos funcion&aacute;rios    &eacute; de responsabilidade de outros funcion&aacute;rios </I>&#91;corruptos&#93;&quot;    (<I>idem</I>, p. 86; grifos no original). </font></p>     <p><font size="2" face="Verdana">Os WVS de 1995-1997 tamb&eacute;m perguntaram    aos entrevistados se poderia ser justificado &quot;algu&eacute;m aceitar suborno    no exerc&iacute;cio de suas obriga&ccedil;&otilde;es&quot;, utilizando a mesma    escala de 1-10, como  acima descrito. Essa    &eacute; a melhor pergunta existente nas pesquisas sobre percep&ccedil;&otilde;es    globais de corrup&ccedil;&atilde;o. Ainda que Norris (1999) tenha inclu&iacute;do    essa quest&atilde;o (juntamente com as quatro perguntas anteriores acima reproduzidas)    em seu &iacute;ndice de obedi&ecirc;ncia &agrave;s leis, n&oacute;s tratamo-la    separadamente aqui, n&atilde;o apenas porque introduz uma dimens&atilde;o pol&iacute;tica    que n&atilde;o est&aacute; presente nas outras quatro perguntas, mas tamb&eacute;m    porque &eacute; a pergunta mais diretamente pertinente para nossa vari&aacute;vel    de interesse, a corrup&ccedil;&atilde;o. Tratamos as respostas a essa pergunta    como uma medida robusta de toler&acirc;ncia social &agrave; corrup&ccedil;&atilde;o    pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Os <I>World Values Surveys</I> s&atilde;o tamb&eacute;m    a melhor fonte de dados existentes sobre n&iacute;veis de confian&ccedil;a interpessoal    no mundo. A quest&atilde;o-padr&atilde;o dos WVS &eacute;: &quot;De modo geral,    voc&ecirc; diria que se pode confiar na maioria das pessoas ou que se deve ser    muito cuidadoso no relacionamento com as pessoas?&quot; A porcentagem de pessoas    que responderam &quot;sim&quot; constitui a nossa medida internacional de confian&ccedil;a    social. Os pa&iacute;ses do mundo com mais alta confian&ccedil;a est&atilde;o    na Escandin&aacute;via; muitos dos pa&iacute;ses com menor confian&ccedil;a    est&atilde;o na Am&eacute;rica Latina. Utilizamos os dados da pesquisa mais    recente dispon&iacute;vel para cada pa&iacute;s no levantamento, ou dados da    segunda (1990-1993) ou terceira (1995-1997) ondas dos WVS. Obtivemos dados adicionais    da Am&eacute;rica Latina utilizando os resultados da pesquisa do <I>Latinobar&oacute;metro</I>    de 1996 conduzida por MORI International (LAGOS, 1997). </font></p>     <p><font size="2" face="Verdana">Outras vari&aacute;veis independentes inclu&iacute;ram    medidas de riqueza nacional, distribui&ccedil;&atilde;o de renda, participa&ccedil;&atilde;o    feminina no governo, religi&atilde;o, liberdade de imprensa e extens&atilde;o    dos direitos pol&iacute;ticos e das liberdades civis. O impacto cultural das    diferen&ccedil;as de g&ecirc;nero foi medido utilizando os dados da ONU (Organiza&ccedil;&atilde;o    das Na&ccedil;&otilde;es Unidas) sobre a participa&ccedil;&atilde;o das mulheres    em todos os n&iacute;veis de governo. A distribui&ccedil;&atilde;o das filia&ccedil;&otilde;es    religiosas foi estimada com base nos dados publicados pela Ag&ecirc;ncia Central    de Intelig&ecirc;ncia (CIA) dos EUA. A riqueza nacional foi medida utilizando    dados da ONU sobre o Produto Interno Bruto (PIB) <I>per capita</I> real. Dados    do Banco Mundial foram usados para medir as diferen&ccedil;as internacionais    na distribui&ccedil;&atilde;o de renda, utilizando o conhecido coeficiente de    Gini de desigualdade. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nossa vari&aacute;vel para &quot;liberdade da    imprensa&quot; foi retirada dos dados compilados pela Freedom House para 186    pa&iacute;ses. O &iacute;ndice Freedom House pesquisa &quot;leis e regulamentos    que influenciam o conte&uacute;do da imprensa&quot;, &quot;a influ&ecirc;ncia    pol&iacute;tica sobre o conte&uacute;do da m&iacute;dia&quot;, &quot;a influ&ecirc;ncia    econ&ocirc;mica sobre o conte&uacute;do da m&iacute;dia&quot; e &quot;as a&ccedil;&otilde;es    repressivas&quot; tomadas pelos governos nacionais. Invertemos o &iacute;ndice    da Freedom House de modo que os valores variem de 0 (menor liberdade de imprensa)    a 100 (maior liberdade de imprensa). As vari&aacute;veis para liberdades civis    e direitos pol&iacute;ticos foram retiradas da pesquisa da Freedom House, <I>Freedom    in the World</I>, uma avalia&ccedil;&atilde;o anual dos direitos pol&iacute;ticos    e das liberdades civis em todo o mundo. A pesquisa atribui valores numa escala    de sete categorias aos direitos pol&iacute;ticos e &agrave;s liberdades civis,    em que o 1 representa o mais livre e o 7 o menos livre. Novamente, para facilitar    a interpreta&ccedil;&atilde;o dos coeficientes em nossa an&aacute;lise, essas    duas vari&aacute;veis foram transformadas de modo que valores elevados representem    maior liberdade. N&oacute;s seguimos m&eacute;todos convencionais ao somar os    valores para direitos pol&iacute;ticos e civis, de modo a criar uma medida &uacute;nica    para a democracia pol&iacute;tica, que varia de 2 (mais autorit&aacute;rio)    a 14 (mais poli&aacute;rquico). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV. ANÁLISE DOS DADOS </b></font></p>     <p><font size="2" face="Verdana">Nosso primeiro passo foi checar a validade de    nossa vari&aacute;vel dependente, o CPI divulgado pela Transpar&ecirc;ncia Internacional.    Obviamente, percep&ccedil;&otilde;es sobre corrup&ccedil;&atilde;o n&atilde;o    s&atilde;o a mesma coisa que a corrup&ccedil;&atilde;o. As percep&ccedil;&otilde;es    podem refletir impress&otilde;es gerais de inefici&ecirc;ncia ou de uma fraca    sociedade civil, ou, at&eacute; mesmo, de choque cultural, em vez de corrup&ccedil;&atilde;o    (JOHNSTON, 2000). Al&eacute;m disso, como assinala Johnston, esc&acirc;ndalos    aparentemente pequenos &quot;podem ser carregados de significado invis&iacute;vel    para os <I>outsiders</I> &#91;...&#93; n&atilde;o familiarizados com as preocupa&ccedil;&otilde;es    das elites&quot; (<I>idem</I>, p. 18-19), enquanto outros casos de corrup&ccedil;&atilde;o    notados &quot;podem ser na verdade esc&acirc;ndalos estimulados por fac&ccedil;&otilde;es&quot;    (2000, p. 18). Um perigo adicional &eacute; que as percep&ccedil;&otilde;es    sobre corrup&ccedil;&atilde;o podem levar a um problema de &quot;c&acirc;mara    de eco&quot;, em que empres&aacute;rios, analistas de risco e investidores repetem    o que ouvem uns dos outros, de modo que impress&otilde;es superficiais, anedotas    e boatos adquirem falsa autoridade por meio da repeti&ccedil;&atilde;o. H&aacute;    um problema potencial de exogeneidade na medida de corrup&ccedil;&atilde;o da    TI. Em outras palavras, ser&aacute; que as percep&ccedil;&otilde;es dos <I>outsiders</I>    (ou seja, os avaliadores na &quot;pesquisa das     pesquisas&quot; da TI) refletem com precis&atilde;o o n&iacute;vel de corrup&ccedil;&atilde;o    de sociedades inteiras? Ser&aacute; que os investidores deixam de ver casos    de corrup&ccedil;&atilde;o ou, alternativamente, ser&aacute; que os empres&aacute;rios    s&atilde;o menos honestos devido ao poss&iacute;vel envolvimento de suas pr&oacute;prias    empresas na pr&aacute;tica de corrup&ccedil;&atilde;o? No final das contas,    at&eacute; que ponto podemos confiar na honestidade dos relatos de visitantes?    </font></p>     <p><font size="2" face="Verdana">Para enfrentar essas quest&otilde;es, examinamos    a rela&ccedil;&atilde;o entre o &iacute;ndice da Transpar&ecirc;ncia Internacional    e as respostas &agrave; seguinte quest&atilde;o do <I>World Values Survey</I>    de 1995-1997: &quot;At&eacute; que ponto voc&ecirc; acha que &eacute; comum,    em seu pa&iacute;s, a pr&aacute;tica do suborno e a corrup&ccedil;&atilde;o?&quot;    Os entrevistados receberam uma escala de 1 a 4, em que o valor 1 significava    que &quot;quase nenhuma autoridade est&aacute; envolvida&quot;, o 2 indicava    &quot;algumas poucas&quot;, o 3 &quot;a maior parte&quot; e o 4 significava    que &quot;quase todos&quot; os membros do governo estavam envolvidos em corrup&ccedil;&atilde;o.    Essa pergunta do WVS foi feita em 36 pa&iacute;ses tamb&eacute;m cobertos pela    base de dados da Transpar&ecirc;ncia Internacional. A correla&ccedil;&atilde;o    entre &quot;as percep&ccedil;&otilde;es locais de corrup&ccedil;&atilde;o&quot;    (geradas pelo WVS) e o &Iacute;ndice de Percep&ccedil;&otilde;es sobre Corrup&ccedil;&atilde;o    (compilado de maneira independente pela TI) atingiu um grau impressionante (r=0,87,    p&lt;0,001, <I>N</I>=36). Esses resultados estimularam a confian&ccedil;a na    medida CPI: <I>em n&iacute;vel mundial, h&aacute; um grau extraordin&aacute;rio    de converg&ecirc;ncia nas percep&ccedil;&otilde;es internas e externas de corrup&ccedil;&atilde;o    pol&iacute;tica</I> (ver <a href="#grf01">Gr&aacute;fico 1</a>). Dessa forma,    ao ancorar o &iacute;ndice da TI em dados v&aacute;lidos, confi&aacute;veis    e amplamente compar&aacute;veis do WVS, podemos confiar que o CPI n&atilde;o    apresenta as excentricidades ou vieses de uma determinada organiza&ccedil;&atilde;o    de pesquisa, nem tampouco as especula&ccedil;&otilde;es levianas dos assinantes    da <I>The Economist</I>, mas sim que corresponde em alto grau &agrave; opini&atilde;o    do p&uacute;blico nos pa&iacute;ses envolvidos. </font></p>     <p><font size="2" face="Verdana"><a name="grf01"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a05grf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Nosso segundo passo foi realizar um exame preliminar    de correla&ccedil;&otilde;es bivariadas entre o CPI e nossa lista de vari&aacute;veis    independentes. Os coeficientes de correla&ccedil;&atilde;o s&atilde;o apresentados    na <a href="#tab01">Tabela 1</a>. Para nossas vari&aacute;veis de controle,    que medem as condi&ccedil;&otilde;es pol&iacute;tico-econ&ocirc;micas prevalecentes,    todas as quatro vari&aacute;veis apresentam a polaridade esperada e s&atilde;o    estatisticamente significantes. A correla&ccedil;&atilde;o mais forte verifica-se    com a riqueza nacional. O PIB <I>per capita</I> apresenta uma correla&ccedil;&atilde;o    extraordin&aacute;ria de -0,88 com os n&iacute;veis de corrup&ccedil;&atilde;o    percebidos tais como medido pelo CPI. A desigualdade de renda, em contraste,    apresenta uma correla&ccedil;&atilde;o muito mais fraca. Democracia pol&iacute;tica    e liberdade de imprensa comportam-se da maneira prevista, tamb&eacute;m com    fortes coeficientes de correla&ccedil;&atilde;o. Esse primeiro corte gera os    resultados esperados: a corrup&ccedil;&atilde;o parece ser prevalente nas sociedades    mais pobres e mais autorit&aacute;rias. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As vari&aacute;veis de cultura pol&iacute;tica    tamb&eacute;m s&atilde;o significantes, com uma exce&ccedil;&atilde;o: a porcentagem    da popula&ccedil;&atilde;o que &eacute; cat&oacute;lica n&atilde;o est&aacute;    relacionada aos n&iacute;veis de corrup&ccedil;&atilde;o. O protestantismo e    o islamismo, por outro lado, mostram as rela&ccedil;&otilde;es previstas com    a corrup&ccedil;&atilde;o, com o protestantismo apresentando a mais forte correla&ccedil;&atilde;o    bivariada entre todos os sete fatores culturais examinados. Tanto a toler&acirc;ncia    ao suborno e o n&iacute;vel de orienta&ccedil;&otilde;es n&atilde;o-c&iacute;vicas    (ou de n&atilde;o-obedi&ecirc;ncia &agrave; lei) demonstram rela&ccedil;&otilde;es    moderadas e significativas com o CPI. Como antecipado por uma longa tradi&ccedil;&atilde;o    de pesquisa no estudo comparado de cultura pol&iacute;tica, o n&iacute;vel de    confian&ccedil;a interpessoal apresenta uma forte rela&ccedil;&atilde;o negativa    com a corrup&ccedil;&atilde;o (<a href="#grf02">Gr&aacute;fico 2</a>). Finalmente,    a presen&ccedil;a de mulheres no governo, como previsto em estudos anteriores,    tamb&eacute;m est&aacute; relacionada negativamente ao CPI. A simples an&aacute;lise    bivariada indica que h&aacute; uma s&oacute;lida base para nossa investiga&ccedil;&atilde;o    acerca da rela&ccedil;&atilde;o entre cultura e corrup&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"><a name="grf02"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a05grf02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Nosso terceiro passo foi realizar an&aacute;lises    multivariadas em que examinamos os efeitos da cultura sobre a corrup&ccedil;&atilde;o    enquanto controlamos as condi&ccedil;&otilde;es estruturais, nesse caso o ambiente    pol&iacute;tico-econ&ocirc;mico. As an&aacute;lises multivariadas apresentam    diversos problemas, todos eles comuns a pesquisas do tipo <I>cross-national</I>.    Em primeiro lugar, confrontamo-nos com a falta de dados para diversas vari&aacute;veis    independentes, sendo que os indicadores sobre a filia&ccedil;&atilde;o religiosa    eram os menos completos. Seguindo o procedimento padr&atilde;o de exclus&atilde;o    <I>listwise</I> dos casos n&atilde;o dispon&iacute;veis, o <I>N</I> dispon&iacute;vel    foi reduzido para os modelos de regress&atilde;o a quadrados m&iacute;nimos    (OLS). Um segundo problema foi que o n&uacute;mero pequeno de casos combinado    com a relativamente grande lista de vari&aacute;veis independentes causou volatilidade    nos modelos. Tendo em vista esses obst&aacute;culos, tentamos maximizar nossa    margem estat&iacute;stica ao abandonar algumas vari&aacute;veis independentes    – assim eliminando, sempre que poss&iacute;vel, a duplica&ccedil;&atilde;o te&oacute;rica.    Optamos por estimar modelos minimalistas mais adequados ao tamanho reduzido    da amostra. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em nossos esfor&ccedil;os para examinar o efeito    das vari&aacute;veis culturais enquanto controladas as condi&ccedil;&otilde;es    pol&iacute;tico-econ&ocirc;micas, enfrentamos escolhas dif&iacute;ceis ao reduzir    a lista de vari&aacute;veis. Dado que o n&iacute;vel de liberdade da imprensa    est&aacute; demasiadamente correlacionado com o n&iacute;vel de democracia pol&iacute;tica    (<I>r</I>=0,94, <I>N</I>=95), mantivemos os valores para a democracia da <I>Freedom    House</I> e deixamos a vari&aacute;vel sobre a imprensa fora de nossa an&aacute;lise.    De maneira similar, em nosso esfor&ccedil;o para encontrar uma &uacute;nica    vari&aacute;vel representativa (<I>proxy variable</I>) para as condi&ccedil;&otilde;es    econ&ocirc;micas, descobrimos que a vari&aacute;vel &quot;PIB <I>per capita&quot;</I>    dominava a vari&aacute;vel &quot;desigualdade de renda&quot; de modo consistente    em todas as estimativas e, por isso, deixamos o coeficiente de Gini fora dos    modelos. Ficamos com <I>proxies</I> simples para democracia e desenvolvimento:    os valores da <I>Freedom House</I> e o PIB <I>per capita</I>. Ainda que, em    termos de especifica&ccedil;&atilde;o de modelo, essa seja uma solu&ccedil;&atilde;o    menos satisfat&oacute;ria, optamos pela estrat&eacute;gia comum de trocar complexidade    te&oacute;rica inating&iacute;vel por vantagem estat&iacute;stica alcan&ccedil;&aacute;vel.    Os cortes resolveram o problema de termos modelos OLS altamente &quot;sobrecarregados&quot;,    e ao mesmo tempo permitiram-nos manter algumas vari&aacute;veis essenciais de    controle, assim possibilitando nossa an&aacute;lise explorat&oacute;ria. (N&atilde;o    eliminamos, no entanto, potenciais sobreposi&ccedil;&otilde;es similares entre    nossas vari&aacute;veis de cultura pol&iacute;tica – por exemplo, confian&ccedil;a    interpessoal, orienta&ccedil;&otilde;es n&atilde;o-c&iacute;vicas e toler&acirc;ncia    ao suborno – porque um de nossos objetivos &eacute; precisamente determinar    quais deles t&ecirc;m o maior poder explicativo independente.) Procedemos, ent&atilde;o,    &agrave; estimativa  de modelos que isolem    os efeitos dos atributos culturais sobre os n&iacute;veis de corrup&ccedil;&atilde;o    percebidos. </font></p>     <p><font size="2" face="Verdana">Esses modelos simples (modelos 1 a 7) est&atilde;o    apresentados na <a href="#tab02">Tabela 2</a>. A vari&aacute;vel dependente    &eacute; o CPI. Os modelos 1 a 3 examinam tr&ecirc;s vari&aacute;veis independentes    derivadas do WVS, com o n&uacute;mero de casos (pa&iacute;ses) variando de 46    a 48. Em cada um dos tr&ecirc;s modelos as vari&aacute;veis de controle para    democracia e desenvolvimento permanecem altamente significativas e na dire&ccedil;&atilde;o    prevista, e cada modelo explica aproximadamente 80% na vari&acirc;ncia no CPI.    A vari&aacute;vel cultural que apresenta o melhor desempenho &eacute; a de confian&ccedil;a    interpessoal (Modelo 1). A confian&ccedil;a tem um efeito negativo e altamente    significativo sobre a vari&aacute;vel dependente mesmo quando controlamos o    PIB <I>per capita</I> e as liberdades pol&iacute;ticas. Essa descoberta &eacute;    intrigante porque sugere que, contrariamente &agrave;s interpreta&ccedil;&otilde;es    f&aacute;ceis, a confian&ccedil;a m&uacute;tua entre os membros de uma dada    sociedade <I>n&atilde;o</I> &eacute; simplesmente um resultado do ambiente econ&ocirc;mico    (pobreza ou riqueza) ou do regime pol&iacute;tico (ditadura ou democracia).    Na verdade, conforme sugerido por Banfield, o n&iacute;vel de confian&ccedil;a    social revela-se como uma dimens&atilde;o singular dentro da qual h&aacute;    diferen&ccedil;as importantes entre as na&ccedil;&otilde;es – ricas e    pobres, livres e n&atilde;o-livres – em termos de seus n&iacute;veis percebidos    de corrup&ccedil;&atilde;o. Note-se que, em termos de signific&acirc;ncia estat&iacute;stica,    a vari&aacute;vel confian&ccedil;a apresenta desempenho ainda melhor que a vari&aacute;vel    toler&acirc;ncia a suborno (Modelo 3), sendo esta a que imagin&aacute;vamos    oferecer a maneira mais direta para medir a inclina&ccedil;&atilde;o s&oacute;cio-cultural    para pr&aacute;ticas corruptas. A vari&aacute;vel final derivada do WVS, &quot;orienta&ccedil;&otilde;es    n&atilde;o-c&iacute;vicas&quot; (basicamente o inverso do <I>morality index</I>    de Newton), acabou n&atilde;o apresentando nenhum efeito estatisticamente significante    sobre corrup&ccedil;&atilde;o quando o PIB e a democracia est&atilde;o controlados    (Modelo 2). Acima de tudo, dentro da fam&iacute;lia de medidas geradas pelo    WVS, a confian&ccedil;a interpessoal domina as outras caracter&iacute;sticas    culturais.</font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a05tab02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Os modelos 4 e 6 apresentam os efeitos independentes    da tradi&ccedil;&atilde;o religiosa. (Comparado a modelos anteriores, o n&uacute;mero    de casos &eacute; ligeiramente menor aqui devido aos dados n&atilde;o dispon&iacute;veis    sobre filia&ccedil;&atilde;o religiosa.) Vale ressaltar que, no n&iacute;vel    bivariado, verificamos que o CPI correlacionava-se negativamente com o protestantismo,    positivamente com o islamismo, e n&atilde;o havia qualquer rela&ccedil;&atilde;o    com o catolicismo. Os resultados s&atilde;o intrigantes: quando controlamos    a democracia e o desenvolvimento, apenas a vari&aacute;vel protestantismo permanece    estatisticamente significante. Isso sugere duas observa&ccedil;&otilde;es importantes:    primeiramente, a vari&aacute;vel protestantismo n&atilde;o &eacute; apenas uma    <I>proxy</I> para pa&iacute;ses ricos ou democr&aacute;ticos, sugerindo que    h&aacute; de fato  algo singular em torno    dessa tradi&ccedil;&atilde;o religiosa e que podemos estar deparando-nos com    um impacto cultural duradouro oriundo da Reforma. Em segundo lugar, qualquer    correla&ccedil;&atilde;o aparente entre corrup&ccedil;&atilde;o e o islamismo    &eacute; esp&uacute;ria. A corrup&ccedil;&atilde;o no mundo isl&acirc;mico provavelmente    constitui um reflexo da pobreza, do autoritarismo ou da combina&ccedil;&atilde;o    desses dois fatores. </font></p>     <p><font size="2" face="Verdana">O Modelo 7 isola o efeito da participa&ccedil;&atilde;o    feminina no governo sobre o n&iacute;vel percebido de corrup&ccedil;&atilde;o.    Assim como esperado, essa vari&aacute;vel tem um efeito negativo no CPI. Nesse    modelo, o controle da vari&aacute;vel PIB <I>per capita</I> tem um efeito poderoso,    mas os valores democr&aacute;ticos da Freedom House perdem sua signific&acirc;ncia    estat&iacute;stica. Ainda que esse modelos sejam puramente explorat&oacute;rios    e simplificados, o Modelo 7 sugere que quando mantemos a riqueza nacional constante,    a feminiza&ccedil;&atilde;o da classe pol&iacute;tica pode, de fato, ter um    efeito dissuasivo sobre a corrup&ccedil;&atilde;o, um efeito que &eacute; mais    decisivo que at&eacute; o pr&oacute;prio n&iacute;vel de poliarquia. &Agrave;    primeira vista, isso parece sublinhar os resultados mais fortes sobre &quot;g&ecirc;nero    <I>versus</I> corrup&ccedil;&atilde;o&quot; obtidas por Swamy <I>et alii</I>    (1999). </font></p>     <p><font size="2" face="Verdana">Os modelos 1 a 7, desse modo, sugerem que a confian&ccedil;a    interpessoal, a porcentagem de protestantes na popula&ccedil;&atilde;o do pa&iacute;s    e a porcentagem de mulheres na pol&iacute;tica t&ecirc;m todos um efeito potencial    importante sobre o CPI. O pr&oacute;ximo passo em nossa an&aacute;lise foi o    de utilizar essas tr&ecirc;s vari&aacute;veis independentes promissoras em uma    s&eacute;rie de modelos multivariados, em que cada estimativa mant&eacute;m    nossos controles para a democracia e o desenvolvimento. Essas regress&otilde;es,    utilizando as tr&ecirc;s vari&aacute;veis independentes em todas as poss&iacute;veis    combina&ccedil;&otilde;es, s&atilde;o apresentadas nos modelos 8 a 11 na <a href="#tab03">Tabela    3</a>. </font></p>     <p><a name="tab03"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n21/a05tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O Modelo 8 combina as vari&aacute;veis &quot;confian&ccedil;a    social&quot;, &quot;protestantismo&quot; e &quot;mulheres no governo&quot; para    estimar a corrup&ccedil;&atilde;o, adotando os controles-padr&atilde;o. O Modelo    9 retira a vari&aacute;vel &quot;mulheres no governo&quot;. Ainda que o n&uacute;mero    de casos seja reduzido substancialmente nesses modelos (apenas 25 pa&iacute;ses),    eles apontam para o efeito dominante da vari&aacute;vel confian&ccedil;a interpessoal    <I>vis-&agrave;-vis</I> outras vari&aacute;veis independentes. As vari&aacute;veis    &quot;democracia&quot; e &quot;protestantismo&quot; tornam-se insignificantes    nos dois modelos, da mesma forma que a vari&aacute;vel mulheres no poder, com    o sinal tornando-se positivo nessa vari&aacute;vel no Modelo 8. No Modelo 9,    os controles para as vari&aacute;veis &quot;protestantismo&quot;, &quot;PIB&quot;    e &quot;democracia&quot; tendem a capturar caracter&iacute;sticas de muitos    pa&iacute;ses ricos do Atl&acirc;ntico Norte – e vimos aqui que a vari&aacute;vel    &quot;mulheres no governo&quot; perde signific&acirc;ncia quando controlamos    esses tr&ecirc;s fatores comuns &agrave;s democracias industriais avan&ccedil;adas.    Utilizando apenas as vari&aacute;veis &quot;protestantismo&quot; e &quot;mulheres    no poder&quot; juntas para estimar o n&iacute;vel de corrup&ccedil;&atilde;o    (Modelo 10), novamente verificamos que o protestantismo tem influ&ecirc;ncia    primordial no modelo. O Modelo 11, utilizando as vari&aacute;veis &quot;confian&ccedil;a&quot;    e &quot;mulheres no poder&quot;, novamente mostra a rela&ccedil;&atilde;o aparentemente    forte e consistente entre a corrup&ccedil;&atilde;o e a confian&ccedil;a interpessoal,    tal como fortemente sugerido pelo <a href="#grf02">Gr&aacute;fico 2</a>. </font></p>     <p><font size="2" face="Verdana">O Modelo 12 &eacute; apresentado como um contraste    para as an&aacute;lises anteriores, ou seja, um tipo de &quot;refer&ecirc;ncia&quot;    contra o qual as outras estimativas podem ser avaliadas. &Eacute; um modelo    de duas vari&aacute;veis simples em que apenas nossas duas principais vari&aacute;veis    de controle, &quot;PIB <I>per capita</I>&quot; e &quot;n&iacute;vel de democracia&quot;,    s&atilde;o usadas para prever o CPI. Esse modelo revela que, para uma amostra    de 79 pa&iacute;ses, se soub&eacute;ssemos apenas o n&iacute;vel de riqueza    nacional e democracia nas na&ccedil;&otilde;es, isso nos permitiria prever 78%    da vari&acirc;ncia internacional no &Iacute;ndice de Percep&ccedil;&otilde;es    de Corrup&ccedil;&atilde;o. O conjunto dos 12 modelos, com as simples correla&ccedil;&otilde;es    bivariadas apresentadas na <a href="#tab01">Tabela 1</a>, sugerem que a renda    <I>per capita</I> m&eacute;dia &eacute; o mais dominante dos dois fatores. </font></p>     <p><font size="2" face="Verdana">Os resultados da an&aacute;lise multivariada,    dessa forma, geram quatro observa&ccedil;&otilde;es principais. Em primeiro    lugar, a confian&ccedil;a interpessoal, componente essencial da teoria do capital    social de Robert Putnam, tem um efeito negativo, robusto e consistente sobre    a corrup&ccedil;&atilde;o. Em segundo lugar, uma tradi&ccedil;&atilde;o religiosa    protestante parece menos importante que um elevado n&iacute;vel de confian&ccedil;a    social para conter a corrup&ccedil;&atilde;o. Terceiro, estimativas multivariadas    parecem enfraquecer de alguma forma a proposi&ccedil;&atilde;o derivada de Swamy    <I>et alii</I> (1999) de que o poder pol&iacute;tico feminino tem um efeito    negativo forte e independente sobre a corrup&ccedil;&atilde;o – mas lembramos    que o pequeno n&uacute;mero de casos nos modelos 8 a 10 d&aacute;-nos menos    margem estat&iacute;stica do que em equa&ccedil;&otilde;es alternativas. No    entanto, o maior n&uacute;mero de casos no Modelo 7 (<I>N</I>=79) constitui    um forte apelo para continuar a trabalhar na hip&oacute;tese do g&ecirc;nero.    Em quarto lugar e finalmente, dever&iacute;a-mos ressaltar o efeito impressionante    das vari&aacute;veis &quot;PIB&quot; e &quot;democracia&quot; em todos esses    modelos. Apenas conhecendo o n&iacute;vel comparativo de democracia e desenvolvimento    de um pa&iacute;s j&aacute; &eacute; poss&iacute;vel prever uma grande quantidade    de vari&acirc;ncia nos n&iacute;veis percebidos de corrup&ccedil;&atilde;o –    e dado que aproximadamente quatro quintos da vari&acirc;ncia em corrup&ccedil;&atilde;o    pode ser explicada dessa forma, torna-se claro que incorporar vari&aacute;veis    culturais &agrave; an&aacute;lise trar&aacute; apenas vantagens limitadas em    termos de robustez estat&iacute;stica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>V. DISCUSS&Otilde;ES E CONCLUS&Otilde;ES </b></font></p>     <p><font size="2" face="Verdana">Ao discutir nossos resultados, &eacute; importante    enfatizar as limita&ccedil;&otilde;es da abordagem aqui utilizada. Em primeiro    lugar, o &Iacute;ndice de Percep&ccedil;&otilde;es de Corrup&ccedil;&atilde;o    produzido pela Transpar&ecirc;ncia Internacional est&aacute; apropriadamente    denominado: &eacute; uma medida <I>reputacional</I>, n&atilde;o um indicador    emp&iacute;rico de casos concretos de corrup&ccedil;&atilde;o. Claramente, um    indicador mais empiricamente embasado acerca da extens&atilde;o e intensidade    da pr&aacute;tica de corrup&ccedil;&atilde;o seria prefer&iacute;vel ao CPI,    mas essa futura medida emp&iacute;rica provavelmente continuar&aacute; a vexar    os pesquisadores por muito tempo, sen&atilde;o para sempre (devido &agrave;    natureza do fen&ocirc;meno). Al&eacute;m disso, a amplitude e cobertura tanto    da classifica&ccedil;&atilde;o TI de corrup&ccedil;&atilde;o e do <I>World Surveys    Values</I>, mesmo que grandemente aumentadas nos &uacute;ltimos anos, ainda    nos limita a aproximadamente 50 casos cobertos pelas duas bases de dados – apenas    um quarto das na&ccedil;&otilde;es independentes do mundo. Um problema adicional    &eacute; que os dados n&atilde;o dispon&iacute;veis para algumas de nossas vari&aacute;veis    independentes reduziram nossa margem estat&iacute;stica ainda mais. Finalmente,    devido aos fatores anteriormente mencionados, fomos obrigados a especificar    modelos m&iacute;nimos da rela&ccedil;&atilde;o entre a cultura pol&iacute;tica    e a corrup&ccedil;&atilde;o, com apenas os mais b&aacute;sicos controles para    fatores pol&iacute;tico-econ&ocirc;micos. Seria prefer&iacute;vel reduzir o    erro de especifica&ccedil;&atilde;o por meio da inclus&atilde;o em nossos modelos    de vari&aacute;veis mais precisas – por exemplo, aspectos mais finos das institui&ccedil;&otilde;es    pol&iacute;ticas e das estruturas econ&ocirc;micas, ou da capacidade do Estado,    fatores que presumivelmente influem na probabilidade de corrup&ccedil;&atilde;o.    No futuro, &agrave; medida que nossos esfor&ccedil;os para coletar dados internacionais    avan&ccedil;am, tornar-se-&aacute; indubitavelmente poss&iacute;vel incorporar    tais vari&aacute;veis ao lado dos fatores culturais. </font></p>     <p><font size="2" face="Verdana">A despeito dessas limita&ccedil;&otilde;es, nosso    esfor&ccedil;o de  combinar as bases de    dados do CPI e da WVS em uma &uacute;nica an&aacute;lise representa um avan&ccedil;o    em rela&ccedil;&atilde;o a pesquisas anteriores e permite-nos, ao menos preliminarmente,    encarar a rela&ccedil;&atilde;o entre cultura e corrup&ccedil;&atilde;o. Tendo    em conta os resultados gerais de nosso mapeamento, estudiosos podem legitimamente    discordar se a cultura pol&iacute;tica teria um papel predominante em estudos    comparados sobre corrup&ccedil;&atilde;o. De um lado, o impacto da cultura &eacute;    percept&iacute;vel e real. Fatores como a confian&ccedil;a social e a tradi&ccedil;&atilde;o    religiosa parecem influir na propens&atilde;o de um pa&iacute;s para a corrup&ccedil;&atilde;o,    ao menos tal como ela &eacute; estimada pelo CPI. Por outro lado, quando enxergamos    a <I>totalidade</I> de fatores que possam afetar o ambiente para a corrup&ccedil;&atilde;o,    as diferen&ccedil;as culturais podem ter, na melhor das hip&oacute;teses, um    impacto apenas moderado. Isso quer dizer que a cultura &quot;importa&quot; mas,    quando comparada a fatores tais como a riqueza nacional e a democracia pol&iacute;tica,    ela pode n&atilde;o &quot;importar muito&quot;. Analisando os pa&iacute;ses    em desenvolvimento em especial, os detratores de abordagens culturalistas podem    fazer a seguinte pergunta: tendo em vista os imensos obst&aacute;culos para    assegurar o Estado de Direito e a probidade administrativa nos pa&iacute;ses    pobres e/ou sistemas pol&iacute;ticos fechados, que porcentagem da probabilidade    de sucesso pode ser realmente atribu&iacute;da a tra&ccedil;os culturais? Em    s&iacute;ntese, enquanto defensores do culturalismo enxergariam &quot;provas&quot;    em nossos resultados – a cultura est&aacute; sem d&uacute;vida presente na equa&ccedil;&atilde;o    – os anticulturalistas adotariam uma postura muito mais c&eacute;tica, destacando    a import&acirc;ncia de fatores macro e microecon&ocirc;micos na determina&ccedil;&atilde;o    da possibilidade de corrup&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse debate pode tomar ainda um outro rumo quando    se olha para as &uacute;ltimas quatro d&eacute;cadas de pesquisa comparada em    cultura pol&iacute;tica. H&aacute; muito nessa literatura que sugere que os    fatores culturais podem j&aacute; ter sido capturados pelas diferen&ccedil;as    internacionais contempor&acirc;neas na democracia e na riqueza nacional: em    outras palavras, que as &quot;vari&aacute;veis de controle&quot; em nossos modelos    j&aacute; podem ter absorvido alguns dos efeitos da vari&aacute;vel independente    prim&aacute;ria, a cultura. As estruturas pol&iacute;tico-econ&ocirc;micas contempor&acirc;neas    podem constituir os efeitos tardios &#91;<I>lagged effects</I>&#93; de mudan&ccedil;as    culturais anteriores, tal como Weber (1958) sugeriu quase um s&eacute;culo atr&aacute;s    em seu famoso ensaio <I>A &eacute;tica protestante e o esp&iacute;rito do capitalismo</I>.    Weber citou a ascens&atilde;o da teologia calvinista, com sua &ecirc;nfase no    individualismo e na predestina&ccedil;&atilde;o, como um fator primordial na    explica&ccedil;&atilde;o de porqu&ecirc; as &aacute;reas protestantes do Norte    da Europa foram as primeiras a industrializarem-se. Modificando esse argumento    para a segunda metade do s&eacute;culo XX, Ronald Inglehart (1977; 1988; 1990;    1997) desenvolveu a teoria do &quot;p&oacute;s-materialismo&quot; para explicar    porque algumas dessas mesmas &aacute;reas do Norte da Europa (hoje os pa&iacute;ses    mais avan&ccedil;ados social e economicamente do mundo) apresentam algumas das    <I>mais baixas </I>taxas de crescimento do mundo nos dias de hoje. Essa linha    de racioc&iacute;nio defende que mudan&ccedil;as culturais geram mudan&ccedil;as    pol&iacute;tico-econ&ocirc;micas, que logo estimulam uma nova rodada de adapta&ccedil;&otilde;es    culturais a essas mesmas mudan&ccedil;as, e que estas, por sua vez, novamente    modificam as estruturas pol&iacute;tico-econ&ocirc;micas e assim por diante,    ao longo da hist&oacute;ria. Dessa forma, existe a possibilidade de que nas    democracias industriais avan&ccedil;adas fatores culturais tenham operado como    um pano de fundo hist&oacute;rico para gerar os elevados n&iacute;veis de democracia    e desenvolvimento atuais e que, de alguma maneira, esses fatores hist&oacute;ricos    e culturais tamb&eacute;m operaram no sentido de conter a corrup&ccedil;&atilde;o    pol&iacute;tica nessas mesmas sociedades. </font></p>     <p><font size="2" face="Verdana">Tomemos, por exemplo, a aparente rela&ccedil;&atilde;o    entre a democracia e um de nossos fatores culturais centrais, a confian&ccedil;a    interpessoal. Desde os trabalhos cl&aacute;ssicos da escola da moderniza&ccedil;&atilde;o    (ALMOND &amp; VERBA, 1963; INKELES &amp; SMITH, 1974) at&eacute; hoje, os te&oacute;ricos    culturalistas argumentam que a confian&ccedil;a interpessoal est&aacute; causalmente    ligada &agrave; sustentabilidade da democracia. Em seu estudo pioneiro de cinco    pa&iacute;ses, <I>The Civic Culture</I>, Almond e Verba observaram a aparente    correla&ccedil;&atilde;o entre confian&ccedil;a social e confian&ccedil;a nas    institui&ccedil;&otilde;es democr&aacute;ticas e lan&ccedil;aram a hip&oacute;tese    de que um &quot;p&uacute;blico confiante&quot; &#91;<I>trusting public</I>&#93; era    um aspecto-chave da legitimidade do regime. Mais recentemente, pesquisas comparadas    em n&iacute;vel mundial detectaram uma forte rela&ccedil;&atilde;o emp&iacute;rica    entre confian&ccedil;a interpessoal e o n&uacute;mero de anos ininterruptos    de democracia em um pa&iacute;s. Por exemplo, para as 43 sociedades analisadas    no WVS de 1990-1993, a correla&ccedil;&atilde;o entre o n&uacute;mero de anos    consecutivos de democracia e a porcentagem de cidad&atilde;os dizendo que &quot;se    pode confiar na maioria das pessoas&quot; era um forte 0,72 (<I>N</I>=43, <I>p</I>&lt;0,0001)    (INGLEHART, 1997, p. 174). A confian&ccedil;a e a estabilidade democr&aacute;tica,    ao que  parece, andam de m&atilde;os dadas.    </font></p>     <p><font size="2" face="Verdana">Essa correla&ccedil;&atilde;o, no entanto, remonta    a uma pergunta do tipo &quot;quem nasceu primeiro, o ovo ou a galinha?&quot;:    &eacute; a democracia est&aacute;vel que gera a confian&ccedil;a social, ou    ser&aacute; que a confian&ccedil;a social &eacute; que produz institui&ccedil;&otilde;es    democr&aacute;ticas? (Acreditamos que essa pergunta tamb&eacute;m &eacute; pertinente    com rela&ccedil;&atilde;o &agrave; corrup&ccedil;&atilde;o.) Todas as tr&ecirc;s    respostas poss&iacute;veis est&atilde;o presentes na literatura. Muller e Seligson    (1994), em um estudo de 27 pa&iacute;ses europeus e centro-americanos, defendem    que a experi&ecirc;ncia democr&aacute;tica causa a confian&ccedil;a interpessoal.    Putnam (1993), em sua compara&ccedil;&atilde;o hist&oacute;rica entre o Norte    e o Sul da It&aacute;lia, sugerem que a confian&ccedil;a fortalece as institui&ccedil;&otilde;es    democr&aacute;ticas. Inglehart, ao contr&aacute;rio, &eacute; muito cauteloso    em n&atilde;o especificar a dire&ccedil;&atilde;o da causalidade, preferindo    enfatizar a exist&ecirc;ncia de uma &quot;afinidade eletiva&quot; entre a confian&ccedil;a    e a democracia: &quot;As evid&ecirc;ncias dispon&iacute;veis n&atilde;o podem    determinar a dire&ccedil;&atilde;o da rela&ccedil;&atilde;o causal, mas indicam    que a cultura e as institui&ccedil;&otilde;es pol&iacute;ticas t&ecirc;m uma    forte tend&ecirc;ncia a caminharem juntas – sendo a confian&ccedil;a e a democracia    est&aacute;vel intimamente ligadas, tal como a literatura em cultura pol&iacute;tica    defende h&aacute; muito tempo&quot; (INGLEHART, 1997, p. 174). &Eacute; poss&iacute;vel    defender a mesma <I>causalidade rec&iacute;proca</I> com respeito &agrave; rela&ccedil;&atilde;o    entre a confian&ccedil;a interpessoal e a corrup&ccedil;&atilde;o (ou a falta    de corrup&ccedil;&atilde;o). </font></p>     <p><font size="2" face="Verdana">Inglehart est&aacute; correto no que se refere    ao fato de que os dados dispon&iacute;veis, combinados com a imperfei&ccedil;&atilde;o    de metodologias comparadas que visam a englobar muitas sociedades, tornam dif&iacute;cil    esclarecer as inter-rela&ccedil;&otilde;es entre confian&ccedil;a, democracia,    riqueza nacional e corrup&ccedil;&atilde;o. No entanto, h&aacute; boas raz&otilde;es    para acreditar que esses quatro fatores formam uma s&iacute;ndrome previs&iacute;vel,    com altos n&iacute;veis dos primeiros tr&ecirc;s fatores causando mais baixos    n&iacute;veis de corrup&ccedil;&atilde;o. Observamos que a confian&ccedil;a    interpessoal &eacute; necess&aacute;ria para realizar a altern&acirc;ncia nas    elites governantes que &eacute; uma caracter&iacute;stica fundamental das democracias    est&aacute;veis. De modo simples mas brilhante, Przeworski definiu a democracia    como &quot;um sistema em que partidos perdem elei&ccedil;&otilde;es&quot; (PRZEWORSKI,    1991, p. 10). Inglehart complementa que &quot;as institui&ccedil;&otilde;es    democr&aacute;ticas dependem da confian&ccedil;a em que a oposi&ccedil;&atilde;o    aceitar&aacute; as regras do processo democr&aacute;tico. Deve-se encarar os    opositores pol&iacute;ticos como uma oposi&ccedil;&atilde;o <I>leal</I> que    n&atilde;o o prender&aacute; ou aniquilar&aacute; se voc&ecirc; entregar o poder    a ela, mas em que se pode confiar que vai governar dentro da lei e que abrir&aacute;    m&atilde;o do poder se perder as pr&oacute;ximas elei&ccedil;&otilde;es&quot;    (INGLEHART, 1997, p. 172). De maneira similar, Diamond defende que &quot;a confian&ccedil;a    est&aacute; fundamentada na coopera&ccedil;&atilde;o. Se as elites pol&iacute;ticas    rivais n&atilde;o confiam umas nas outras para honrar acordos, ser&aacute; muito    mais dif&iacute;cil para elas institucionalizarem os pactos, compromissos, entendimentos    e restri&ccedil;&otilde;es m&uacute;tuas que estabilizam o jogo pol&iacute;tico    e consolidam a democracia no n&iacute;vel das elites&quot; (DIAMOND, 1999, p.    160-161). Nesses argumentos sobre a &quot;altern&acirc;ncia no poder&quot;,    a confian&ccedil;a opera como um tipo de &quot;filtro&quot; que determina at&eacute;    que ponto as regras do jogo democr&aacute;tico ser&atilde;o respeitadas. </font></p>     <p><font size="2" face="Verdana">A confian&ccedil;a, nessa vis&atilde;o, est&aacute;    causalmente ligada &agrave; democracia sustent&aacute;vel, e sabemos que a democracia,    por sua vez, est&aacute; associada a n&iacute;veis mais baixos de corrup&ccedil;&atilde;o    pol&iacute;tica. No entanto, como verificamos em nossa an&aacute;lise emp&iacute;rica,    existe um retorno adicional da confian&ccedil;a social: mesmo quando controlando    o n&iacute;vel de democracia, taxas elevadas de confian&ccedil;a interpessoal    resultam em n&iacute;veis menores de percep&ccedil;&otilde;es da corrup&ccedil;&atilde;o.    N&atilde;o est&aacute; claro, no entanto, o que est&aacute; acontecendo no interior    dessa caixa preta: nossa an&aacute;lise simples n&atilde;o pode nos dizer se    (1) a confian&ccedil;a social &eacute; alta porque a corrup&ccedil;&atilde;o    &eacute; baixa, ou (2) a corrup&ccedil;&atilde;o &eacute; baixa porque a confian&ccedil;a    interpessoal &eacute; alta. Observamos que essa &uacute;ltima premissa orienta    a teoria de capital social inovada por Robert Putnam (1993; 2000). Segundo o    autor, &quot;a teoria do capital social presume que, de modo geral, quanto mais    relacionamo-nos com outras pessoas, mais confiamos nelas, e vice-versa&quot;    (PUTNAM, 1995b, p. 665). No modelo de Putnam, a confian&ccedil;a interpessoal    est&aacute; associada &agrave; tend&ecirc;ncia de prolifera&ccedil;&atilde;o    de associa&ccedil;&otilde;es secund&aacute;rias e com o resultante crescimento    no poder da sociedade civil. &Agrave; medida que o associativismo em uma determinada    sociedade cresce, formas &quot;privadas&quot; de intera&ccedil;&atilde;o pol&iacute;tica,    como o clientelismo e a corrup&ccedil;&atilde;o, desgastam-se; estilos &quot;p&uacute;blicos&quot;    ou &quot;c&iacute;vicos&quot; de pol&iacute;tica, baseados em no&ccedil;&otilde;es    republicanas de cidadania, enra&iacute;zam-se mais e, talvez mais importante,    os cidad&atilde;os obt&ecirc;m mais poder &#91;<I>empowered</I>&#93;, permitindo que    possam manter seus l&iacute;deres pol&iacute;ticos mais respons&aacute;veis    ou <I>accountable</I> (PUTNAM, 1993, p. 86-91; ver tamb&eacute;m PUTNAM, 1995a;    1995b). A  <I>accountability</I> &eacute;    o inimigo n&uacute;mero um da corrup&ccedil;&atilde;o. Baseado no extenso trabalho    de Putnam sobre a It&aacute;lia e os Estados Unidos, torna-se claro que a confian&ccedil;a    interpessoal, o engajamento c&iacute;vico e a democracia efetiva s&atilde;o    fortemente intercorrelacionados e que todos os tr&ecirc;s t&ecirc;m presumivelmente    um efeito dissuasivo sobre a corrup&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Se os n&iacute;veis contempor&acirc;neos de democracia    incorporam os <I>lagged effects</I> da cultura, &eacute; razo&aacute;vel supor    que o mesmo &eacute; verdade para os n&iacute;veis contempor&acirc;neos de desenvolvimento    econ&ocirc;mico. Novamente, citamos uma longa tradi&ccedil;&atilde;o de trabalhos    emp&iacute;ricos e te&oacute;ricos, de Weber a Inglehart, que sugerem que as    vari&aacute;veis culturais exercem um forte impacto na propens&atilde;o de uma    dada sociedade para o crescimento econ&ocirc;mico. Por motivos que t&ecirc;m    mais a ver com os meandros da academia que com a plausibilidade emp&iacute;rica    dessas teorias, as abordagens culturalistas sobre o desenvolvimento econ&ocirc;mico    encontraram grande resist&ecirc;ncia e virtualmente desapareceram entre o fim    da d&eacute;cada de 1960 e o final da d&eacute;cada de 1980. No entanto, parcialmente    devido ao trabalho de estudiosos como Inglehart e Putnam e em parte devido ao    interesse renovado de v&aacute;rios <I>policy-makers</I>, as abordagens culturalistas    retornaram ao centro do debate nos anos 1990. O surgimento recente de um volume    entitulado <I>Culture Matters</I> (HARRISON &amp; HUNTINGTON, 2000) seria pouco    prov&aacute;vel em pol&iacute;tica comparada uma d&eacute;cada <a name="tx02"></a>atr&aacute;s<sup><a href="#nt">2</a></sup>.    Muitos dos eminentes autores em Culture Matters (Samuel Huntington, Seymour    Martin Lipset, David Landes, Jeffrey Sachs, Francis Fukuyama) trazem v&aacute;rias    vers&otilde;es do argumento neoweberiano de que valores nacionais, id&eacute;ias    e configura&ccedil;&otilde;es culturais influem fortemente nas probabilidades    de desenvolvimento econ&ocirc;mico. </font></p>     <p><font size="2" face="Verdana">E o desenvolvimento econ&ocirc;mico, como notamos    acima, continua o melhor preditor estat&iacute;stico da corrup&ccedil;&atilde;o    em n&iacute;vel mundial. Lipset e Lenz (2000), em seu ensaio publicado em <I>Culture    Matters</I>, oferecem uma explica&ccedil;&atilde;o sucinta de por que esse deve    ser o caso. Primeiramente, o desenvolvimento econ&ocirc;mico pode &quot;mudar    a estrutura de incentivos dos funcion&aacute;rios p&uacute;blicos&quot;, o que    sublinha a hip&oacute;tese de Jackman e Montinola (2002) de que o aumento dos    sal&aacute;rios no setor p&uacute;blico diminuiria a corrup&ccedil;&atilde;o.    Em segundo lugar, Lipset e Lenz observam que &quot;o custo da puni&ccedil;&atilde;o    – encarceramento, ficha criminal, constrangimento, perda de empregos futuros    – provavelmente aumenta com a renda&quot;. Em terceiro lugar, o aumento da riqueza    nacional tamb&eacute;m estimula um aumento nos n&iacute;veis educacionais e    maiores n&iacute;veis de instru&ccedil;&atilde;o aumentam a possibilidade de    identificar e punir a corrup&ccedil;&atilde;o. Finalmente, os autores sugerem    que &quot;o desenvolvimento econ&ocirc;mico tamb&eacute;m pode reduzir a corrup&ccedil;&atilde;o    por meio de seu impacto importante e positivo na democracia, o que, as evid&ecirc;ncias    sugerem, reduz a corrup&ccedil;&atilde;o&quot; (LIPSET &amp; LENZ, 2000, p.    115). Essa observa&ccedil;&atilde;o final &eacute; oportuna porque nos lembra    da rela&ccedil;&atilde;o causal entre nossas duas vari&aacute;veis de controle,    &quot;desenvolvimento econ&ocirc;mico&quot; e &quot;democracia&quot;, uma rela&ccedil;&atilde;o    que Lipset foi um dos primeiros a identificar (LIPSET, 1959). Muitas pesquisas    emp&iacute;ricas sugerem que a cultura tem um efeito independente tanto no desenvolvimento    econ&ocirc;mico como na democracia, mas que os dois fatores, por sua vez, afetam    um ao outro de maneiras importantes. </font></p>     <p><font size="2" face="Verdana">Concluindo, h&aacute; fortes raz&otilde;es para    acreditar que os <I>lagged effects</I> da cultura est&atilde;o parcialmente    incorporados em nossas vari&aacute;veis de controle principais, que juntas explicam    80% da vari&acirc;ncia nos n&iacute;veis internacionais de corrup&ccedil;&atilde;o    percebida. Se esse &eacute; o caso, ent&atilde;o &eacute; not&aacute;vel que    diversos dos fatores culturais examinados nesse estudo, com destaque para a    confian&ccedil;a interpessoal e para a filia&ccedil;&atilde;o religiosa, terminaram    por fornecer poder explicativo adicional <I>acima e al&eacute;m</I> dessas vari&aacute;veis    estruturais que j&aacute; devem ter incorporado a cultura. Se esse n&atilde;o    &eacute; o caso – isto &eacute;, se o leitor <I>n&atilde;o</I> aceita que os    n&iacute;veis contempor&acirc;neos de democracia e desenvolvimento incorporam    efeitos culturais, e alternativamente preferem v&ecirc;-los como controles ambientais    neutros – ent&atilde;o ainda &eacute; importante notar que a cultura parece    proporcionar-nos ao menos alguma modesta vantagem anal&iacute;tica sobre o problema    da corrup&ccedil;&atilde;o. Em linhas gerais, nosso exame preliminar sobre a    corrup&ccedil;&atilde;o sugere que enquanto a cultura pol&iacute;tica pode n&atilde;o    ser um fator t&atilde;o decisivo como alguns de seus atuais proponentes proclamam    (por exemplo, HARRISON &amp; HUNTINGTON, 2000), n&atilde;o h&aacute; d&uacute;vidas    de que a cultura e o capital social devem ter um papel em nossas investiga&ccedil;&otilde;es    sobre democracia e desenvolvimento. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>REFER&Ecirc;NCIAS BIBLIOGRÁFICAS</B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><B> ALMOND</B>, G. <B>&amp; VERBA</B>, S. 1963.    <I>The Civic Culture</I> : Political Attitudes and Democracy in Five Nations.    Princeton : Princeton University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200300020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BANFIELD</B>, E. 1958. <I>The Moral Basis    of a Backward Society</I>. New York : The Free Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478200300020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CENTRAL INTELLIGENCE AGENCY</B>. 2000. <I>CIA    World Factbook</I>. Washington : CIA. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200300020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DELLAPORTA</B>, D. <B>&amp; VANNUCCI</B>,    A. 1999. <I>Corrupt Exchanges</I> : Actors, Resources, and Mechanisms of Political    Corruption. New York : Aldine deGruyter. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478200300020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DIAMOND</B>, L. 1999. <I>Developing Democracy</I>    : Toward Consolidation. Baltimore : Johns Hopkins University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200300020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FREEDOM HOUSE</B>. 2000. <I>Press Freedom    Survey 2000</I>. Washington : Freedom House. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-4478200300020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FUKUYAMA</B>, F. 1995. <I>Trust</I> : The    Social Virtues and the Creation of Prosperity. New York : The Free Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200300020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HARRISON</B>, L. <B>&amp; HUNTINGTON</B>,    S. (eds.). 2000. <I>Culture Matters</I> : How Values Shape Human Progress. New    York : Basic Books. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-4478200300020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HELLMAN</B>, J., <B>JONES</B>, G. <B>&amp;    KAUFMANN</B>, D. 2000. <I>Seize the State, Seize the Day</I> : An Empirical    Analysis of State Capture and Corruption in Transition Economies. Paper presented    at the Annual Congress of the ABCDE, Washington, D. C., 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478200300020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HESSEL</B>, M. <B>&amp; MURPHY</B>, K. 2000.    <I>Stealing the State, and Everything Else</I> : A Survey of Corruption in the    Postcommunist World. London : The Transparency International Centre for Innovation    and Research. <a href="http://www.transparency.org/working_papers/hessel">http://www.transparency.org/working_papers/hessel</a>.    Acesso em : maio.2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-4478200300020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HUNTINGTON</B>, S. 1984. Will More Countries    Become Democratic? <I>Political Science Quarterly</I>, New York, v. 99, n. 2,    p. 193-218, Summer. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200300020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HUSTED</B>, B. W. 1999. Wealth, Culture, and    Corruption. <I>Journal of International Business Studies</I>, Houndmills (Hampshire),    v. 30, n. 2, p. 339-360, June. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-4478200300020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>INGLEHART</B>, R. 1977. <I>The Silent Revolution</I>    : Changing Values and Political Styles Among Western Publics. Princeton : Princeton    University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478200300020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1988, The Renaissance of Political    Culture. <I>American Political Science Review</I>, Cambridge, v. 82, n. 4, p.    1203-1230, Nov. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-4478200300020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1990. <I>Culture Shift in Advanced    Industrial Society</I>. Princeton : Princeton University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478200300020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. <I>Modernization and Postmodernization</I>    : Cultural, Economic, and Political Change in 43 Societies. Princeton : Princeton    University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-4478200300020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000a. Culture and Democracy. <I>In    : </I>HARRISON, L. &amp; HUNTINGTON, S. (eds.). <I>Culture Matters</I> : How    Values Shape Human Progress. New York : Basic Books. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200300020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000b. <I>World Values Surveys    and European Values Surveys</I>. 1981-1984, 1990-1993, and 1995-1997 (Databank    and Codebook). Study n. 2790. Michigan : Ann Arbor-Inter-University Consortium    for Political and Social Research. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-4478200300020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>INKELES</B>, A. <B>&amp; SMITH</B>, D. 1974.    <I>Becoming Modern</I> : Individual Change in Six Developing Countries. Cambridge    : Harvard University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200300020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>JACKMAN</B>, R. <B>&amp; MONTINOLA, </B>G.    2002. Sources of Corruption : A Cross-Country Study. <I>British Journal of Political    Science</I>, Colchester, v. 32, n. 1, p. 147-170, Jan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-4478200300020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>JOHNSTON</B>, M. 2000. <I>The New Corruption    Rankings</I> : Implications for Analysis and Reform. Paper presented at the    World Congress of the International Political Science Association, Quebec, Canada,    from August 1<sup>st</sup> to 5<sup>th</sup> 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200300020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> <B>KLITGAARD</B>, R. 1988. <I>Controlling Corruption</I>.    Berkeley : University of California Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-4478200300020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998. International Cooperation    against Corruption. <I>Finance and Development</I>, Washington, D.C., v. 35,    n. 1, p. 3-6. Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200300020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>KNACK</B>, S. <B>&amp; KEEFER</B>, P. 1995.    Institutions and Economic Performance : Cross-Country Tests Using Alternative    Institutional Measures. <I>Economics and Politics</I>, Oxford, v. 7, n. 3, p.    207-227. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-4478200300020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LAGOS</B>, M. 1997. Latin America's Smiling    Mask. <I>Journal of Democracy</I>, Baltimore, v. 8, n. 3, p. 125-138, July.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200300020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LAMBSDORFF, </B>J. 2000a. Background Paper    to the 2000 Corruption Perceptions Index<I> : </I>Framework Document. London    : The Transparency International Centre for Innovation and Research. <a href="www.transparency.de/documents/cpi/2000/methodology.html">www.transparency.de/documents/cpi/2000/methodology.html</a>.    Acesso em : maio.2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-4478200300020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000b. Background Paper to the    2000 Corruption Perceptions Index : <I>The Precision and Regional Comparison    of Perceived Levels of Corruption–Interpreting the Results.</I> London : The    Transparency International Centre for Innovation and Research. <a href="www.transparency.de/documents/cpi/2000/report.html">www.transparency.de/documents/cpi/2000/report.html</a>.    Acesso em : Maio.2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200300020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LA PORTA</B>, R., <B>LOPEZ-DE-SILANES</B>,    <B>SHLEIFER</B>, A. <B>&amp; VISHNY</B>, R. W. 1997. Trust in Large Organizations.    <I>American Economic Review</I>, Nashville, v. 87, n. 2, p. 333-338, May. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-4478200300020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1999. The Quality of Government.    <I>Journal of Law, Economics, and Organization</I>, Oxford, v. 15, n. 1, p.    222-279, Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200300020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LIPSET</B>, M. 1959. Some Social Requisites    of Democracy : Economic Development and Political Legitimacy. <I>American Political    Science Review</I>, Cambridge, v. 53, n. 1, p. 69-105, Feb. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-4478200300020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LIPSET</B>, M. <B>&amp; LENZ</B>, G. 2000.    Corruption, Culture, and Markets. <I>In</I> : HARRISON, L. &amp; HUNTINGTON,    S. (eds.). <I>Culture Matters</I> : How Values Shape Human Progress. New York    : Basic Books. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478200300020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MULLER</B>, E. <B>&amp; SELIGSON</B>, M. 1994.    Civic Culture and Democracy : The Question of Causal Relationships. <I>American    Political Science Review</I>, Cambridge, v. 88, n. 3, p. 645-652, Sept. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-4478200300020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NDIAYE</B>, K. 1998. Latin America : A Changing    Reality. <I>Finance and Development</I>, Washington, D.C., v. 35, n. 1, p. 79-81.    Mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478200300020000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NEWTON</B>, K. 1999. Social and Political    Trust in Established Democracies. <I>In</I> : NORRIS, P. (ed.). <I>Critical    Citizens</I> : Global Support for Democratic Government. New York : Oxford University    Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-4478200300020000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>NORRIS</B>, P. 1999. Conclusions : The Growth    of Critical Citizens and Its Consequences. <I>In : </I>_____. (ed.). <I>Critical    Citizens</I> : Global Support for Democratic Government. New York : Oxford University    Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478200300020000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PRZEWORSKI</B>, A. 1991. <I>Democracy and    the Market</I>. New York : Cambridge University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-4478200300020000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>PUTNAM</B>, R. 1993. <I>Making Democracy Work</I>    : Civic Traditions in Modern Italy. Princeton : Princeton University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478200300020000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1995a. Bowling Alone : America's    Declining Social Capital. <I>Journal of Democracy</I>, Baltimore, v. 6, n. 1,    p. 65-78, Jan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-4478200300020000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1995b. Tuning In, Tuning Out :    The Strange Disappearance of Social Capital in America. <I>PS : Political Science    and Politics</I>, Madison, v. 27, n. 4, p. 664-683, Oct. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478200300020000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. <I>Bowling Alone</I> : The    Collapse and Revival of American Community. New York : Simon and Schuster. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-4478200300020000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ROSE-ACKERMAN</B>, S. 1999. <I>Corruption    and Government</I> : Causes, Consequences, and Reform. New York : Cambridge    University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478200300020000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SCOTT</B>, J. 1972. <I>Comparative Political    Corruption</I>. Englewood Cliffs, NJ : Prentice-Hall. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-4478200300020000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SELIGSON</B>, M. 2002. The Impact of Corruption    on Regime Legitimacy : A Comparative Study of Four Latin American Countries.    <I>Journal of Politics</I>, Columbia (S. Carol.), v. 64, n. 2, p. 408-433, May.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478200300020000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SWAMY</B>, A., <B>LEE</B>, Y., <B>KNACK</B>,    S. <B>&amp; AZFAR</B>, O. 1999. <I>Gender and Corruption</I>. Working Paper    n. 22. College Park : IRIS Center-University of Maryland. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-4478200300020000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>TRANSPARENCY INTERNATIONAL</B>.2000.    <I>2000 Corruption Perceptions Index</I>. London : The Transparency International    Centre for Innovation and Research. <a href="http://www.transparency.de/documents/cpi/2000/cpi2000.html#cpi">http://www.transparency.de/documents/cpi/2000/cpi2000.html#cpi</a>.    Acesso em : maio.2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478200300020000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>TREISMAN</B>, D. 1999. <I>Decentralization    and Corruption</I> : Why Are Federal States Perceived To Be More Corrupt? Paper    presented at the Annual Congress of the American Political Science Association,    Atlanta, September. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-4478200300020000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2000. The Causes of Corruption    : A Cross-National Study. <I>Journal of Public Economics</I>, Saskatoon, v.    76, n. 3, p. 399-457, June. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478200300020000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>UNITED NATIONS</B>. 1999. <I>Human Development    Report</I>. New York : Oxford University Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-4478200300020000500048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WEBER</B>, M. 1958. <I>The Protestant Ethic    and the Spirit of Capitalism</I>. New York : Scribners. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478200300020000500049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WERLIN</B>, H. 1990. Political Culture and    Political Change. <I>American Political Science Review</I>, Cambridge, v. 84,    n. 1, p. 249-253, Feb. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-4478200300020000500050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>WORLD BANK</B>. 2000. <I>World Development    Report</I>. Washington, D. C.: The World Bank. <a href="www.worldbank.org/poverty/wdrpoverty/report/index.htm">www.worldbank.org/poverty/wdrpoverty/report/index.htm</a>.    Acesso em : maio 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478200300020000500051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 16 de janeiro de 2003    <br>   Aprovado em 17 de julho de 2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Timothy J. Power (<a href="mailto:powertj@fiu.edu">powertj@fiu.edu</a>)    &eacute; professor de Ci&ecirc;ncia Pol&iacute;tica na Florida International    University (FIU) em Miami (EUA) e Presidente eleito da <I>Brazilian Studies    Association</I> (<a href="http://www.brasa.org">http://www.brasa.org</a>)</font>.    <br>   <font size="2" face="Verdana">J&uacute;lio Gonz&aacute;lez</font><font size="2" face="Verdana">    (<a href="mailto:lgonza2312@aol.com">lgonza2312@aol.com</a>) &eacute; doutorado    em Ci&ecirc;ncias Pol&iacute;tica na FIU.</font>    <br>   <font size="2" face="Verdana"><a name="nt"></a><a href="#tx">1</a> Tradu&ccedil;&atilde;o    de Mar&iacute;lia Gomide Mochel.    ]]></body>
<body><![CDATA[<br>   <a href="#tx02">2</a> Esse livro foi publicado no Brasil sob o t&iacute;tulo    <I>A cultura importa </I>(Rio de Janeiro: Record, 2002). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMOND]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[VERBA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Civic Culture: Political Attitudes and Democracy in Five Nations]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANFIELD]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Moral Basis of a Backward Society]]></source>
<year>1958</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>CENTRAL INTELLIGENCE AGENCY</collab>
<source><![CDATA[CIA World Factbook]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[CIA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELLAPORTA]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[VANNUCCI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Corrupt Exchanges: Actors, Resources, and Mechanisms of Political Corruption]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Aldine deGruyter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAMOND]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Developing Democracy: Toward Consolidation]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>FREEDOM HOUSE</collab>
<source><![CDATA[Press Freedom Survey 2000]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Freedom House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKUYAMA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trust: The Social Virtues and the Creation of Prosperity]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRISON]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture Matters: How Values Shape Human Progress]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELLMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[KAUFMANN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Seize the State, Seize the Day: An Empirical Analysis of State Capture and Corruption in Transition Economies]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Washington^eD. C. D. C.]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HESSEL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MURPHY]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Stealing the State, and Everything Else: A Survey of Corruption in the Postcommunist World]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Transparency International Centre for Innovation and Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Will More Countries Become Democratic?]]></article-title>
<source><![CDATA[Political Science Quarterly]]></source>
<year>1984</year>
<volume>99</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>193-218</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUSTED]]></surname>
<given-names><![CDATA[B. W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Wealth, Culture, and Corruption]]></article-title>
<source><![CDATA[Journal of International Business Studies]]></source>
<year>1999</year>
<volume>30</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>339-360</page-range><publisher-loc><![CDATA[Houndmills ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[The Silent Revolution: Changing Values and Political Styles Among Western Publics]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Renaissance of Political Culture]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1988</year>
<volume>82</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1203-1230</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Culture Shift in Advanced Industrial Society]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Modernization and Postmodernization: Cultural, Economic, and Political Change in 43 Societies]]></source>
<year></year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture and Democracy]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HARRISON]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture Matters: How Values Shape Human Progress]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[World Values Surveys and European Values Surveys]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Michigan ]]></publisher-loc>
<publisher-name><![CDATA[Ann Arbor-Inter-University Consortium for Political and Social Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INKELES]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Becoming Modern: Individual Change in Six Developing Countries]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACKMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTINOLA]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sources of Corruption: A Cross-Country Study]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>2002</year>
<volume>32</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>147-170</page-range><publisher-loc><![CDATA[Colchester ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSTON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The New Corruption Rankings: Implications for Analysis and Reform]]></source>
<year>2000</year>
<conf-name><![CDATA[ World Congress of the International Political Science Association]]></conf-name>
<conf-date>1st to 5th 2000</conf-date>
<conf-loc>Quebec </conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLITGAARD]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Controlling Corruption]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLITGAARD]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International Cooperation against Corruption]]></article-title>
<source><![CDATA[Finance and Development]]></source>
<year>1998</year>
<volume>35</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-6</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KNACK]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[KEEFER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutions and Economic Performance: Cross-Country Tests Using Alternative Institutional Measures]]></article-title>
<source><![CDATA[Economics and Politics]]></source>
<year>1995</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>207-227</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAGOS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Latin America's Smiling Mask]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1997</year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>125-138</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMBSDORFF]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Background Paper to the 2000 Corruption Perceptions Index: Framework Document]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Transparency International Centre for Innovation and Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMBSDORFF]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Background Paper to the 2000 Corruption Perceptions Index: The Precision and Regional Comparison of Perceived Levels of Corruption-Interpreting the Results]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Transparency International Centre for Innovation and Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LA PORTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[LOPEZ-DE-SILANES]]></surname>
</name>
<name>
<surname><![CDATA[SHLEIFER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[VISHNY]]></surname>
<given-names><![CDATA[R. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trust in Large Organizations]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>1997</year>
<volume>87</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>333-338</page-range><publisher-loc><![CDATA[Nashville ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LA PORTA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Quality of Government]]></article-title>
<source><![CDATA[Journal of Law, Economics, and Organization]]></source>
<year>1999</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>222-279</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some Social Requisites of Democracy: Economic Development and Political Legitimacy]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1959</year>
<volume>53</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>69-105</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[LENZ]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Corruption, Culture, and Markets]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HARRISON]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[HUNTINGTON]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture Matters: How Values Shape Human Progress]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULLER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[SELIGSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Civic Culture and Democracy: The Question of Causal Relationships]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1994</year>
<volume>88</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>645-652</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NDIAYE]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Latin America: A Changing Reality]]></article-title>
<source><![CDATA[Finance and Development]]></source>
<year>1998</year>
<volume>35</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>79-81</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEWTON]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social and Political Trust in Established Democracies]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical Citizens: Global Support for Democratic Government]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEWTON]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Conclusions: The Growth of Critical Citizens and Its Consequences]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Critical Citizens: Global Support for Democratic Government]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and the Market]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Making Democracy Work: Civic Traditions in Modern Italy]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Bowling Alone: America's Declining Social Capital]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>1995</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>65-78</page-range><publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tuning In, Tuning Out: The Strange Disappearance of Social Capital in America]]></article-title>
<source><![CDATA[PS : Political Science and Politics]]></source>
<year>1995</year>
<volume>27</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>664-683</page-range><publisher-loc><![CDATA[Madison ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Bowling Alone: The Collapse and Revival of American Community]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSE-ACKERMAN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Corruption and Government: Causes, Consequences, and Reform]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative Political Corruption]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Englewood Cliffs^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Prentice-Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SELIGSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Impact of Corruption on Regime Legitimacy: A Comparative Study of Four Latin American Countries]]></article-title>
<source><![CDATA[Journal of Politics]]></source>
<year>2002</year>
<volume>64</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>408-433</page-range><publisher-loc><![CDATA[Columbia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWAMY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[LEE]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[KNACK]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[AZFAR]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender and Corruption]]></source>
<year>1999</year>
<publisher-loc><![CDATA[College Park ]]></publisher-loc>
<publisher-name><![CDATA[IRIS Center-University of Maryland]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<collab>TRANSPARENCY INTERNATIONAL</collab>
<source><![CDATA[2000 Corruption Perceptions Index]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[The Transparency International Centre for Innovation and Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREISMAN]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Decentralization and Corruption: Why Are Federal States Perceived To Be More Corrupt?]]></source>
<year>1999</year>
<conf-name><![CDATA[ Annual Congress of the American Political Science Association]]></conf-name>
<conf-loc>Atlanta </conf-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREISMAN]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Causes of Corruption: A Cross-National Study]]></article-title>
<source><![CDATA[Journal of Public Economics]]></source>
<year>2000</year>
<volume>76</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>399-457</page-range><publisher-loc><![CDATA[Saskatoon ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<collab>UNITED NATIONS</collab>
<source><![CDATA[Human Development Report]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The Protestant Ethic and the Spirit of Capitalism]]></source>
<year>1958</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Scribners]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WERLIN]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Culture and Political Change]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1990</year>
<volume>84</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>249-253</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<collab>WORLD BANK</collab>
<source><![CDATA[World Development Report]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Washington^eD. C. D. C.]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
