<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142000000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142000000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O declínio do Brasil-nação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ianni]]></surname>
<given-names><![CDATA[Octavio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Unicamp Instituto de Filosofia e Ciências Humanas Departamento de Sociologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2000</year>
</pub-date>
<volume>14</volume>
<numero>40</numero>
<fpage>51</fpage>
<lpage>58</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142000000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142000000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142000000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>BRASIL:    DILEMAS E DESAFIOS III</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">O decl&iacute;nio    do Brasil-na&ccedil;&atilde;o</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Octavio    Ianni</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">ESTA &Eacute; A IRONIA da hist&oacute;ria: o    Brasil nasce no s&eacute;culo XVI como prov&iacute;ncia do colonialismo e ingressa    no s&eacute;culo XXI como prov&iacute;ncia do globalismo. Depois de uma longa    e err&aacute;tica hist&oacute;ria, atrav&eacute;s do mercantilismo, colonialismo    e imperialismo, ingressa no globalismo como modesto subsistema da economia global.    A despeito dos surtos de nacionalismo e das realiza&ccedil;&otilde;es propriamente    nacionais, como ocorre principalmente na &eacute;poca do populismo, isto &eacute;,    do projeto e realiza&ccedil;&otilde;es do capitalismo nacional, ingressa no    s&eacute;culo XXI como simples prov&iacute;ncia do capitalismo global; revelando-se    um caso de depend&ecirc;ncia perfeita.</font></p>     <p><font face="Verdana" size="2">Mas vamos por partes. O assunto tem grande import&acirc;ncia    pr&aacute;tica e te&oacute;rica. Vale a pena refletir criticamente sobre o que    est&aacute; ocorrendo no Brasil, quando se verifica um novo surto de globaliza&ccedil;&atilde;o    do capitalismo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O que caracteriza a encruzilhada em que se encontra    o Brasil na transi&ccedil;&atilde;o do s&eacute;culo XX ao XXI &eacute; <i>o    abandono e o desmonte do projeto nacional</i>, com as suas implica&ccedil;&otilde;es    pol&iacute;tico-econ&ocirc;micas e s&oacute;cio-culturais, e <i>a implanta&ccedil;&atilde;o    de um projeto de capitalismo transnacional</i>, com as suas implica&ccedil;&otilde;es    pol&iacute;tico-econ&ocirc;micas e s&oacute;cio-culturais. Est&aacute; em curso    <i>a transi&ccedil;&atilde;o de uma na&ccedil;&atilde;o em prov&iacute;ncia</i>,    com a transforma&ccedil;&atilde;o do aparelho estatal em aparelho administrativo    de uma prov&iacute;ncia do capitalismo global. Mais uma vez, verifica-se que    o Estado pode transformar-se em aparelho administrativo das classes dominantes;    neste caso classes dominantes em escala mundial, para as quais os governantes    nacionais se revelam simples funcion&aacute;rios.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v14n40/06l1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">A encruzilhada aparece como conjuntura critica,    cole&ccedil;&atilde;o de impasses, elei&ccedil;&atilde;o de perspectivas. Tamb&eacute;m    aparece como uma conjuntura de inquieta&ccedil;&otilde;es e interroga&ccedil;&otilde;es,    antes do que perspectivas e convic&ccedil;&otilde;es, no que se refere &agrave;s    condi&ccedil;&otilde;es e aos horizontes dos diferentes setores sociais. A&iacute;,    indiv&iacute;duos e coletividades, classes e grupos sociais, partidos pol&iacute;ticos    e movimentos sociais, sindicatos e correntes de opini&atilde;o p&uacute;blica,    situam-se, movem-se, desesperam-se ou formulam perspectivas. &Eacute; como se    houvesse uma estranha coincid&ecirc;ncia: a encruzilhada em que se encontra    o Brasil parece ser a mesma em que se encontram outros pa&iacute;ses, todos    inseridos na crise que assinala a transi&ccedil;&atilde;o do s&eacute;culo XX    ao s&eacute;culo XXI. Na verdade, essa &eacute; uma ruptura hist&oacute;rica    de amplas propor&ccedil;&otilde;es, pr&aacute;ticas e te&oacute;ricas, na qual    se encontram os povos e as na&ccedil;&otilde;es, em escala mundial; todos metidos    em um novo surto de globaliza&ccedil;&atilde;o do capitalismo.</font></p>     <p><font face="Verdana" size="2">&Eacute; poss&iacute;vel demonstrar que <i>o    modelo de capitalismo transnacional</i> instalou-se por etapas. Nos anos 1964-85    a ditadura militar, consciente ou inconscientemente, destro&ccedil;ou lideran&ccedil;as    e organiza&ccedil;&otilde;es pol&iacute;ticas comprometidas com o modelo de    capitalismo nacional. Nos anos 1985-94 os diversos governos adotaram medidas    econ&ocirc;mico-financeiras de cunho neoliberal. E desde 1994 o governo empenha-se    totalmente na concretiza&ccedil;&atilde;o das institui&ccedil;&otilde;es e diretrizes    econ&ocirc;mico-financeiras destinadas a completar a instala&ccedil;&atilde;o    do projeto de capitalismo transnacionalizado, segundo as diretrizes te&oacute;ricas,    pr&aacute;ticas e ideol&oacute;gicas do neoliberalismo.</font></p>     <p><font face="Verdana" size="2">Esta &eacute; a quest&atilde;o central, se queremos    esclarecer quais s&atilde;o os nexos que constituem a encruzilhada na qual o    Brasil se encontra na transi&ccedil;&atilde;o do s&eacute;culo XX ao XXI: desmonta-se    o projeto de capitalismo nacional e instala-se o projeto de capitalismo transnacional.    Esse o significado principal da "Reforma do Estado", compreendendo a cria&ccedil;&atilde;o    do "Estado m&iacute;nimo", isto &eacute;, desregula&ccedil;&atilde;o, privatiza&ccedil;&atilde;o,    abertura de mercados, favorecimento de fus&otilde;es e aquisi&ccedil;&otilde;es    de empresas nacionais por transnacionais. Muito simbolicamente, o bndes, que    se havia criado de forma a servir &agrave; pol&iacute;tica de industrializa&ccedil;&atilde;o    substitutiva de importa&ccedil;&otilde;es, nos moldes do projeto de capitalismo    nacional, &eacute; reorientado de forma a favorecer a transnacionaliza&ccedil;&atilde;o,    ou seja, ao desmonte do projeto de capitalismo nacional. Simultaneamente, intensifica-se    a privatiza&ccedil;&atilde;o dos sistemas de ensino e de sa&uacute;de, ao mesmo    tempo em que se redefinem as rela&ccedil;&otilde;es de trabalho e as condi&ccedil;&otilde;es    de funcionamento da previd&ecirc;ncia, de maneira a favorecer a transforma&ccedil;&atilde;o    dessas esferas da "quest&atilde;o social" em espa&ccedil;os de aplica&ccedil;&atilde;o    lucrativa do capital privado, no qual predominam as empresas, corpora&ccedil;&otilde;es    e conglomerados transnacionais.</font></p>     <p><font face="Verdana" size="2">Vale a pena examinar alguns aspectos pr&aacute;ticos    e te&oacute;ricos do modelo de capitalismo transnacionalizado, tamb&eacute;m    denominado eufemisticamente de "mercado emergente" ou de "industrializa&ccedil;&atilde;o    orientada para a exporta&ccedil;&atilde;o". Esse modelo tem sido apresentado    em termos de "Reforma do Estado", destinada a reinserir ou inserir mais amplamente    o Brasil na economia globalizada.</font></p>     <p><font face="Verdana" size="2">A reforma do Estado, nos termos em que est&aacute;    sendo realizada, seguindo fielmente as diretrizes do Consenso de Washington,    isto &eacute;, do neo-liberalismo, implica uma redefini&ccedil;&atilde;o dr&aacute;stica    das rela&ccedil;&otilde;es entre o Estado e a Sociedade, e n&atilde;o apenas    com a Economia; mesmo porque ambas se constituem simult&acirc;nea e reciprocamente    com os seus ingredientes pol&iacute;ticos e culturais. Este &eacute; o processo    que se acha em curso: o Estado est&aacute; sendo dissociado da Sociedade; suas    rela&ccedil;&otilde;es est&atilde;o sendo redefinidas; altera-se e rompe-se    o metabolismo que se havia desenvolvido entre a Sociedade e o Estado na vig&ecirc;ncia    do projeto de capitalismo nacional.</font></p>     <p><font face="Verdana" size="2">Desde que se intensificam e generalizam as implica&ccedil;&otilde;es    institucionais, econ&ocirc;micas, sociais, pol&iacute;ticas e culturais da Reforma    do Estado, ou seja, do desmonte do projeto de capitalismo nacional, com a crescente    abertura da economia &agrave; transnacionaliza&ccedil;&atilde;o, logo se acentuam    processos tais como os seguintes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Primeiro, dissocia&ccedil;&atilde;o crescente    entre as linhas principais de atua&ccedil;&atilde;o do Estado e as tend&ecirc;ncias    predominantes na Sociedade, reconhecendo-se que esta pode ser vista como um    complexo de classes e grupos sociais dominantes e subalternos; lembrando-se    que os subalternos s&atilde;o a grande maioria do povo.</font></p>     <p><font face="Verdana" size="2">Cria-se, desenvolve-se e aprofunda-se uma singular    dissocia&ccedil;&atilde;o entre o Estado e a Sociedade. Em outras palavras,    as diretrizes econ&ocirc;mico-financeiras, pol&iacute;ticas e culturais prevalecentes    no &acirc;mbito do Estado s&atilde;o cada vez mais evidentemente alheias &agrave;s    necessidades econ&ocirc;mico-financeiras, pol&iacute;ticas e culturais da maior    parte da Sociedade civil. O povo, enquanto um conjunto de classes e grupos sociais    subalternos, &eacute; esquecido pelos dirigentes, j&aacute; que estes est&atilde;o    empenhados em "modernizar", "racionalizar" ou "dinamizar" as institui&ccedil;&otilde;es    nacionais de forma a intensificar a "inser&ccedil;&atilde;o" da "emergente"    economia na din&acirc;mica do capitalismo mundial. Os governantes, em conformidade    com as diretrizes e injun&ccedil;&otilde;es das estruturas mundiais de poder,    isto &eacute;, corpora&ccedil;&otilde;es transnacionais, Fundo Monet&aacute;rio    Internacional (FMI), Banco Mundial (BIRD) e Organiza&ccedil;&atilde;o Mundial    do Com&eacute;rcio (OMC), entre outras, empenham-se em "reformar" o Estado e    o conjunto das institui&ccedil;&otilde;es nacionais, com o objetivo de acentuar    a acomoda&ccedil;&atilde;o do "mercado emergente" com o mercado mundial.</font></p>     <p><font face="Verdana" size="2">Uma das conseq&uuml;&ecirc;ncias mais imediatas,    evidentes e generalizadas do desenvolvimento intensivo e extensivo do capitalismo    global &eacute; <i>o crescente enfraquecimento ou mesmo evidente dissolu&ccedil;&atilde;o    do tecido social</i>. Formas de sociabilidade que pareciam estabelecidas, entram    em crise, perdem vig&ecirc;ncia, tornam-se anacr&ocirc;nicas ou mesmo dissolvem-se.    Em lugar do partido pol&iacute;tico, do sindicato, do movimento social e da    corrente de opini&atilde;o p&uacute;blica, coloca-se a m&iacute;dia como um    ins&oacute;lito, mas presente, eficaz e ub&iacute;quo "pr&iacute;ncipe eletr&ocirc;nico".    Muito do que os indiv&iacute;duos e as coletividades pensam, sentem, imaginam    ou fazem relaciona-se direta e indiretamente com a poderosa e ub&iacute;qua    ind&uacute;stria cultural desenvolvida em &acirc;mbito local, nacional, regional    e mundial, ind&uacute;stria essa organizada em poderosas empresas, corpora&ccedil;&otilde;es    e conglomerados eletr&ocirc;nicos. Em lugar do espa&ccedil;o p&uacute;blico,    enquanto lugar privilegiado da pol&iacute;tica, colocam-se os programas de audit&oacute;rio,    os eventos da cultura mundial de massa, as competi&ccedil;&otilde;es, os <i>shows</i>,    tudo isso crescentemente transnacional.</font></p>     <p><font face="Verdana" size="2">Em muitos casos, os <i>shopping centers</i> expressam,    simbolizam e revelam-se suced&acirc;neos de espa&ccedil;os p&uacute;blicos.    Nesses casos, os indiv&iacute;duos e as coletividades s&atilde;o induzidos a    comportar-se de tal modo que <i>o consumismo aparece como uma figura&ccedil;&atilde;o    de cidadania.</i> S&atilde;o muitas as evid&ecirc;ncias de que as formas de    sociabilidade que se conheciam est&atilde;o sendo dr&aacute;stica e generalizadamente    modificadas. Est&aacute; em curso a expans&atilde;o das formas de sociabilidade    determinadas pelo mercado, o consumismo, a organiza&ccedil;&atilde;o sist&ecirc;mica    das estruturas mundiais de poder, a din&acirc;mica empresarial, a l&oacute;gica    do capital, a raz&atilde;o instrumental.</font></p>     <p><font face="Verdana" size="2">Segundo, a Sociedade civil transforma-se em uma    nebulosa em busca de redefini&ccedil;&atilde;o, j&aacute; que os partidos pol&iacute;ticos,    sindicatos, movimentos sociais, correntes de opini&atilde;o p&uacute;blica,    m&iacute;dia e igrejas que articulam a Sociedade civil s&atilde;o desafiados    a dialogar com um governo e aparelho estatal comprometidos apenas ou principalmente    com mat&eacute;ria econ&ocirc;mico-financeira; sem esquecer o monop&oacute;lio    da viol&ecirc;ncia, por suas organiza&ccedil;&otilde;es policiais, militares    e de informa&ccedil;&atilde;o, em geral alheias e adversas aos sentimentos e    aos interesses das classes e grupos sociais subalternos. Isto significa que    a Sociedade civil est&aacute; desafiada a rearticular-se sob outras e novas    formas, criando o recriando institui&ccedil;&otilde;es, organiza&ccedil;&otilde;es    e reivindica&ccedil;&otilde;es em condi&ccedil;&otilde;es de expressar diferentes    possibilidades de entendimento e emancipa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v14n40/06l2.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">&Eacute; &oacute;bvio que amplos setores da Sociedade    civil, precisamente os subalternos, ou seja, os que n&atilde;o t&ecirc;m acesso    &agrave;s estruturas "nacionais" e transnacionais de poder, esses setores s&atilde;o    levados a um verdadeiro choque: desnorteiam-se e desagregam-se. &Eacute; como    se a Sociedade civil em pouco tempo se tornasse ac&eacute;fala. Em lugar do    metabolismo mais ou menos efetivo que se desenvolvia com o projeto nacional,    agora instala-se a dissocia&ccedil;&atilde;o, ou desencontro, devido &agrave;s    diretrizes assumidas pelos governantes, diretrizes essas alheias ou mesmo em    contraposi&ccedil;&atilde;o &agrave;s inquieta&ccedil;&otilde;es e reivindica&ccedil;&otilde;es    da Sociedade civil.</font></p>     <p><font face="Verdana" size="2">Esse &eacute; o clima em que se cria uma situa&ccedil;&atilde;o    particularmente problem&aacute;tica para os setores sociais subalternos: precisam    reestruturar-se em novos moldes, desenvolver uma nova consci&ecirc;ncia das    suas condi&ccedil;&otilde;es e perspectivas, recriar meios e modos de atuar    politicamente; sem saber se ainda lhes restam possibilidades de construir hegemonias    alternativas. Desde que o Estado se torna principalmente um aparelho administrativo    das classes e grupos, ou blocos de poder, dominantes em escala mundial; desde    que as institui&ccedil;&otilde;es nacionais s&atilde;o reformadas em conformidade    com as estruturas mundiais de poder; desde que classes e grupos sociais dominantes    j&aacute; n&atilde;o revelam quaisquer compromissos com a na&ccedil;&atilde;o,    a Sociedade civil, o povo; desde tudo isso, quais poderiam ser as condi&ccedil;&otilde;es    de constru&ccedil;&atilde;o de hegemonias alternativas?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Terceiro, dadas as prioridades estabelecidas    com as diretrizes neo-liberais, ditadas principalmente por FMI, BIRD, OMC e    as corpora&ccedil;&otilde;es transnacionais, o Estado transforma-se em um aparelho    administrativo alheio &agrave; Sociedade, alheio &agrave;s tend&ecirc;ncias    predominantes no &acirc;mbito das classes e grupos sociais que comp&otilde;em    a maioria do povo. Essa &eacute; a realidade: o Estado transforma-se em mero    aparelho administrativo dos blocos de poder transnacionais. Esse o contexto    em que as "elites" governantes aparecem como estranhas e simplesmente administrativas,    impondo-se &agrave; grande maioria do povo; uma cole&ccedil;&atilde;o de conquistadores    e colonizadores, em geral servidos por intelectuais, cientistas sociais e outros    profissionais com todas as caracter&iacute;sticas de "brazilianistas nativos".</font></p>     <p><font face="Verdana" size="2">Quarto, esta &eacute; uma conseq&uuml;&ecirc;ncia    mais ou menos evidente: <i>a economia brasileira transforma-se em mera prov&iacute;ncia    do capitalismo mundial</i>. Todas as principais decis&otilde;es que se adotam    em &acirc;mbito governamental, com s&eacute;rias implica&ccedil;&otilde;es em    &acirc;mbito da vida cotidiana de indiv&iacute;duos e coletividades, s&atilde;o    ditadas principalmente pelas exig&ecirc;ncias da transnacionaliza&ccedil;&atilde;o.    Subsistem a sociedade nacional e o Estado, a cultura e a l&iacute;ngua, a hist&oacute;ria    e as tradi&ccedil;&otilde;es, os santos e os her&oacute;is, os monumentos e    as ru&iacute;nas, mas modificados, deslocados, muitas vezes folclorizados ou    emblemas de nostalgias. A parte principal do solo do Estado-na&ccedil;&atilde;o    transnacionaliza-se, torna-se pasto das corpora&ccedil;&otilde;es transnacionais.</font></p>     <p><font face="Verdana" size="2">Quinto, ainda, este &eacute; um fato novo e fundamental,    com diversas e profundas implica&ccedil;&otilde;es nas rela&ccedil;&otilde;es    Estado e Sociedade civil: o novo ciclo de globaliza&ccedil;&atilde;o do capitalismo    solapa as bases econ&ocirc;micas e pol&iacute;ticas da soberania e atinge inclusive    as suas bases sociais e culturais. A soberania, como instituto jur&iacute;dico-pol&iacute;tico    nuclear do Estado-na&ccedil;&atilde;o perde vig&ecirc;ncia, ou transforma-se    em uma fic&ccedil;&atilde;o da ret&oacute;rica pol&iacute;tica e dos ordenamentos    jur&iacute;dicos, mas sem condi&ccedil;&otilde;es de vig&ecirc;ncia efetiva    na defini&ccedil;&atilde;o de algum projeto nacional, na formula&ccedil;&atilde;o    de diretrizes pol&iacute;tico-econ&ocirc;micas e s&oacute;cio-culturais relativas    ao nacional; no estabelecimento das condi&ccedil;&otilde;es e possibilidades    de tradu&ccedil;&atilde;o das inquieta&ccedil;&otilde;es e reivindica&ccedil;&otilde;es    de setores sociais subalternos em compromissos e diretrizes de governo, das    pol&iacute;ticas que se adotam no &acirc;mbito do poder estatal. &Eacute; tal    a envergadura da transforma&ccedil;&atilde;o qualitativa do Estado-na&ccedil;&atilde;o,    devido &agrave;s injun&ccedil;&otilde;es do globalismo, que os governantes j&aacute;    n&atilde;o conseguem mais se apresentar como estadistas; parecem muito mais    funcion&aacute;rios d&oacute;ceis traduzindo para a l&iacute;ngua "nativa" o    que se dita no idioma das corpora&ccedil;&otilde;es transnacionais e das organiza&ccedil;&otilde;es    multilaterais; sendo que alguns parecem figura&ccedil;&otilde;es de um teatro    mundial de t&iacute;teres.</font></p>     <p><font face="Verdana" size="2">Diante dessa nova e profunda crise de hegemonia,    com suas implica&ccedil;&otilde;es em diferentes setores da sociedade nacional    e comprometendo pela base o Estado-na&ccedil;&atilde;o, criam-se v&aacute;rios    problemas fundamentais, por suas implica&ccedil;&otilde;es pr&aacute;ticas e    te&oacute;ricas.</font></p>     <p><font face="Verdana" size="2">A sociedade nacional se v&ecirc; impossibilitada    de por em pr&aacute;tica qualquer projeto nacional que dependa da vig&ecirc;ncia    efetiva do princ&iacute;pio jur&iacute;dico-pol&iacute;tico da soberania nacional.    Ao adotar o projeto de capitalismo transnacional, desenvolve-se n&atilde;o s&oacute;    a transnacionaliza&ccedil;&atilde;o mas tamb&eacute;m a aliena&ccedil;&atilde;o    de centros decis&oacute;rios. A despeito da vig&ecirc;ncia dos aparelhos estatais,    dos partidos pol&iacute;ticos e sindicatos, bem como da preserva&ccedil;&atilde;o    de signos, s&iacute;mbolos e emblemas nacionais, o Estado-na&ccedil;&atilde;o    se torna uma entidade de outro tipo, sem algumas das suas bases econ&ocirc;micas    e jur&iacute;dico-pol&iacute;ticas, o que contamina toda a sociedade, ainda    que em diferentes grada&ccedil;&otilde;es; torna-se um aparelho administrativo    obrigado a acomodar as condi&ccedil;&otilde;es e exig&ecirc;ncias da transnacionaliza&ccedil;&atilde;o    crescente da economia, compreendendo a ampla "libera&ccedil;&atilde;o" das for&ccedil;as    produtivas, esquecendo as exig&ecirc;ncias de setores sociais subalternos.</font></p>     <p><font face="Verdana" size="2">Esta &eacute; uma li&ccedil;&atilde;o importante,    quando se trata de entender como se realiza a transi&ccedil;&atilde;o do projeto    de capitalismo nacional para o projeto de prov&iacute;ncia do capitalismo global:    As "elites" dominantes, compreendendo empresariais, militares, intelectuais    e do alto clero revelam-se com escasso ou nulo compromisso com a na&ccedil;&atilde;o,    o povo, a sociedade. Organizam-se e movem-se como "elites" enraizadas no poder    pol&iacute;tico-econ&ocirc;mico conferido pelos monop&oacute;lios, trustes,    cart&eacute;is, corpora&ccedil;&otilde;es e conglomerados transnacionais; algo    que vem do imperialismo e impregna amplamente o globalismo. Em sua maioria,    os membros dessas "elites", isto &eacute;, classes e grupos sociais dominantes,    ou blocos de poder, organizam-se e comportam-se como conquistadores, colonizadores,    desfrutadores. Est&atilde;o inclinados a associar-se com os monop&oacute;lios,    trustes, cart&eacute;is, corpora&ccedil;&otilde;es, conglomerados; e inclinados    a considerar o pa&iacute;s, a sociedade nacional e o povo como territ&oacute;rio    de neg&oacute;cios, pastagem de lucro, ganhos.</font></p>     <p><font face="Verdana" size="2">Tanto &eacute; assim, que definem as fus&otilde;es    e as aquisi&ccedil;&otilde;es de empresas nacionais promovidas pelas transnacionais    como "moderniza&ccedil;&atilde;o", "inser&ccedil;&atilde;o no mercado mundial",    "entrada no primeiro mundo". Esquecem o agravamento das desigualdades sociais,    o desemprego estrutural, a pauperiza&ccedil;&atilde;o, a lumpeniza&ccedil;&atilde;o.    <i>Esquecem a evidente e acentuada dissolu&ccedil;&atilde;o do tecido social</i>,    a perda de perspectivas por parte de grandes setores do povo. <i>Parecem utilizar    a generaliza&ccedil;&atilde;o da viol&ecirc;ncia e do medo como t&eacute;cnicas    de criminaliza&ccedil;&atilde;o da Sociedade civil</i>, o que ajuda a manter    e fortalecer os aparelhos de repress&atilde;o e de intimida&ccedil;&atilde;o    generalizada de amplos setores sociais; precisamente dos setores empenhados    em construir formas alternativas de hegemonia.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v14n40/06l3.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Da&iacute; <i>o dif&iacute;cil e problem&aacute;tico    retorno da quest&atilde;o nacional</i>, o desafio de recriar a Sociedade civil    e o Estado, ou levar a Sociedade civil a "educar duramente o Estado". Trata-se    de reavaliar ampla e radicalmente as condi&ccedil;&otilde;es sob as quais se    realiza a transi&ccedil;&atilde;o do modelo de capitalismo nacional para o de    capitalismo transnacionalizado, reconhecendo-se que o "ciclo" de globaliza&ccedil;&atilde;o    do capitalismo em curso nesta &eacute;poca cria outras, novas e dif&iacute;ceis    condi&ccedil;&otilde;es para a organiza&ccedil;&atilde;o e din&acirc;mica do    Estado-na&ccedil;&atilde;o, compreendendo o contraponto nacionalismo e regionalismo,    no &acirc;mbito do globalismo; compreendendo alian&ccedil;as e a&ccedil;&otilde;es    de setores, grupos e classes subalternos em &acirc;mbito transnacional.</font></p>     <p><font face="Verdana" size="2">Em se tratando de encruzilhada, tendo-se em conta    o nacional e o mundial, ou nacionalismo e globalismo, cabe reconhecer que os    dilemas com os quais se defronta a sociedade brasileira s&atilde;o semelhantes    aos que enfrentam, j&aacute; enfrentaram ou ir&atilde;o enfrentar outros pa&iacute;ses.    Sob v&aacute;rios aspectos, pode-se afirmar que o que est&aacute; ocorrendo    no Brasil &eacute; n&atilde;o s&oacute; semelhante ao que ocorre em outros,    mas exemplar; uma esp&eacute;cie de experimento dos dilemas que se criam com    o novo ciclo de globaliza&ccedil;&atilde;o do capitalismo em curso na transi&ccedil;&atilde;o    do s&eacute;culo XX ao XXI; um experimento exemplar de depend&ecirc;ncia perfeita.</font></p>     <p><font face="Verdana" size="2">Acontece que os processos e as estruturas pol&iacute;tico-econ&ocirc;micos    mundiais, compreendendo as corpora&ccedil;&otilde;es transnacionais e o FMI,    o BIRD e a OMC, entre outras organiza&ccedil;&otilde;es e estruturas de poder,    com freq&uuml;&ecirc;ncia atropelam a capacidade decis&oacute;ria de governos    e setores sociais nacionais; atropelam soberanias nacionais; criam s&eacute;rios    obst&aacute;culos &agrave; constru&ccedil;&atilde;o de hegemonias alternativas;    satanizam movimentos sociais e correntes de opini&atilde;o p&uacute;blica com    os quais se prop&otilde;em alternativas destinadas a reduzir e eliminar os efeitos    perversos da globaliza&ccedil;&atilde;o do capitalismo.</font></p>     <p><font face="Verdana" size="2">Diante dessa situa&ccedil;&atilde;o, realmente    nova e dif&iacute;cil, cabe aos amplos setores sociais nacionais mais prejudicados    pela <i>globaliza&ccedil;&atilde;o pelo alto</i> reconhecer que precisam mobilizar-se    tamb&eacute;m em escala global, desde baixo, compreendendo as classes e os grupos    sociais, ou seja, os setores sociais subalternos. Al&eacute;m das reivindica&ccedil;&otilde;es    locais, nacionais e regionais, cabe reconhecer que h&aacute; reivindica&ccedil;&otilde;es    que s&atilde;o comuns a amplos setores sociais das diferentes sociedades nacionais,    da <i>Sociedade civil mundial</i> em forma&ccedil;&atilde;o. Nesse novo mapa    da hist&oacute;ria, nesse novo palco de lutas sociais denominado "mundializa&ccedil;&atilde;o",    "transnacionaliza&ccedil;&atilde;o", "globaliza&ccedil;&atilde;o", ou mesmo    "planetariza&ccedil;&atilde;o", abrem-se espa&ccedil;os para um novo e dif&iacute;cil    "internacionalismo" ou, mais propriamente, uma globaliza&ccedil;&atilde;o desde    baixo, na qual est&atilde;o engajados indiv&iacute;duos e coletividades, classes    sociais e grupos sociais, partidos pol&iacute;ticos e sindicatos, movimentos    sociais e correntes de opini&atilde;o p&uacute;blica, expressando outras e novas    formas de hegemonia.</font></p>     <p><font face="Verdana" size="2">Este &eacute; o dilema: trata-se de globalizar    as organiza&ccedil;&otilde;es, reivindica&ccedil;&otilde;es e formas de lutas    dos setores sociais subalternos. Diante da crescente globaliza&ccedil;&atilde;o    das organiza&ccedil;&otilde;es e decis&otilde;es dos setores sociais dominantes,    dos blocos de poder pol&iacute;tico-econ&ocirc;mico predominantes em escala    mundial, n&atilde;o resta aos setores subalternos sen&atilde;o se organizarem,    desenvolvendo novas formas de intelig&ecirc;ncia do que s&atilde;o as rela&ccedil;&otilde;es,    os processos e as estruturas que se criam com a globaliza&ccedil;&atilde;o;    podendo assim formular outras e novas formas de reivindica&ccedil;&atilde;o    e luta em escala mundial. Todas as reivindica&ccedil;&otilde;es locais, nacionais    e regionais, que continuam fundamentais para indiv&iacute;duos e coletividades,    t&ecirc;m sempre alguma ou muita implica&ccedil;&atilde;o global. As f&aacute;bricas,    os escrit&oacute;rios, os meios de comunica&ccedil;&atilde;o, os centros decis&oacute;rios,    tudo o que diz respeito ao globalismo est&aacute; disperso em diferentes pa&iacute;ses,    continentes, ilhas e arquip&eacute;lagos dispersos no novo mapa do mundo; disperso,    mas altamente organizado, em geral altamente organizado e centralizado em cidades    globais. Sendo assim, o adequado conhecimento dos processos e das estruturas    que constituem e movem o capitalismo global pode ser um primeiro momento da    consci&ecirc;ncia cr&iacute;tica sobre o que e como fazer para bloquear e eventualmente    desmontar o tipo de globaliza&ccedil;&atilde;o que sataniza a maior parte da    humanidade.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Octavio Ianni</i>, soci&oacute;logo e professor    em&eacute;rito da Universidade de S&atilde;o Paulo, &eacute; professor do Departamento    de Sociologia do Instituto de Filosofia e Ci&ecirc;ncias Humanas da Unicamp.    &Eacute; autor, entre outras obras, de <i>A id&eacute;ia de Brasil moderno</i>    (Brasiliense), <i>O labirinto latinoamericano</i> (Vozes), <i>Teorias da globaliza&ccedil;&atilde;o</i>    (Civiliza&ccedil;&atilde;o Brasileira) e <i>Enigmas da modernidade-mundo</i>    (Civiliza&ccedil;&atilde;o Brasileira, no prelo).</font></p>      ]]></body>
</article>
