<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451986000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451986000300002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Poder econômico e Constituinte]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santilli]]></surname>
<given-names><![CDATA[Márcio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PMDB  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1986</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1986</year>
</pub-date>
<volume>3</volume>
<numero>2</numero>
<fpage>07</fpage>
<lpage>09</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451986000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451986000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451986000300002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>CONSTITUINTE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Poder econ&ocirc;mico e Constituinte</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>M&aacute;rcio Santilli</b></font></p>     <p><font size="2" face="Verdana">Deputado federal pelo PMDB de SP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As distor&ccedil;&otilde;es no processo eleitoral brasileiro t&ecirc;m uma longa hist&oacute;ria. O voto de cabresto &#151; largamente engendrado nos currais da Rep&uacute;blica &#151; sempre pesou nos resultados das nossas elei&ccedil;&otilde;es. Coron&eacute;is e manda&#45;chuvas, latifundi&aacute;rios e donos de cart&oacute;rios, sempre estiveram a servi&ccedil;o das for&ccedil;as mais conservadoras e atrasadas, manipulando de todas as formas a verdadeira opini&atilde;o do eleitorado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De 64 para c&aacute;, com o regime militar, as aberra&ccedil;&otilde;es no processo eleitoral foram aperfei&ccedil;oadas, de modo que o resultado dos pleitos n&atilde;o espelhasse a vontade popular. A excreta "Lei Falc&atilde;o" &#151; fina&#45;flor daquele p&acirc;ntano de anteontem &#151; conseguiu reduzir a informa&ccedil;&atilde;o ao mais informe exerc&iacute;cio de rid&iacute;culo.</font></p>     <p><font size="2" face="Verdana">Se hoje estamos livres das artimanhas de grosso calibre, da trucul&ecirc;ncia descarada da legisla&ccedil;&atilde;o de exce&ccedil;&atilde;o, isto n&atilde;o significa que tenhamos um avan&ccedil;o consolidado em mat&eacute;ria de elei&ccedil;&otilde;es. As conquistas recentes, das quais falaremos a seguir, deixam escapar alguns aspectos fundamentais para o disciplinamento da mat&eacute;ria.</font></p>     <p><font size="2" face="Verdana">Num primeiro lance, podemos constatar a insufici&ecirc;ncia or&ccedil;ament&aacute;ria do TSE e dos TRE, fato que praticamente inviabiliza a a&ccedil;&atilde;o desses organismos. Como resultante imediata dessa subdota&ccedil;&atilde;o, temos a quest&atilde;o do transporte do eleitorado, notadamente nos recantos de acesso complicado do Brasil rural. Este dado acaba por gerar uma situa&ccedil;&atilde;o amb&iacute;gua, que des&aacute;gua, inevitavelmente, na burla da legisla&ccedil;&atilde;o. E, assim, nos caminh&otilde;es "doados" aos candidatos, para transporte de eleitores, bem por debaixo dos toldos de encerado, tudo acaba rolando solto: sandu&iacute;ches, propinas e promessas de todo jeito.</font></p>     <p><font size="2" face="Verdana">Outra discuss&atilde;o relevante est&aacute; embutida na convers&atilde;o do poder pol&iacute;tico em poder econ&ocirc;mico. Sobram evid&ecirc;ncias de que os or&ccedil;amentos p&uacute;blicos, em m&uacute;ltiplas circunst&acirc;ncias, s&atilde;o comprometidos em "obras" de perfil nitidamente eleitoreiro. Os detentores do <i>status quo, </i>na &acirc;nsia de angariarem a simpatia dos cidad&atilde;os votantes, despejam recursos em projetos duvidosos, priorizando o secund&aacute;rio e postergando o urgente.</font></p>     <p><font size="2" face="Verdana">Neste mesmo vi&eacute;s &#151; e como ainda &eacute; pantanoso esse terreno! &#151; instalam&#45;se "caixinhas" e mutretas mil, sempre escudadas nos desmentidos contumazes dos chefes e dos chefetes. Para se contrapor a esse expediente, vale a voz da sociedade civil organizada, das entidades de classe, dos sindicatos e de todos aqueles que se engajem na den&uacute;ncia das distor&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"> O acesso aos meios de comunica&ccedil;&atilde;o de massa continua problem&aacute;tico. No per&iacute;odo que antecede ao hor&aacute;rio gratuito do TSE, os candidatos abastados e os aben&ccedil;oados com as gra&ccedil;as das "m&aacute;quinas" pulverizam seus nomes em "informes" publicit&aacute;rios, passando &agrave; opini&atilde;o p&uacute;blica mensagens trapaceiras, calcadas em sofismas de toda sorte. A propaganda subliminar vem sendo produzida e veiculada em escala abusiva, tomando de assalto as casas brasileiras em hor&aacute;rios nobres de TV.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O <i>que j&aacute; conseguimos</i></b></font></p>     <p><font size="2" face="Verdana">Diante desse quadro, passamos a enfocar as conquistas efetivas para um melhor disciplinamento dos pleitos. Considerando&#45;se a import&acirc;ncia e at&eacute; mesmo a imparidade das elei&ccedil;&otilde;es de 1986, o <i>recadastramento </i>confere uma maior confiabilidade ao processo eleitoral como um todo. Esta empreitada, sem d&uacute;vida, far&aacute; voltar &agrave; tumba a significativa popula&ccedil;&atilde;o de "eleitores" falecidos. Os t&iacute;tulos duplos e triplos saem de circula&ccedil;&atilde;o, as falcatruas cartor&aacute;rias sofrem um duro golpe.</font></p>     <p><font size="2" face="Verdana">Observando o <i>recadastramento </i>sob outro &acirc;ngulo, podemos inferir que come&ccedil;amos a caminhar em dire&ccedil;&atilde;o &agrave; informatiza&ccedil;&atilde;o total do processo eleitoral. O primeiro passo &#151; o da cataloga&ccedil;&atilde;o sistem&aacute;tica &#151; est&aacute; dado. &Eacute; um avan&ccedil;o, sem d&uacute;vida. A legisla&ccedil;&atilde;o vigente, aprovada no primeiro semestre de 1986, mesmo ensejando um arbitramento mais rigoroso das campanhas eleitorais, depende fundamentalmente de <i>fiscaliza&ccedil;&atilde;o. </i>O 2.&ordm; &sect; do Art. I reza que "qualquer candidato ou Partido e o Minist&eacute;rio P&uacute;blico s&atilde;o partes leg&iacute;timas para representar perante a Justi&ccedil;a Eleitoral, requerendo dilig&ecirc;ncias a respeito de gastos na campanha ou exigindo a cessa&ccedil;&atilde;o imediata do abuso. Tamb&eacute;m o Juiz ou Tribunal respectivo poder&aacute; determinar de of&iacute;cio dilig&ecirc;ncias ou provid&ecirc;ncias".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Art. V, quantifica&#45;se os gastos, com recursos pr&oacute;prios, dos candidatos . Recorrendo ao texto legal, fica estabelecido que cada candidato dispender&aacute; no m&aacute;ximo:</font></p>     <p><font size="2" face="Verdana">I. candidato a governador de estado e seu vice, em conjunto, na base de at&eacute; Cz$ 4,00 (quatro cruzados) por eleitor do estado respectivo;</font></p>     <p><font size="2" face="Verdana">II. candidato ao Senado da Rep&uacute;blica, na base de at&eacute; Cz$ 2,00 (dois cruzados) por eleitor do respectivo estado;</font></p>     <p><font size="2" face="Verdana">III. candidato &agrave; C&acirc;mara Federal, na base de at&eacute; Cz$ 0,30 (trinta centavos) por eleitor do respectivo estado;</font></p>     <p><font size="2" face="Verdana">IV.candidatos &agrave; Assembl&eacute;ia Legislativa, na base de at&eacute; Cz$ 0,20 (vinte centavos) por eleitor do respectivo estado.</font></p>     <p><font size="2" face="Verdana">Para fechar, transcrevemos o &sect; 3.º do Art. 5.º, que estabelece: "Os recursos destinados &agrave; campanha e as doa&ccedil;&otilde;es recebidas ser&atilde;o depositadas em uma &uacute;nica ag&ecirc;ncia banc&aacute;ria oficial, ficando o candidato obrigado, no prazo de 60 dias ap&oacute;s as elei&ccedil;&otilde;es, a prestar contas ao Tribunal Regional Eleitoral".</font></p>     <p><font size="2" face="Verdana">No sentido de garantir o cumprimento da lei, sugerimos a cria&ccedil;&atilde;o de um foro, que assuma o encaminhamento dos processos de den&uacute;ncia de abuso do poder econ&ocirc;mico. Acreditamos ser a OAB uma inst&acirc;ncia bastante apropriada para a constitui&ccedil;&atilde;o desde foro.</font></p>     <p><font size="2" face="Verdana">Nesse momento, ficamos com a seguinte indaga&ccedil;&atilde;o: como fazer para aprimorar a legisla&ccedil;&atilde;o? N&atilde;o seria este o momento para avan&ccedil;armos um pouco mais no aperfei&ccedil;oamento da mat&eacute;ria? N&atilde;o seria o caso de encaminharmos uma luta no sentido de responsabilizar o poder p&uacute;blico pelo financiamento das campanhas dos partidos, como j&aacute; ocorre em alguns pa&iacute;ses europeus?</font></p>     <p><font size="2" face="Verdana">Temos a esperan&ccedil;a de que a experi&ecirc;ncia das pr&oacute;ximas elei&ccedil;&otilde;es seja bem aproveitada, de modo que a futura Assembl&eacute;ia Nacional Constituinte possa aperfei&ccedil;oar a mat&eacute;ria no seu todo, instituindo uma legisla&ccedil;&atilde;o eleitoral moderna, voltada para o s&eacute;culo XXI, que realmente dignifique o princ&iacute;pio democr&aacute;tico dos pleitos eleitorais. Enquanto houver abuso do poder econ&ocirc;mico nas campanhas eleitorais, estaremos apenas engatinhando em mat&eacute;ria de democracia.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/v3n2/a02img01.gif"></p>      ]]></body>
</article>
