<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222014000100003</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222014000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O ambiente como questão sociológica: conflitos ambientais em perspectiva]]></article-title>
<article-title xml:lang="en"><![CDATA[The environment as a sociological issue: environmental conflicts in perspective]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fleury]]></surname>
<given-names><![CDATA[Lorena Cândido]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Jalcione]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Premebida]]></surname>
<given-names><![CDATA[Adriano]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[Porto Alegre Rio Grande do Sul]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[Porto Alegre Rio Grande do Sul]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Fundação Amazônica de Defesa da Biosfera  ]]></institution>
<addr-line><![CDATA[Manaus Amazonas]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>16</volume>
<numero>35</numero>
<fpage>34</fpage>
<lpage>82</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222014000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222014000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222014000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo tem por objetivo contextualizar a concepção de ambiente como domínio de análise sociológica, com vistas a situar os conflitos ambientais como um de seus importantes desdobramentos. Para tanto, será apresentada inicialmente uma revisão de autores e pesquisas em sociologia ambiental com seus distintos enfoques, acompanhada da consideração de outras áreas da sociologia que se debruçaram sobre a relação sociedade-natureza no cenário internacional. Em seguida, será discutido como no Brasil este debate vem sendo realizado e com quais particularidades, direcionando a centralidade do enfoque para o debate acadêmico em torno do conceito de conflitos ambientais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article aims to contextualize the notion of environment as an area of sociological analysis, in order to understand the environmental conflicts as one of its main developments. To this end, at first it will be presented a review of environmental sociology studies comprising distinct approaches, also considering other areas of sociology which have examined the relationship between society and nature in the international arena. Then, the text will discuss how this debate is being conducted in Brazil, showing its peculiarities and focusing on the academic debate around the concept of environmental conflicts.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sociologia ambiental]]></kwd>
<kwd lng="pt"><![CDATA[Conflitos ambientais]]></kwd>
<kwd lng="pt"><![CDATA[Questão ambiental no Brasil]]></kwd>
<kwd lng="en"><![CDATA[Environmental sociology]]></kwd>
<kwd lng="en"><![CDATA[Environmental conflicts]]></kwd>
<kwd lng="en"><![CDATA[Environmental issue in Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>O ambiente como quest&atilde;o sociol&oacute;gica: conflitos ambientais em perspectiva</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>The environment as a sociological issue: environmental conflicts in perspective </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Lorena C&acirc;ndido Fleury<sup>I</sup>; Jalcione Almeida<sup>II</sup>; Adriano Premebida<sup>III</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Universidade Federal do Rio Grande do Sul (UFRGS), Porto Alegre, Rio Grande do Sul, Brasil    <br>   <sup>II</sup>Universidade Federal do Rio Grande do Sul (UFRGS), Porto Alegre, Rio Grande do Sul, Brasil    ]]></body>
<body><![CDATA[<br>   <sup>III</sup>Funda&ccedil;&atilde;o Amaz&ocirc;nica de Defesa da Biosfera (FDB), Manaus, Amazonas, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana">Este artigo tem por objetivo contextualizar a concep&ccedil;&atilde;o de ambiente como dom&iacute;nio de an&aacute;lise sociol&oacute;gica, com vistas a situar os conflitos ambientais como um de seus importantes desdobramentos. Para tanto, ser&aacute; apresentada inicialmente uma revis&atilde;o de autores e pesquisas em sociologia ambiental com seus distintos enfoques, acompanhada da considera&ccedil;&atilde;o de outras &aacute;reas da sociologia que se debru&ccedil;aram sobre a rela&ccedil;&atilde;o sociedade&#45;natureza no cen&aacute;rio internacional. Em seguida, ser&aacute; discutido como no Brasil este debate vem sendo realizado e com quais particularidades, direcionando a centralidade do enfoque para o debate acad&ecirc;mico em torno do conceito de conflitos ambientais. </font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> Sociologia ambiental. Conflitos ambientais. Quest&atilde;o ambiental no Brasil.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article aims to contextualize the notion of environment as an area of sociological analysis, in order to understand the environmental conflicts as one of its main developments. To this end, at first it will be presented a review of environmental sociology studies comprising distinct approaches, also considering other areas of sociology which have examined the relationship between society and nature in the international arena. Then, the text will discuss how this debate is being conducted in Brazil, showing its peculiarities and focusing on the academic debate around the concept of environmental conflicts. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Environmental sociology. Environmental conflicts. Environmental issue in Brazil.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1 Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">&Eacute; de apenas algumas poucas d&eacute;cadas para o presente que o ambiente tem sido constru&iacute;do como objeto epist&ecirc;mico, e identificado como tema concernente &agrave;s pesquisas em ci&ecirc;ncias sociais e particularmente na sociologia<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. Pressup&otilde;e&#45;se que seu surgimento como campo de estudos desta disciplina est&aacute; vinculado a um processo de demanda por an&aacute;lises te&oacute;ricas capazes de articular o social e o natural, podendo&#45;se identificar na constitui&ccedil;&atilde;o daquela que se convencionou chamar de <I>sociologia ambiental </I>um de seus primeiros acolhimentos. Contudo, pouco a pouco distintas &aacute;reas da sociologia come&ccedil;aram a incorporar tem&aacute;ticas ambientais em suas problematiza&ccedil;&otilde;es, compondo um amplo leque de interpreta&ccedil;&otilde;es sobre as interfaces entre sociologia e ambiente. </font></p>     <p><font size="2" face="Verdana">Este artigo tem por objetivo contextualizar essa concep&ccedil;&atilde;o do ambiente como dom&iacute;nio de an&aacute;lise sociol&oacute;gica, com vistas a situar os conflitos ambientais como um de seus desdobramentos. Para tanto, ser&aacute; apresentada inicialmente uma revis&atilde;o de autores e pesquisas em sociologia ambiental com seus distintos enfoques, acompanhada da considera&ccedil;&atilde;o de outras &aacute;reas da sociologia que se debru&ccedil;aram sobre a rela&ccedil;&atilde;o sociedade&#45;natureza no cen&aacute;rio internacional. Em seguida, ser&aacute; discutido como no Brasil este debate vem sendo realizado e com quais particularidades, o que, finalmente, direcionar&aacute; a centralidade do enfoque para o debate acad&ecirc;mico em torno do conceito de conflitos ambientais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2 As rela&ccedil;&otilde;es sociedade&#45;natureza em pauta: a emerg&ecirc;ncia da sociologia ambiental </b></font></p>     <p><font size="2" face="Verdana">Intimamente relacionada com a proemin&ecirc;ncia da quest&atilde;o ambiental<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> no debate p&uacute;blico, a sociologia ambiental come&ccedil;a a delinear seus contornos no in&iacute;cio da d&eacute;cada de 1970. Hannigan (1997) considera como marco o movimento <I>Earth Day 1970</I>, que reuniu milh&otilde;es de participantes e, &agrave; &eacute;poca, foi interpretado como o "dia primeiro" do ambientalismo<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. De acordo com este autor, esse evento seria o ponto de partida para a "inaugura&ccedil;&atilde;o do dec&ecirc;nio ambiental", a partir do qual os soci&oacute;logos se depararam com a circunst&acirc;ncia de <I>n&atilde;o ter nenhum corpo te&oacute;rico ou investiga&ccedil;&atilde;o para os guiar no sentido de uma interpreta&ccedil;&atilde;o particularizada da rela&ccedil;&atilde;o entre a sociedade e a natureza</I>. (Hannigan, 1997, p. 15). Isso se deveria ao fato de os pioneiros sociol&oacute;gicos cl&aacute;ssicos, Karl Marx, Max Weber e &Eacute;mile Durkheim terem deixado um legado fortemente antropoc&ecirc;ntrico, incorporado constitutivamente &agrave; sociologia moderna. </font></p>     <p><font size="2" face="Verdana">Nessa mesma linha de interpreta&ccedil;&atilde;o, Mattedi (2003), ao analisar as contribui&ccedil;&otilde;es dos tr&ecirc;s autores cl&aacute;ssicos, considera que a preocupa&ccedil;&atilde;o dos soci&oacute;logos com a rela&ccedil;&atilde;o sociedade&#45;natureza reduzia&#45;se ao modo como as sociedades tradicionais haviam sido limitadas pelo natural, em contraposi&ccedil;&atilde;o &agrave;s sociedades modernas, que, nestas interpreta&ccedil;&otilde;es, teriam conseguido superar alguns dos limites naturais. Nesse sentido, a sociologia ambiental poderia ser considerada uma cr&iacute;tica aos fundadores da sociologia pela falta de aten&ccedil;&atilde;o &agrave;s bases materiais biof&iacute;sicas da exist&ecirc;ncia humana. (Buttel; Humphrey, 1982). </font></p>     <p><font size="2" face="Verdana">Constitu&iacute;da, portanto, a partir do objetivo de resgatar a materialidade &agrave;s an&aacute;lises sociol&oacute;gicas, est&aacute; na raiz da sociologia ambiental a constata&ccedil;&atilde;o de que sociedade e natureza devem ser analisadas de forma interligada. No entanto, um de seus principais expoentes, Frederick Buttel, define como objeto de estudo da sociologia ambiental "os valores culturais e cren&ccedil;as que motivam as pessoas a <I>usarem o meio ambiente </I>num <I>sentido particular</I>, e suas eventuais implica&ccedil;&otilde;es para o consenso e o conflito social". (Buttel; Humphrey, 1982, p. 4, destaques nossos). Percebe&#45;se, ent&atilde;o, que h&aacute; um realismo premente nesta concep&ccedil;&atilde;o da rela&ccedil;&atilde;o sociedade&#45;natureza, em que o ambiente &eacute; uno e est&aacute; situado fora das sociedades para ser <I>usado</I>, de forma particular, pelas sociedades em diferentes contextos hist&oacute;ricos e/ou culturais. Buttel destaca ainda uma condi&ccedil;&atilde;o ambivalente do ser humano, como ser biol&oacute;gico e social, o que causaria uma tamb&eacute;m ambival&ecirc;ncia entre a biologia e a sociologia como disciplinas para se estudar o humano em sua ecologia e sociabilidade. (Buttel, 1992, p. 70)<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana">A forte influ&ecirc;ncia do movimento ambientalista e ecologista para a emerg&ecirc;ncia da sociologia ambiental &#150; seja tendo&#45;o como objeto de estudo, seja como fonte de motiva&ccedil;&atilde;o para a tem&aacute;tica ambiental a partir do engajamento pessoal de alguns soci&oacute;logos &#150; legou para este campo a assertiva de que a rela&ccedil;&atilde;o sociedade&#45;natureza tende ao desequil&iacute;brio e a uma ruptura ecol&oacute;gica resultante da expans&atilde;o econ&ocirc;mica, al&eacute;m da &ecirc;nfase no papel da percep&ccedil;&atilde;o humana sobre o ambiente em decorr&ecirc;ncia dos dilemas ecol&oacute;gicos das na&ccedil;&otilde;es industriais avan&ccedil;adas. (Buttel, 1992). Dessas premissas comuns desdobram&#45;se diferentes abordagens no interior da sociologia ambiental (Catton; Dunlap, 1980; Schnaiberg, 1980; Buttel, 1992, entre outros), as quais Mattedi (2003) interpreta como diferentes estrat&eacute;gias de recep&ccedil;&atilde;o epistemol&oacute;gica que variam, segundo o autor, entre o movimento de redefini&ccedil;&atilde;o do estatuto disciplinar e o movimento de acomoda&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o disciplinar. Como representantes do primeiro est&atilde;o os trabalhos dos soci&oacute;logos rurais norte&#45;americanos Catton e Dunlap (1980), que ao final dos anos de 1970 propuseram uma mudan&ccedil;a paradigm&aacute;tica para a disciplina acad&ecirc;mica, criticando o antropocentrismo do pensamento sociol&oacute;gico que se distanciou da vari&aacute;vel ambiental, ignorando que esta influencia diretamente as demais vari&aacute;veis j&aacute; contempladas pela sociologia<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Catton e Dunlap (1980) propunham uma separa&ccedil;&atilde;o da sociologia entre dois grandes paradigmas, cujo ponto de corte seria a centralidade do ambiente na an&aacute;lise. Esse modelo ficou conhecido como HEP/NEP, a partir das siglas em ingl&ecirc;s de Paradigma da Excepcionalidade Humana (<I>Human Exemptionality Paradigm</I>) e Novo Paradigma Ecol&oacute;gico (<I>New Ecological Paradigm)</I>. O primeiro paradigma se caracterizaria pelas premissas de que a) o ser humano &eacute; uma criatura singular, pois tem uma cultura; b) a cultura pode variar quase que infinitamente e pode mudar muito mais r&aacute;pido que as caracter&iacute;sticas biol&oacute;gicas; e c) a acumula&ccedil;&atilde;o cultural significa que o progresso pode continuar sem limites, possibilitando a solu&ccedil;&atilde;o de todos os problemas sociais. J&aacute; o segundo paradigma defendido pelos autores sustentava que a) os seres humanos s&atilde;o apenas uma das muitas esp&eacute;cies que de maneira interdependente est&atilde;o envolvidas nas comunidades bi&oacute;ticas que moldam nossa vida social; b) as complexas liga&ccedil;&otilde;es entre causa e efeito e o <I>feedback </I>na trama da natureza (<I>web of life</I>) produzem muitas consequ&ecirc;ncias n&atilde;o volunt&aacute;rias a partir da a&ccedil;&atilde;o social intencional; e c) o mundo &eacute; finito, existindo assim limites potenciais f&iacute;sicos e biol&oacute;gicos que reprimem o crescimento econ&ocirc;mico, o progresso social e outros fen&ocirc;menos da sociedade. (Catton; Dunlap, 1980). </font></p>     <p><font size="2" face="Verdana">Para comprovar a influ&ecirc;ncia objetiva das mudan&ccedil;as ambientais sobre os valores e atitudes dos indiv&iacute;duos, os proponentes do NEP aplicaram <I>surveys </I>de opini&atilde;o p&uacute;blica nos Estados Unidos entre as d&eacute;cadas de 1970 e 1980. No entanto, os autores n&atilde;o deixaram claro como tratar analiticamente essas diferen&ccedil;as de posicionamento. Assim, considerou&#45;se que as premissas do NEP se encontravam <I>num n&iacute;vel de abstra&ccedil;&atilde;o muito elevado para permitir uma pesquisa significativa</I>, e que alguns dos seus trabalhos se constituem como um <I>conjunto de cren&ccedil;as cognitivas expressas por ativistas ambientalistas e por segmentos do p&uacute;blico em geral</I>. (Buttel, 1992, p. 81). E, dessa forma, a difus&atilde;o de um paradigma ecol&oacute;gico na sociologia n&atilde;o se concretizou. (Buttel, 1996; Dunlap, 1997; Alonso; Costa, 2002). </font></p>     <p><font size="2" face="Verdana">Em rea&ccedil;&atilde;o &agrave;s implica&ccedil;&otilde;es epistemol&oacute;gicas, suscitadas pela tentativa de redefini&ccedil;&atilde;o do campo disciplinar proposta por Catton e Dunlap, foi formulada uma segunda estrat&eacute;gia de recep&ccedil;&atilde;o epistemol&oacute;gica, que se caracteriza pela revis&atilde;o das teorias sociol&oacute;gicas visando extrair subs&iacute;dios para a interpreta&ccedil;&atilde;o da problem&aacute;tica ambiental. A revis&atilde;o seguiu em duas dire&ccedil;&otilde;es: o primeiro eixo compreende a retomada das compreens&otilde;es de Marx, Weber e Durkheim para a an&aacute;lise dos diversos aspectos da quest&atilde;o ambiental. Entre os principais defensores dessa perspectiva est&atilde;o Alan Schnaiberg e James O&acute;Connor, mediante o programa empreendido pelo que se convencionou chamar de "marxismo ambiental". Schnaiberg (1980) defendeu a tese da contradi&ccedil;&atilde;o entre expans&atilde;o econ&ocirc;mica e equil&iacute;brio ecol&oacute;gico, sintetizada no conceito de rotina da produ&ccedil;&atilde;o (<I>treadmill of production</I>). Haveria uma dial&eacute;tica, uma contradi&ccedil;&atilde;o entre o ecossistema (ambiente natural) e a sociedade humana, que t&ecirc;m diferentes din&acirc;micas: de um lado, o "moinho da produ&ccedil;&atilde;o" e sua expans&atilde;o econ&ocirc;mica, as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o intensivas em capital deslocando o trabalho e, de outro, a disrup&ccedil;&atilde;o ambiental que resulta destes imperativos contradit&oacute;rios mal enfrentados pelo Estado e que levam a uma s&iacute;ntese de escassez planejada.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> J&aacute; O'Connor (1994) acrescentou ao esquema marxista a natureza como uma terceira categoria, t&atilde;o importante quanto as de capital e trabalho. No entanto, as cr&iacute;ticas a esse programa consideram insuficiente atribuir os problemas ambientais &agrave; l&oacute;gica do capitalismo, o que ignoraria que o socialismo tamb&eacute;m os gerou, e chamam a aten&ccedil;&atilde;o para o car&aacute;ter mais normativo que anal&iacute;tico do marxismo ecol&oacute;gico. (Alonso; Costa, 2002). </font></p>     <p><font size="2" face="Verdana">O segundo eixo de interpreta&ccedil;&atilde;o caracteriza&#45;se pela tentativa de subordinar a an&aacute;lise dos problemas ambientais &agrave;s estrat&eacute;gias convencionais de abordagem empregadas para o entendimento de outros problemas sociol&oacute;gicos. Este eixo de interpreta&ccedil;&atilde;o agrupa muitos matizes, como por exemplo os conceitos de <I>sociedade de risco </I>(Beck, 1992) e de <I>moderniza&ccedil;&atilde;o ecol&oacute;gica </I>(Mol; Spaargaren, 1993), e orientou, a partir dos anos 1990, o que Mattedi (2003, p. 03) analisa como uma renova&ccedil;&atilde;o no debate sociol&oacute;gico, conformando <I>uma guinada ambiental na sociologia</I>. Nessa "guinada", alguns te&oacute;ricos n&atilde;o identificados com a sociologia ambiental, como Giddens (1995) e Beck (1992), passaram a dar import&acirc;ncia a quest&otilde;es ecol&oacute;gicas e rela&ccedil;&otilde;es socioambientais. (Buttel <I>et al</I>., 1995). </font></p>     <p><font size="2" face="Verdana">Beck (1992; 1995) substitui a ideia de ordem social pela de risco sist&ecirc;mico. Afirma que no novo padr&atilde;o <I>reflexivo </I>de moderniza&ccedil;&atilde;o o <I>paradigma da escassez </I>(l&oacute;gica de produ&ccedil;&atilde;o de riquezas da sociedade industrial) estaria sendo substitu&iacute;do pelo <I>paradigma do risco</I>. Os res&iacute;duos do processo produtivo estariam crescendo numa <I>expropria&ccedil;&atilde;o ecol&oacute;gica </I>do estoque planet&aacute;rio de alimentos, ar e &aacute;gua, gerando e difundindo novos riscos objetivos (qu&iacute;micos, nucleares, biogen&eacute;ticos) que seriam produzidos industrialmente, externalizados economicamente, individualizados juridicamente, legitimados cientificamente e minimizados politicamente. Nesta <I>sociedade (industrial) de risco</I>, os problemas ambientais teriam escala global e consequ&ecirc;ncias irrevers&iacute;veis, atingindo os pr&oacute;prios produtores de risco. Para Beck, a ci&ecirc;ncia &eacute; a respons&aacute;vel pela defini&ccedil;&atilde;o de riscos ambientais "potenciais". Este processo estaria dividindo a sociedade em <I>experts </I>(identificadores de riscos) e n&atilde;o <I>experts </I>(perceptores de risco), produzindo uma politiza&ccedil;&atilde;o da natureza. (Alonso; Costa, 2002). Essa abordagem foi amplamente difundida gerando programas de pesquisa em v&aacute;rios pa&iacute;ses, de forma que, segundo Giddens (1995), o conceito de risco ambiental teria sido exitoso por adentrar a pr&oacute;pria teoria sociol&oacute;gica. </font></p>     <p><font size="2" face="Verdana">Paralelamente, no interior do campo da sociologia ambiental, a dimens&atilde;o realista&#45;materialista das abordagens come&ccedil;ou a perder for&ccedil;a, ganhando espa&ccedil;o abordagens afinadas com o construtivismo social. Assim, a sociologia ambiental passou a ter como seu principal objeto de estudo o aspecto eminentemente social dos problemas e quest&otilde;es ambientais, isto &eacute;, como o ambiente &eacute; percebido e constru&iacute;do socialmente como um problema ou quest&atilde;o p&uacute;blica. Dentre as formula&ccedil;&otilde;es dessa corrente, uma das mais influentes &eacute; a s&iacute;ntese construcionista elaborada pelo canadense John A. Hannigan. Este enfoque, ao reivindicar o espa&ccedil;o das m&uacute;ltiplas realidades, invoca e defende o direito leg&iacute;timo de que outras interpreta&ccedil;&otilde;es e saberes de outros agentes sociais tamb&eacute;m sejam levados em considera&ccedil;&atilde;o. Assim, a percep&ccedil;&atilde;o dos riscos provocou o questionamento da ci&ecirc;ncia e da tecnologia, trazendo o olhar construcionista. O construcionismo diz respeito ao modelo relacional&#45;cognitivo que analisa o processo coletivo de constru&ccedil;&atilde;o de significados comuns que emprestam um sentido &agrave;s rela&ccedil;&otilde;es dos indiv&iacute;duos. A vis&atilde;o construcionista tamb&eacute;m se apresenta no estudo das formula&ccedil;&otilde;es cient&iacute;ficas que embasariam escolhas pol&iacute;ticas. (Hannigan, 1997). </font></p>     <p><font size="2" face="Verdana">Hannigan (1997) considera que o principal car&aacute;ter de uma an&aacute;lise construcionista &eacute; a preocupa&ccedil;&atilde;o com a forma pela qual as pessoas determinam o significado do seu mundo, e, portanto, no que diz respeito &agrave; quest&atilde;o ambiental, sua an&aacute;lise consiste em demonstrar que os problemas ambientais n&atilde;o existem por si mesmos, mas constituem o resultado de um processo de constru&ccedil;&atilde;o social multifacetado. </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Contrariamente &agrave; grande parte da literatura sociol&oacute;gica existente, a formula&ccedil;&atilde;o social n&atilde;o aceita sem cr&iacute;ticas a exist&ecirc;ncia de uma crise ambiental trazida de cima pelo crescimento desenfreado da popula&ccedil;&atilde;o, sobreprodu&ccedil;&atilde;o, novas tecnologias perigosas, etc. Em vez disso, centra&#45;se nos processos sociais, pol&iacute;ticos e culturais atrav&eacute;s dos quais as condi&ccedil;&otilde;es ambientais s&atilde;o definidas como inaceitavelmente arriscadas e, portanto, litig&aacute;veis. &#091;...&#093; Os debates ambientais refletem a exist&ecirc;ncia n&atilde;o s&oacute; de uma aus&ecirc;ncia de certezas &#091;...&#093;, mas antes a exist&ecirc;ncia de </I><B><I>certezas contradit&oacute;rias</I></B><I>: diversos conjuntos divergentes e mutuamente irreconcili&aacute;veis de convic&ccedil;&otilde;es sobre os problemas ambientais com que nos defrontamos e as solu&ccedil;&otilde;es que temos ao nosso dispor. </I>(Hannigan, 1997, p. 45, destaque no original). </font></p> </blockquote>     <p><font size="2" face="Verdana">Dessa forma, em vez de caracterizar os problemas ambientais como entidades consolidadas, estes s&atilde;o representados como vis&otilde;es baseadas culturalmente e contestadas socialmente. Hannigan entende, portanto, que os problemas ambientais s&atilde;o semelhantes, em muitas formas, aos problemas sociais em geral. Contudo, destaca algumas diferen&ccedil;as importantes: os problemas ambientais, como o envenenamento por pesticidas e o aquecimento global, enquanto moralmente condenados, s&atilde;o ligados mais diretamente &agrave;s descobertas e exig&ecirc;ncias cient&iacute;ficas; e, al&eacute;m disso, embora sejam identificados com agentes humanos, t&ecirc;m uma base f&iacute;sica mais impositiva do que os problemas sociais que est&atilde;o mais enraizados nos problemas sociais que se converteram em quest&otilde;es p&uacute;blicas. (Hannigan, 1997, p. 54&#45;5). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Hannigan (1997) considera ainda que a percep&ccedil;&atilde;o destes problemas depende de um grande n&uacute;mero de outros fatores, que se relacionam com a cultura e o conhecimento dos sujeitos sociais. Assim, para este autor a an&aacute;lise dos problemas ambientais trata do estudo dos dispositivos mediante os quais os processos de comunica&ccedil;&atilde;o, processamento discursivo e orienta&ccedil;&atilde;o normativa formam e transformam o debate ambiental. Nessa perspectiva, as rela&ccedil;&otilde;es sociedade&#45;natureza e os problemas ambientais a elas relacionados compreendem uma constru&ccedil;&atilde;o social que se exprime mediante uma variedade muito ampla de experi&ecirc;ncias negociadas, estendendo&#45;se das formas de representa&ccedil;&atilde;o m&iacute;tica at&eacute; a cient&iacute;fica. (Mattedi, 2003). Cabe destacar que Hannigan se refere a <I>problemas ambientais </I>tais como polui&ccedil;&atilde;o e contamina&ccedil;&atilde;o de alimentos, incluindo&#45;os no conjunto de riscos caracter&iacute;sticos da sociedade moderna. (Hannigan, 1997, p. 239). N&atilde;o faz refer&ecirc;ncia, portanto, &agrave; express&atilde;o <I>conflitos ambientais</I>, sem tampouco destacar o aspecto conflitivo daquilo que denomina a constru&ccedil;&atilde;o dos problemas ambientais, sugerindo que essa constru&ccedil;&atilde;o passaria mais por <I>negocia&ccedil;&otilde;es </I>bem ou mal sucedidas. Contudo, essa abordagem exerceu/exerce forte influ&ecirc;ncia na configura&ccedil;&atilde;o do campo de estudos em conflitos ambientais no Brasil, como ser&aacute; discutido mais adiante. </font></p>     <p><font size="2" face="Verdana">&Agrave; parte estes autores identificados especificamente com a sociologia ambiental, na composi&ccedil;&atilde;o do cen&aacute;rio da incorpora&ccedil;&atilde;o do ambiente pela sociologia, somam&#45;se ainda, &agrave;queles te&oacute;ricos de sociologia geral, tr&ecirc;s outras sub&aacute;reas da sociologia que se debru&ccedil;aram sobre as tem&aacute;ticas ambientais: a) a sociologia rural &#150; que em algumas abordagens passou a demarcar seu campo pouco a pouco da agricultura para o ambiente, como explicitamente demonstrado no livro <I>Du rural &agrave; l'environnement </I>(Mathieu; Jollivet, 1989); b) o estudo dos processos sociais de transforma&ccedil;&atilde;o da ideia de "natureza", como nos trabalhos de Kalaora (1993) sobre o lazer e a floresta e as pesquisas de Keith Thomas sobre a hist&oacute;ria das ideias ambientais (Thomas, 1988); e c) as defini&ccedil;&otilde;es de interdisciplinaridade, que ocupam uma grande parte dos estudos abordando as possibilidades de exist&ecirc;ncia pr&aacute;tica, institucional e epistemol&oacute;gica de uma socioantropologia do ambiente, como discutido nas publica&ccedil;&otilde;es de Jollivet (1992) e Raynault (2004). </font></p>     <p><font size="2" face="Verdana">No entanto, tamb&eacute;m nestas abordagens entende&#45;se que &eacute; sobretudo a constru&ccedil;&atilde;o social das rela&ccedil;&otilde;es sociedade&#45;natureza que &eacute; destacada: seja na an&aacute;lise da constru&ccedil;&atilde;o de problemas pelos movimentos ambienta&#45;listas e ecologistas, da agenda social de institui&ccedil;&otilde;es pol&iacute;ticas, ou das novas formas de democracia, <I>tudo leva a crer que o que interessa aos soci&oacute;logos &eacute; menos o ambiente do que as situa&ccedil;&otilde;es sociais que lhe perpassam, ou a constru&ccedil;&atilde;o que &eacute; proposta pelos movimentos sociais e pol&iacute;ticos</I>. (Boudes, 2008, p. 239). </font></p>     <p><font size="2" face="Verdana">Portanto, percebe&#45;se que, se em sua origem a sociologia ambiental teve como objetivo romper com a primazia do social &#150; entendido como exclusivamente humano &#150; na an&aacute;lise sociol&oacute;gica, em seus desdobramentos esse objetivo n&atilde;o foi alcan&ccedil;ado para al&eacute;m de um princ&iacute;pio geral. Assim como nas demais vertentes da sociologia que se propuseram a analisar tem&aacute;ticas ambientais, o foco manteve&#45;se nas din&acirc;micas de constru&ccedil;&atilde;o e formula&ccedil;&atilde;o &#150; social &#150; da quest&atilde;o ambiental. </font></p>     <p><font size="2" face="Verdana">Contudo, as propostas mais ousadas no sentido de se romper com a primazia do social nas an&aacute;lises vieram de outro campo de estudos, os Estudos Sociais da Ci&ecirc;ncia e da Tecnologia (ESCT). Estes, apesar de n&atilde;o partirem de problem&aacute;ticas convencionalmente enquadradas como ambientais, ao analisarem o processo de produ&ccedil;&atilde;o do conhecimento cient&iacute;fico e da elabora&ccedil;&atilde;o e implanta&ccedil;&atilde;o de tecnologias se depararam, necessariamente, com a <I>interface social&#45;natural</I>. No dizer de Jasanoff: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Configurando intera&ccedil;&otilde;es conflitivas e prolongadas entre pessoas, ideias, institui&ccedil;&otilde;es e objetos materiais, o reconhecimento e a considera&ccedil;&atilde;o de fen&ocirc;menos como mudan&ccedil;as clim&aacute;ticas, armas biol&oacute;gicas, clonagem de mam&iacute;feros, alimentos geneticamente modificados, novas tecnologias reprodutivas, perda de biodiversidade, t&eacute;cnicas de miniaturiza&ccedil;&atilde;o e crescimento da internet desafiam muitas das mais b&aacute;sicas categorias do pensamento social &#150; como estrutura e ag&ecirc;ncia, natureza e cultura, ci&ecirc;ncia e pol&iacute;tica, estado e sociedade. Os discursos dominantes da economia, da sociologia e da ci&ecirc;ncia pol&iacute;tica carecem de vocabul&aacute;rios que deem sentido aos processos desajeitados e irregulares atrav&eacute;s dos quais a produ&ccedil;&atilde;o da ci&ecirc;ncia e tecnologia se torna enredada por normas sociais e hierarquias. </I>(Jasanoff, 2006, p. 2, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     <p><font size="2" face="Verdana">Na busca por termos conceituais que pudessem discutir as rela&ccedil;&otilde;es entre <I>o ordenamento da natureza pelo conhecimento e pela tecnologia, e o ordenamento da 'sociedade' pelo poder e pela cultura </I>(Jasanoff, 2006, p. 14, destaques no original), os ESCT trilharam diferentes caminhos (Bloor, 1982; Shappin; Schaffer, 1985; Collins, 1985; Haraway, 1991; Latour, 1994), mas que possuem como ponto comum a elabora&ccedil;&atilde;o de uma linguagem para os <I>h&iacute;bridos</I>, isto &eacute;, para explicar as <I>realidades da experi&ecirc;ncia humana que emergem como aquisi&ccedil;&otilde;es conjuntas de empreendimentos cient&iacute;ficos, t&eacute;cnicos e sociais</I>. (Jasanoff, 2006, p. 17). E, nesse intuito, uma das formula&ccedil;&otilde;es pioneiras e certamente uma das mais ousadas e desafiadoras no que diz respeito &agrave; coprodu&ccedil;&atilde;o sociedade&#45;natureza &eacute; a abordagem de Bruno Latour e colaboradores da Teoria do Ator&#45;Rede (ANT, na sigla em ingl&ecirc;s). (Callon; Latour, 1981; Callon, 1986; Callon <I>et al</I>., 2001). </font></p>     <p><font size="2" face="Verdana">Latour, em seu ensaio monogr&aacute;fico <I>Jamais fomos modernos </I>(Latour, 1994), articula de maneira expl&iacute;cita temas dos ESCT com discuss&otilde;es da filosofia pol&iacute;tica, afirmando que a divis&atilde;o sociedade&#45;natureza &eacute; uma cria&ccedil;&atilde;o humana, ou, mais precisamente, ocidental. Seria um tra&ccedil;o distintivo da modernidade a instaura&ccedil;&atilde;o de uma <I>Constitui&ccedil;&atilde;o</I>, que define e separa os humanos e n&atilde;o humanos, suas propriedades e suas rela&ccedil;&otilde;es. Contudo, esse projeto moderno de separa&ccedil;&atilde;o total entre humanos e n&atilde;o humanos, sociedade e natureza, n&atilde;o teria efetivamente sido perpetrado: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>O buraco de oz&ocirc;nio &eacute; por demais social e por demais narrado para ser realmente natural; as estrat&eacute;gias das firmas e dos chefes de Estado, demasiado cheias de rea&ccedil;&otilde;es qu&iacute;micas para serem reduzidas ao poder e ao interesse; o discurso da ecosfera, por demais real e social para ser reduzido a efeitos de sentido.</I> (Latour, 1994, p. 12). </font></p> </blockquote>     <p><font size="2" face="Verdana">Para estudar essas <I>situa&ccedil;&otilde;es estranhas que a cultura intelectual n&atilde;o sabe bem classificar </I>e atravessar o <I>corte que separa os conhecimentos exatos dos exerc&iacute;cios de poder, digamos, a natureza da cultura</I> (Latour, 1994, p. 9), Latour parte da no&ccedil;&atilde;o de <I>redes sociot&eacute;cnicas, </I>com o objetivo de tornar vis&iacute;veis as conex&otilde;es que fazem com que tanto objetos "naturais", como o buraco da camada de oz&ocirc;nio, quanto objetos "sociais", como peritos ou governos, possam ser vistos associados como atores&#45;rede, membros heterog&ecirc;neos que atravessam a separa&ccedil;&atilde;o constitucional entre sociedade e natureza. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, seu programa de pesquisa reconhece ag&ecirc;ncia a humanos e tamb&eacute;m a n&atilde;o humanos, que, de meros objetos a serem desconsiderados da teoria sociol&oacute;gica, ou desconstru&iacute;dos em sua materialidade como fruto da constru&ccedil;&atilde;o social, se tornam mediadores: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Na perspectiva moderna, a natureza e a sociedade permitem a explica&ccedil;&atilde;o porque elas, em si, n&atilde;o precisam ser explicadas. Existem, &eacute; claro, os intermedi&aacute;rios cujo papel &eacute; justamente o de criar uma liga&ccedil;&atilde;o entre as duas, mas estes s&oacute; podem criar as liga&ccedil;&otilde;es porque, justamente, n&atilde;o possuem qualquer dignidade ontol&oacute;gica. Nada fazem al&eacute;m de transportar, veicular, deslocar a pot&ecirc;ncia dos dois &uacute;nicos seres reais, natureza e sociedade. &#091;...&#093; No entanto, as metamorfoses &#091;da natureza e da sociedade&#093; tornam&#45;se explic&aacute;veis se redistribuirmos a ess&ecirc;ncia por todos os seres que comp&otilde;em essa hist&oacute;ria. Mas ent&atilde;o eles deixam de ser simples intermedi&aacute;rios mais ou menos fi&eacute;is. Tornam&#45;se mediadores, ou seja, atores dotados da capacidade de traduzir aquilo que eles transportam, de redefini&#45;lo, desdobr&aacute;&#45;lo, e tamb&eacute;m de tra&iacute;&#45;lo.</I> (Latour, 1994, p. 79). </font></p> </blockquote>     <p><font size="2" face="Verdana">Mediante v&aacute;rios anos de estudos sobre ci&ecirc;ncia, tecnologia e a interdepend&ecirc;ncia do natural, do social e do material, Latour postula como conclus&otilde;es que: a "natureza" &eacute; o resultado, e n&atilde;o a causa, da resolu&ccedil;&atilde;o de controv&eacute;rsias cient&iacute;ficas; o laborat&oacute;rio &eacute; um microcosmo de grandes agrega&ccedil;&otilde;es de poder; objetos materiais e artefatos, como fechaduras, incorporam e efetuam normas sociais; grandes institui&ccedil;&otilde;es sociais, como o capitalismo ou o mercado, s&atilde;o constru&iacute;das pelos mesmos meios usados pelos cientistas para fazerem representa&ccedil;&otilde;es persuasivas da natureza; e a ess&ecirc;ncia da modernidade est&aacute; em sua dedica&ccedil;&atilde;o em "purificar" as redes h&iacute;bridas de natureza e cultura. </font></p>     <p><font size="2" face="Verdana">Latour (2007) constr&oacute;i ainda uma cr&iacute;tica direta &agrave; abordagem de Beck (1995) acerca da globaliza&ccedil;&atilde;o, distanciando&#45;se da ret&oacute;rica da urg&ecirc;ncia e dos imperativos ambientais. Para tanto, Latour recusa o que denomina "mononaturalismo de Beck", inerente a um mundo com uma natureza una<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>, mas estruturado pelo mundo ocidental, acess&iacute;vel apenas pela ci&ecirc;ncia moderna. Em oposi&ccedil;&atilde;o, ressalta a necessidade de se conceber um "pluriverso", composto de uma poss&iacute;vel pluralidade de naturezas. </font></p>     <p><font size="2" face="Verdana">Esse posicionamento est&aacute; vinculado &agrave; proposi&ccedil;&atilde;o cosmopol&iacute;tica da fil&oacute;sofa belga Isabelle Stengers. Em seu ensaio composto por sete volumes intitulado <I>Cosmopolitiques </I>(Stengers, 2003), a autora analisa a produ&ccedil;&atilde;o do conhecimento cient&iacute;fico &agrave; luz da pr&aacute;tica filos&oacute;fica dessa produ&ccedil;&atilde;o. Para nomear as disputas metaf&iacute;sicas implicadas no fechamento de controv&eacute;rsias cient&iacute;ficas e no ordenamento da vida social no qual essas controv&eacute;rsias se inserem, Stengers (2003) escolhe o termo <I>cosmopol&iacute;tica</I>, mas conferindo a este um sentido que se distancia da tradi&ccedil;&atilde;o kantiana: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Tudo aquilo que n&oacute;s hoje julgamos normal, sin&ocirc;nimo de progresso, foi inventado atrav&eacute;s de movimentos de luta, inventando para o cidad&atilde;o coletivo identidades novas, transformando os modos de pertencimento, as exig&ecirc;ncias, os direitos, e as obriga&ccedil;&otilde;es que ent&atilde;o decorrem. Mas essa din&acirc;mica de inven&ccedil;&atilde;o n&atilde;o tem nada de neutra. Ela define </I><B><I>nossa </I></B><I>"ecologia" sob um </I><B><I>modo pol&iacute;tico</I></B><I>, que nos traz a obriga&ccedil;&atilde;o de </I><B><I>aceitar a prova que constitui a distin&ccedil;&atilde;o entre condi&ccedil;&atilde;o e restri&ccedil;&atilde;o</I></B><I>. &#091;...&#093; &Eacute; portanto por contraste a Kant, e n&atilde;o em sua filia&ccedil;&atilde;o, que eu retomarei o termo "cosmopol&iacute;tica" &#091;...&#093;. O neutrino n&atilde;o deve felizmente sua exist&ecirc;ncia ao direito, e sua passagem &agrave; exist&ecirc;ncia rompeu, e imp&ocirc;s a se reformular, muitas das regras at&eacute; ent&atilde;o concernentes &agrave; defini&ccedil;&atilde;o do modo de exist&ecirc;ncia leg&iacute;timo de uma part&iacute;cula f&iacute;sica. Afirmar que o neutrino tem o modo de exist&ecirc;ncia de um "faitiche", produto e produtor de uma pr&aacute;tica, existente por ela e a fazendo existir, constitui ent&atilde;o um primeiro passo que engaja uma sa&iacute;da do horizonte kantiano onde a paz deveria ser "nossa" paz, onde o com&eacute;rcio deveria se limitar aos bens e &agrave;s ideias, em detrimento dos mundos m&uacute;ltiplos que fazem existir nossos faitiches e nossos fetiches. </I>(Stengers, 2003a, p.85; Stengers, 2003b, p. 332, destaques no original, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Partindo dessa proposi&ccedil;&atilde;o, Latour (2007) elabora a ideia de cosmo&#45;pol&iacute;tica como as <I>pol&iacute;ticas da crise da modernidade</I>. Considera que elas t&ecirc;m por objetivo a composi&ccedil;&atilde;o de um mundo comum, de um cosmos, mas que deve ser realizada com os outros, os exclu&iacute;dos da modernidade pol&iacute;tica republicana: os n&atilde;o modernos &#150; as comunidades do Sul, comunidades rurais &#150; e os n&atilde;o humanos &#150; os artefatos cient&iacute;ficos, entidades ambientais &#150; e/ ou sobrenaturais &#150; as religi&otilde;es, cren&ccedil;as, fetiches. Porque, segundo Latour, </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>N&atilde;o existem mais externalidades, n&atilde;o existe mais ambiente, n&atilde;o existe mais a natureza&#45;dep&oacute;sito, ou periferia distante e ex&oacute;tica, onde estocar e esconder as consequ&ecirc;ncias de nossos atos, como exprime &Uuml;lrich Beck. As externalidades retornaram, est&atilde;o a&iacute;, e resistem. </I>(Latour, 2007, p. 47, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     <p><font size="2" face="Verdana">Dessa forma, o autor rompe com preceitos consolidados das teorias sociol&oacute;gicas, bem como com as defini&ccedil;&otilde;es de campo da abordagem cr&iacute;tica bourdiniana: sociologia, antropologia, filosofia se mesclam, em uma "ci&ecirc;ncia das a&ccedil;&otilde;es" ou mesmo uma "associologia" (Latour, 2005, p. 45&#45;8), gerando um arcabou&ccedil;o t&atilde;o f&eacute;rtil quanto controverso. </font></p>     <p><font size="2" face="Verdana">No entanto, in&uacute;meras s&atilde;o as cr&iacute;ticas realizadas a esta abordagem e seus desdobramentos, sendo provavelmente as mais persuasivas as que dizem respeito &agrave; dimens&atilde;o do poder. Como sintetiza Jasanoff: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>&#091;...&#093; quando a teoria do ator&#45;rede se confronta com a natureza do poder, como frequentemente acontece, ela se desvia das quest&otilde;es sobre pessoas, institui&ccedil;&otilde;es, ideias e prefer&ecirc;ncias que s&atilde;o da maior import&acirc;ncia pol&iacute;tica. Quem perde e quem ganha atrav&eacute;s da constitui&ccedil;&atilde;o da rede? Quais s&atilde;o os benef&iacute;cios e os &ocirc;nus (re)distribu&iacute;dos pelas ou atrav&eacute;s das redes?</I> (Jasanoff, 2006, p. 23, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     <p><font size="2" face="Verdana">Essas s&atilde;o perguntas n&atilde;o bem respondidas por Latour, que visa demarcar a relev&acirc;ncia de sua abordagem justamente no distanciamento da cr&iacute;tica como tradi&ccedil;&atilde;o sociol&oacute;gica, na qual o poder exerce papel de categoria central de an&aacute;lise. Opostamente, Latour (1994, p. 10) declara: <I>n&atilde;o estamos falando do contexto social e dos interesses do poder, mas sim do envolvimento de coletivos e objetos</I>. Contudo, a despeito das cr&iacute;ticas n&atilde;o respondidas e de suas lacunas, as proposi&ccedil;&otilde;es ricas e provocativas de Latour e da Teoria do Ator&#45;Rede efetivamente conseguiram abrir espa&ccedil;o para uma s&eacute;rie de novas abordagens que n&atilde;o partem do pressuposto da separa&ccedil;&atilde;o sociedade&#45;natureza em suas an&aacute;lises. </font></p>     <p><font size="2" face="Verdana">Neste cen&aacute;rio, especificamente no que tange ao debate ambiental, al&eacute;m dos artigos e livros do pr&oacute;prio Latour sobre o tema (Latour <I>et al.</I>, 1998; Latour, 2003), s&atilde;o as abordagens pragm&aacute;ticas sobre controv&eacute;rsias cient&iacute;ficas aquelas que mais se aproximam da an&aacute;lise de conflitos. Destacam&#45;se nesse sentido as pesquisas conduzidas no <I>Groupe de Sociologie Pragmatique et Reflexive </I>(GSPR), lideradas por Francis Chateauraynaud, sobre as controv&eacute;rsias erigidas em torno dos alarmes ambientais. Examinando dossi&ecirc;s sobre pr&iacute;ons, amianto e energia nuclear (Chateauraynaud; Torny, 1999) e sobre pesticidas e organismos geneticamente modificados (Lamine; T&eacute;tart; Chateauraynaud, 2010), os autores constituem s&eacute;ries longitudinais nas quais analisam diferentes configura&ccedil;&otilde;es das arenas p&uacute;blicas. Consideram que &eacute; no bojo das controv&eacute;rsias cient&iacute;ficas que se d&atilde;o as disputas e as novas interconex&otilde;es entre esferas de atividades distintas, com suas diferentes implica&ccedil;&otilde;es. (Chateauraynaud; Torny, 2005). Nessa abordagem, o ambiente &eacute; parte integrante &#150; ou, no vocabul&aacute;rio dos autores, &eacute; agenciado &#150; em redes sociot&eacute;cnicas que emergem e se estabilizam por meio de processos de defini&ccedil;&atilde;o e de resolu&ccedil;&atilde;o de situa&ccedil;&otilde;es problem&aacute;ticas, como por exemplo os riscos de terremoto ou de inunda&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Cabe ainda mencionar que a linha de pesquisa que, diferentemente do encontrado na maior parte da literatura internacional, faz refer&ecirc;ncia espec&iacute;fica ao termo conflitos ambientais, toma por centralidade os mecanismos de resolu&ccedil;&atilde;o de tais conflitos. Tal qual sumarizado por Libiszewski (1993), a corrente de resolu&ccedil;&atilde;o de conflitos ambientais emerge como um desdobramento do campo de resolu&ccedil;&atilde;o de conflitos sociais e seguran&ccedil;a, formulado para mitigar causas de viol&ecirc;ncia. Enquanto no Brasil pouco se tem publicado a respeito dessa abordagem e o uso de m&eacute;todos de resolu&ccedil;&atilde;o de conflitos &eacute; bastante incipiente (Viegas, 2009), ainda que em expans&atilde;o (Acselrad; Bezerra, 2010), em pa&iacute;ses como Estados Unidos, Canad&aacute;, Noruega e Finl&acirc;ndia h&aacute; muitos registros na literatura sobre o uso de tais instrumentos e discuss&otilde;es sobre as estrat&eacute;gias, categorizadas como procedimentos de negocia&ccedil;&atilde;o direta, concilia&ccedil;&atilde;o, facilita&ccedil;&atilde;o, media&ccedil;&atilde;o e a arbitragem. (Viegas, 2009). Algumas refer&ecirc;ncias nesse sentido s&atilde;o os trabalhos de Bingham (1986) e Amy (1987), que analisam experi&ecirc;ncias de media&ccedil;&atilde;o nos Estados Unidos; o de Ozawa (1996), que discute o papel da ci&ecirc;ncia como ferramenta facilitadora da resolu&ccedil;&atilde;o, tamb&eacute;m nos Estados Unidos; e o de Rannikko (1996), que analisa a tomada de consci&ecirc;ncia ambiental na resolu&ccedil;&atilde;o de conflitos na Finl&acirc;ndia. Contudo, tais abordagens concentram&#45;se em estrat&eacute;gias metodol&oacute;gicas e t&eacute;cnicas de resolu&ccedil;&atilde;o, carecendo de problematiza&ccedil;&otilde;es acerca das caracter&iacute;sticas dos conflitos e das partes envolvidas, e da real capacidade de resolu&ccedil;&atilde;o atingida. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pode&#45;se perceber, portanto, que a incorpora&ccedil;&atilde;o do ambiente pela sociologia nas pesquisas provenientes da Europa, dos Estados Unidos e do Canad&aacute; tem como tra&ccedil;o comum o car&aacute;ter cient&iacute;fico e t&eacute;cnico no qual s&atilde;o formuladas as quest&otilde;es, seja para interpret&aacute;&#45;lo como algo modulado por incertezas decorrentes da sociedade de risco, seja por controv&eacute;rsias cient&iacute;ficas, ou ainda pass&iacute;vel de demandas por instrumentos de resolu&ccedil;&atilde;o. O ambiente &eacute;, nessas abordagens, uma quest&atilde;o moderna: um problema das sociedades industriais avan&ccedil;adas, um risco a que se est&aacute; exposto, uma constru&ccedil;&atilde;o social, ou redes sociot&eacute;cnicas. Um esquema simplificado desse ordenamento tem&aacute;tico das linhas de pesquisa pode ser visualizado na <a href="/img/revistas/soc/v16n35/a03fig01.jpg">figura 01</a> abaixo: </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3 Ambiente e sociologia na Am&eacute;rica Latina e no Brasil: a perspectiva dos conflitos ambientais </b></font></p>     <p><font size="2" face="Verdana">No cen&aacute;rio latino&#45;americano a rela&ccedil;&atilde;o entre ambiente e sociologia ganha contornos diferentes. Nas pesquisas<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> as disputas em torno da biodiversidade parecem ser o mote central. Esta &eacute; explicitada por Escobar e Pardo (2005) da seguinte forma: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>O conceito de biodiversidade tem transformado os par&acirc;metros de avalia&ccedil;&atilde;o da natureza e as disputas pelo acesso aos recursos naturais. &#091;...&#093; O crescente discurso sobre a biodiversidade &eacute; o resultado da problematiza&ccedil;&atilde;o do biol&oacute;gico, pois coloca as &aacute;reas de floresta tropical &uacute;mida numa posi&ccedil;&atilde;o biopol&iacute;tica global fundamental. </I>(Escobar; Pardo, 2005, p. 345&#45;6). </font></p> </blockquote>     <p><font size="2" face="Verdana">Este discurso da biodiversidade promete, segundo Escobar (1999), salvar a natureza das pr&aacute;ticas que causam sua degrada&ccedil;&atilde;o, e em seu lugar instituir uma "cultura de conserva&ccedil;&atilde;o". Esse autor afirma que esta &eacute; uma nova maneira de se falar da natureza, inserida em uma profunda media&ccedil;&atilde;o tecnocient&iacute;fica. Ainda, Escobar e Pardo (2005, p. 347) ressaltam que nesse discurso de produ&ccedil;&atilde;o de biodiversidade est&atilde;o envolvidos diferentes atores, "desde as ONGs do Norte, jardins bot&acirc;nicos, universidades e corpora&ccedil;&otilde;es at&eacute; os recentemente criados institutos para a biodiversidade no Terceiro Mundo, comunidades e ativistas locais", cada um com o seu quadro interpretativo sobre o que &eacute; e o que deveria ser a biodiversidade. Os autores citados se det&ecirc;m sobre a an&aacute;lise do Pac&iacute;fico colombiano, que tem passado por intensas transforma&ccedil;&otilde;es, mas destacam que processos semelhantes est&atilde;o em curso na Costa Rica, no Brasil e no Equador, entre outros. </font></p>     <p><font size="2" face="Verdana">A partir da&iacute;, Escobar (2005) considera a quest&atilde;o ambiental uma contraposi&ccedil;&atilde;o &agrave; concep&ccedil;&atilde;o globaloc&ecirc;ntrica da sociedade. Por isso, prop&otilde;e a defesa do conhecimento local como estrat&eacute;gia pol&iacute;tica e epistemol&oacute;gica, e considera que </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Se o objetivo &#091;...&#093; &eacute; tornar vis&iacute;veis as pr&aacute;ticas das diferen&ccedil;as culturais e ecol&oacute;gicas que poderiam servir de base para alternativas, faz&#45;se necess&aacute;rio reconhecer que esses objetivos est&atilde;o indissoluvelmente vinculados a concep&ccedil;&otilde;es de localidade, de lugar, e de uma consci&ecirc;ncia baseada no lugar. O lugar &#150; como a cultura local &#150; pode ser considerado "o outro" da globaliza&ccedil;&atilde;o, de maneira que uma discuss&atilde;o do lugar deveria apresentar uma perspectiva importante para repensar a globaliza&ccedil;&atilde;o e a quest&atilde;o das alternativas ao capitalismo e &agrave; modernidade.</I> (Escobar, 2005, p.150). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nessa perspectiva, Escobar aponta que a luta pelo territ&oacute;rio levada a cabo por grupos &eacute;tnicos &eacute; uma luta cultural por autonomia e pela autodetermina&ccedil;&atilde;o, na qual a mobiliza&ccedil;&atilde;o desses grupos para exercer o controle sobre os usos da biodiversidade contida nos seus territ&oacute;rios constitui um fator imprescind&iacute;vel para a sua sobreviv&ecirc;ncia cultural e pol&iacute;tica. Portanto, esses processos s&atilde;o, afirmam Escobar e Pardo (2005), eminentemente conflitivos: tomam forma conflitos sobre como conhecer ou como &eacute; conhecida a biodiversidade, e conflitos entre pr&aacute;ticas culturais e significados contrastantes. Estaria em curso, nesses casos, uma <I>pol&iacute;tica cultural da natureza</I>, onde </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>(...) atores sociais, moldados ou caracterizados por diferentes significados e pr&aacute;ticas culturais, entram em conflito. A no&ccedil;&atilde;o de pol&iacute;tica cultural pressup&otilde;e que os significados e pr&aacute;ticas culturais &#150; nomeadamente aquelas que s&atilde;o teorizadas como marginais, de oposi&ccedil;&atilde;o, minorit&aacute;rias, residuais, emergentes, alternativas, dissidentes e similares, concebidas por rela&ccedil;&atilde;o a uma ordem cultural dominante &#150; s&atilde;o fonte de processos que podem ser considerados pol&iacute;ticos. Essa pol&iacute;tica cultural altera as pr&aacute;ticas e a compreens&atilde;o familiar que se tem da natureza, ao mesmo tempo em que procura libertar, tanto mentalmente quanto na pr&oacute;pria natureza, as ecologias locais dos sistemas enraizados em fatores de classe e g&ecirc;nero e do dom&iacute;nio &eacute;tnico e cultural. (Escobar; Pardo, 2005, p. 345). </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Outro aspecto importante na an&aacute;lise de Escobar (1998, p. 204, tradu&ccedil;&atilde;o nossa) &eacute; o destaque para o fato de que as florestas tropicais s&atilde;o percebidas como <I>as formas mais naturais da natureza ainda existente na Terra, habitadas pelas pessoas mais naturais (povos abor&iacute;genes) que possuem os conhecimentos tamb&eacute;m mais naturais para salvar a natureza</I>. Assim, o discurso da biodiversidade, ao implicar na ressignifica&ccedil;&atilde;o das florestas tropicais (como valiosa reserva gen&eacute;tica), ressignifica tamb&eacute;m seus habitantes (como <I>guardi&atilde;es da natureza</I>) e seus conhecimentos (como conhecimentos tradicionais de se conservar a natureza). O autor afirma que se este grupo de ressignifica&ccedil;&otilde;es implicar&aacute; em novas formas de coloniza&ccedil;&atilde;o da paisagem biof&iacute;sica e humana ou se vai contribuir na cria&ccedil;&atilde;o de novas possibilidades pol&iacute;ticas para as comunidades locais, &eacute; uma quest&atilde;o em aberto. A resposta depende, segundo Escobar (1999, p. 218, tradu&ccedil;&atilde;o nossa), <I>do grau com que as comunidades locais ir&atilde;o se apropriar e utilizar os novos significados para atingir seus pr&oacute;prios objetivos, relacionando&#45;os com outras identidades, circuitos de conhecimentos e projetos pol&iacute;ticos</I>. </font></p>     <p><font size="2" face="Verdana">&Eacute; tamb&eacute;m a problematiza&ccedil;&atilde;o da configura&ccedil;&atilde;o de um <I>nativo ecol&oacute;gico </I>que orienta os trabalhos de Astrid Ulloa sobre ambiente e conflitos. (Ulloa, 2004). A autora afirma que as imagens de um nativo ecol&oacute;gico se converteram em pr&aacute;ticas pol&iacute;ticas importantes, tanto para os movimentos ind&iacute;genas quanto para os ambientalistas, estrat&eacute;gia que tamb&eacute;m permitiu a coalis&atilde;o destes dois movimentos. Nessa estrat&eacute;gia, os ambientalistas evocam o <I>nativo ecol&oacute;gico </I>como um ator essencial em seus discursos, enquanto os povos ind&iacute;genas defendem que sua contribui&ccedil;&atilde;o cultural aos discursos ambientais &eacute; o respeito que t&ecirc;m pela natureza. Contudo, Ulloa (2004) considera que essa identifica&ccedil;&atilde;o dos povos ind&iacute;genas &agrave; ecologia est&aacute; relacionada aos estere&oacute;tipos que h&aacute; s&eacute;culos modulam as representa&ccedil;&otilde;es sociais sobre os ind&iacute;genas, as quais se vinculam &agrave;s no&ccedil;&otilde;es ocidentais de natureza e cultura, situando os ind&iacute;genas "em rela&ccedil;&otilde;es desiguais de poder, que se assemelham aos processos coloniais". (Ulloa, 2004, p. 259). </font></p>     <p><font size="2" face="Verdana">Com base nessa discuss&atilde;o, Ulloa (2011, p. 31) parte da no&ccedil;&atilde;o de <I>governamentalidade </I>para analisar a rela&ccedil;&atilde;o entre ind&iacute;genas e ambiente, at&eacute; transform&aacute;&#45;la em <I>ecogovernamentalidade </I>e estabelecer <I>como esta se estrutura com o surgimento de uma nova forma&ccedil;&atilde;o discursiva (o ambientalismo), o multiculturalismo, os direitos ind&iacute;genas e ambientais, e uma governabilidade global</I>. Na ecogovernamentalidade tal qual proposta pela autora, as organiza&ccedil;&otilde;es ambientais (governamentais e n&atilde;o governamentais), os atores sociais (inclusive os povos ind&iacute;genas e suas pol&iacute;ticas culturais e ambientais), os ambientalistas e as comunidades cient&iacute;ficas, entre outros, s&atilde;o agentes no processo <I>para regular e dirigir as a&ccedil;&otilde;es sociais de acordo com l&oacute;gicas e discursos que contribuem para o desenvolvimento de uma concep&ccedil;&atilde;o emergente de governamentalidade ambiental global</I>. No entanto, <I>isto implica em negocia&ccedil;&otilde;es e conflitos, assim como &#091;em&#093; acordos</I>. (Ulloa, 2011, p. 32). </font></p>     <p><font size="2" face="Verdana">Por sua vez, assim como Escobar e Pardo (2005) analisam os conflitos em termos de uma pol&iacute;tica cultural na qual a diferen&ccedil;a &eacute; apresentada como formadora de identidades e como bandeira na proposi&ccedil;&atilde;o pol&iacute;tica, &eacute; tamb&eacute;m o vi&eacute;s de uma pol&iacute;tica diferenciada o proposto por Marisol de la Cadena na interpreta&ccedil;&atilde;o dos conflitos de povos nativos com empresas mineradoras no Peru (De la Cadena, 2010). Contudo, neste caso se trata de uma diferen&ccedil;a em outros termos. Ao analisar as reconfigura&ccedil;&otilde;es que v&ecirc;m ocorrendo na Am&eacute;rica Latina nos &uacute;ltimos anos, em particular a partir do estudo das mobiliza&ccedil;&otilde;es contra a explora&ccedil;&atilde;o mineral na montanha Ausangate, em Cuzco, De la Cadena discute a presen&ccedil;a pol&iacute;tica de atores que </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>&#091;...&#093; sendo outros que humanos, as disciplinas dominantes definem como pertencendo ou &agrave; esfera da natureza (onde eles deveriam ser conhecidos pela ci&ecirc;ncia) ou aos campos metaf&iacute;sicos e simb&oacute;licos do conhecimento. </I>(De la Cadena, 2010, p. 336, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     <p><font size="2" face="Verdana">Dessa forma, a autora se alinha aos ESCT, mas com particular influ&ecirc;ncia da proposi&ccedil;&atilde;o cosmopol&iacute;tica de Stengers (2003a), abrindo pistas para uma prof&iacute;cua an&aacute;lise da pr&aacute;tica pol&iacute;tica e de conflitos que n&atilde;o partem dos pressupostos da separa&ccedil;&atilde;o sociedade e natureza. Muito pelo contr&aacute;rio, coloca essa separa&ccedil;&atilde;o como parte essencial da an&aacute;lise: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana"><I>O campo pol&iacute;tico que atualmente reconhecemos como tal n&atilde;o foi moldado apenas distinguindo&#45;se amigos de inimigos entre os humanos, mas tamb&eacute;m pela separa&ccedil;&atilde;o antit&eacute;tica entre "Humanidade" e "Natureza". Juntas, estas duas ant&iacute;teses &#150; entre humanidade e natureza e entre humanos supostamente superiores e inferiores &#150; declararam a extin&ccedil;&atilde;o gradual dos seres outros que humanos e dos mundos nos quais eles existem. O pluriverso, os m&uacute;ltiplos mundos que Schmitt considerava cruciais para a possibilidade da pol&iacute;tica, desapareceu. Em troca, um &uacute;nico mundo fez sua apari&ccedil;&atilde;o, habitado por v&aacute;rios povos (a quem agora chamamos culturas), mais ou menos distanciados de uma &uacute;nica "Natureza" </I>(Descola, 1996; Haraway, 1991; Latour, 1993; Viveiros de Castro, 2004). (De la Cadena, 2010, p. 345, tradu&ccedil;&atilde;o nossa). </font></p> </blockquote>     <p><font size="2" face="Verdana">De la Cadena (2010, p. 362) faz assim a defesa de uma pol&iacute;tica pluriversa &#150; ou, de uma cosmopol&iacute;tica &#150; na qual diferentes mundos com suas forma&ccedil;&otilde;es socionaturais e suas vis&otilde;es conflitantes possam ser considerados. Dessa forma, <I>liberadas de sua representa&ccedil;&atilde;o exclusiva como 'Natureza', as m&uacute;ltiplas e heterog&ecirc;neas ontologias da montanha (incluindo&#45;se sua possibilidade como reposit&oacute;rio de riqueza mineral) </I>pesariam em projetos pol&iacute;ticos heterog&ecirc;neos, adicionando dimens&otilde;es aos conflitos. </font></p>     <p><font size="2" face="Verdana">Percebe&#45;se, portanto, que, seja associada ao discurso da biodiversidade, seja como componente inerente &agrave; cosmopol&iacute;tica, a correla&ccedil;&atilde;o entre ambiente e conflitos adquire posi&ccedil;&atilde;o central nessas abordagens. </font></p>     <p><font size="2" face="Verdana">Na literatura brasileira, por sua vez, foram os debates sobre sustentabilidade, e pouco a pouco a an&aacute;lise de conflitos, que parecem ter orientado a discuss&atilde;o ambiental na sociologia. De acordo com Ferreira (2005, p. 110), uma das quest&otilde;es centrais que t&ecirc;m orientado essa &aacute;rea de pesquisas, e que tem sido constantemente reformulada e recolocada, &eacute; </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>como e por que se d&aacute; a forma&ccedil;&atilde;o de grupos sociais para atuarem em rela&ccedil;&atilde;o &agrave; quest&atilde;o ambiental, e qual sua influ&ecirc;ncia sobre a mudan&ccedil;a social em dire&ccedil;&atilde;o &agrave; conserva&ccedil;&atilde;o e &agrave; sustentabilidade no uso dos recursos naturais? </I>(Ferreira, 2005, p. 110). </font></p> </blockquote>     <p><font size="2" face="Verdana">A autora, ao analisar o ac&uacute;mulo at&eacute; ent&atilde;o realizado na tem&aacute;tica ambiental, constata que </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>a) h&aacute; definitivamente no Brasil uma arena especificamente ambiental, orientada pelo processo decis&oacute;rio que estabelece normas e regras de utiliza&ccedil;&atilde;o de recursos; b) a conserva&ccedil;&atilde;o e a sustentabilidade s&atilde;o parte de um projeto socialmente constru&iacute;do atrav&eacute;s da tens&atilde;o entre interesses, interpreta&ccedil;&otilde;es e escolhas tornadas p&uacute;blicas nas diversas arenas estabelecidas nos n&iacute;veis local, nacional e internacional; c) h&aacute; hoje uma intera&ccedil;&atilde;o, conflituosa ou n&atilde;o, mas certamente intensa, entre grupos sociais diversos e diversificados, o que tem aspectos muito positivos e outros preocupantes. (Ferreira, 2005, p.114). </I></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A arena ambiental brasileira a que se refere a autora j&aacute; foi discutida em distintas revis&otilde;es sobre as linhas de pesquisa em ambiente e ci&ecirc;ncias sociais no Brasil (Vieira, 1992; Alonso; Costa, 2002; Ferreira, 2005, entre outros), cabendo aqui ressaltar o espa&ccedil;o dos conflitos ambientais enquanto campo de investiga&ccedil;&atilde;o nesse contexto. Grosso modo, a partir dessas revis&otilde;es contata&#45;se que podem ser identificados tr&ecirc;s grandes grupos de autores e abordagens que configuram os conflitos ambientais como campo de investiga&ccedil;&atilde;o no Brasil atualmente: a) aqueles que dialogam com a sociologia ambiental internacional, considerada de modo amplo, orientando suas pesquisas a partir dos debates sobre arenas p&uacute;blicas, sociedade de risco, moderniza&ccedil;&atilde;o ecol&oacute;gica, sustentabilidade e sociologia rural e interdisciplinaridade (Fuks, 2001; Ferreira, 1996; Almeida, 1997; Guivant, 1998; Brandenburg, 2005, entre outros); b) autores que se apropriam do arcabou&ccedil;o te&oacute;rico&#45;metodol&oacute;gico da sociologia cr&iacute;tica, influenciados pelas pesquisas de Pierre Bourdieu, e discutem conflitos ambientais a partir de rela&ccedil;&otilde;es simb&oacute;licas e de poder/domina&ccedil;&atilde;o (Lopes, 2004; Acselrad, 2004; Zhouri; Laschefski, 2010, entre outros); e c) autores identificados com a antropologia, que discutem conflitos ambientais a partir de an&aacute;lises sobre povos tradicionais e grandes projetos de desenvolvimento. (Ribeiro, 1991; Almeida, 1996; Magalh&atilde;es, 2007; Carneiro da Cunha, 2009). </font></p>     <p><font size="2" face="Verdana">Assim, ainda que se possa considerar que este seja um campo em forma&ccedil;&atilde;o (Alonso; Costa, 2000; Zhouri; Laschefski, 2010), a relev&acirc;ncia do tema conflitos ambientais no cen&aacute;rio nacional pode ser atestada pela presen&ccedil;a de grupos de trabalho voltados para a sua discuss&atilde;o nos principais encontros brasileiros de ci&ecirc;ncias sociais, como nos encontros anuais da Associa&ccedil;&atilde;o Nacional de Pesquisa e P&oacute;s&#45;Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais (ANPOCS), nos congressos da Sociedade Brasileira de Sociologia (SBS), nos encontros bianuais da Associa&ccedil;&atilde;o Nacional de Pesquisa e P&oacute;s&#45;Gradua&ccedil;&atilde;o em Ambiente e Sociedade (ANPPAS), nas reuni&otilde;es da Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA), entre outros. Alguns balan&ccedil;os sobre a produ&ccedil;&atilde;o em conflitos ambientais v&ecirc;m sendo publicados (Acselrad, 2004; Carneiro, 2009; Zhouri; Laschefski, 2010), e dentre as pesquisas mais emblem&aacute;ticas desse campo cabe destacar em particular algumas abordagens. </font></p>     <p><font size="2" face="Verdana">A proposta de Hannigan (1997) de deslocar o foco de investiga&ccedil;&atilde;o da "condi&ccedil;&atilde;o objetiva" dos assuntos p&uacute;blicos estudados para a din&acirc;mica sociopol&iacute;tica que envolve a mobiliza&ccedil;&atilde;o da aten&ccedil;&atilde;o e a compreens&atilde;o p&uacute;blica desses assuntos &eacute; incorporada de forma seminal na defini&ccedil;&atilde;o dos conflitos ambientais tais como analisados por Fuks (1996; 2000; 2001). Esse autor, para entender os conflitos ambientais em espa&ccedil;os urbanos no Rio de Janeiro, articula a perspectiva construcionista de Hanningan ao modelo de <I>sistema de arenas p&uacute;blicas</I>, de Hilgartner e Bosk (1988), formulando uma an&aacute;lise centrada na din&acirc;mica argumentativa dos conflitos sociais, entendida como <I>espa&ccedil;o de elabora&ccedil;&atilde;o e veicula&ccedil;&atilde;o de vers&otilde;es alternativas a respeito de assuntos p&uacute;blicos</I>. (Fuks, 2000, p. 02). Para tal, considera contribui&ccedil;&otilde;es das pesquisas sobre defini&ccedil;&atilde;o de agendas, sociologia dos problemas sociais, movimentos sociais e psicologia social, e prop&otilde;e que a vida pol&iacute;tica constitui&#45;se como arena argumentativa, na qual os partidos pol&iacute;ticos, a m&iacute;dia, os grupos organizados e o poder p&uacute;blico participam de um permanente processo de debate. Para o autor, esse processo emerge da disputa, situada em arenas espec&iacute;ficas, entre uma (virtual) pluralidade de vers&otilde;es, embora as condi&ccedil;&otilde;es diferenciadas de participa&ccedil;&atilde;o impliquem vantagens para certos atores e, no limite, o sil&ecirc;ncio de outros. Considera, ainda, que a defini&ccedil;&atilde;o dos problemas ambientais seria uma clara demonstra&ccedil;&atilde;o deste processo. </font></p>     <p><font size="2" face="Verdana">Como elemento&#45;chave para compreender a din&acirc;mica argumentativa proposta por Fuks, ressalta&#45;se que essa abordagem estabelece como foco de investiga&ccedil;&atilde;o os processos sociais respons&aacute;veis pela emerg&ecirc;ncia de um novo assunto p&uacute;blico e as disputas em torno de sua defini&ccedil;&atilde;o. Ainda, considera que a emerg&ecirc;ncia de quest&otilde;es na agenda p&uacute;blica pode ser explicada mais em termos da din&acirc;mica social e pol&iacute;tica do que pelos atributos intr&iacute;nsecos dos assuntos em disputa, ou seja, da gravidade "objetiva" dos problemas em quest&atilde;o. Assim, o sucesso dessa emerg&ecirc;ncia estaria relacionado com os recursos materiais, organizacionais e simb&oacute;licos dispon&iacute;veis para determinado grupo. </font></p>     <p><font size="2" face="Verdana">O conceito de sistema de arenas p&uacute;blicas sugere a sali&ecirc;ncia dos assuntos que nele circulam. Sup&otilde;e&#45;se, antes de tudo, a visibilidade das a&ccedil;&otilde;es e dos debates a eles associados. No que diz respeito &agrave; quest&atilde;o ambiental, o ambiente pode ser entendido nessa abordagem como o <I>assunto </I>a se consolidar nas arenas de controv&eacute;rsia p&uacute;blica. Isso ocorre porque, nesta perspectiva, o ambiente como lugar de conflito &eacute; recodificado por meio do sentido que ele passa a representar para diferentes atores. Fuks afirma que </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>o meio ambiente como um bem universal e uniforme n&atilde;o existe no campo das rela&ccedil;&otilde;es sociais. Nem tampouco existe um sujeito universal preocupado com a prote&ccedil;&atilde;o ambiental. Existem, sim, situa&ccedil;&otilde;es concretas, pass&iacute;veis de se transformarem em mobiliza&ccedil;&atilde;o de grupos sociais espec&iacute;ficos, que contam com acervos definidos de recursos (simb&oacute;licos e organizacionais) e que falam a partir de percep&ccedil;&otilde;es, valores, projetos</I>, <I>necessidades e interesses pertinentes ao lugar que ocupam. Isso significa que esses grupos atribuem valores pr&oacute;prios, apresentam demandas espec&iacute;ficas e elaboram as suas compreens&otilde;es a respeito do meio ambiente. </I>(Fuks, 2001, p. 97). </font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m de se situarem em um campo de disputa em torno de casos particulares, nessa abordagem os conflitos constituem tamb&eacute;m um espa&ccedil;o relevante no processo de elabora&ccedil;&atilde;o e circula&ccedil;&atilde;o p&uacute;blicas de vers&otilde;es a respeito do assunto em quest&atilde;o. Nesse contexto, os conflitos ambientais s&atilde;o as <I>arenas espec&iacute;ficas </I>em que emergem argumentos aptos a participar da disputa pela defini&ccedil;&atilde;o do ambiente como problema social. Isso significa que as vers&otilde;es elaboradas no contexto das disputas localizadas s&atilde;o, ao mesmo tempo, permeadas e contribuem para a constitui&ccedil;&atilde;o do quadro de refer&ecirc;ncia mais amplo a partir do qual um determinado problema social &eacute; elaborado e tratado. Essas vers&otilde;es s&atilde;o alimentadas pelo que Fuks (2001) denomina "pacotes interpretativos", que, neste enfoque, fornecem repert&oacute;rios de recursos ret&oacute;ricos para elabora&ccedil;&atilde;o de relatos a respeito de eventos significativos. </font></p>     <p><font size="2" face="Verdana">Em sua an&aacute;lise, Fuks (2001) ressalta em diversos momentos a capacidade do conflito ambiental de atualizar antigas disputas. Afirma que, no Rio de Janeiro, o incentivo propiciado pelos novos recursos judiciais e administrativos para que setores organizados da sociedade civil formulem suas demandas a &oacute;rg&atilde;os p&uacute;blicos em termos ambientais estimula a recodifica&ccedil;&atilde;o dos problemas e dos conflitos urbanos. Por isso, para o autor, </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>O conflito ambiental torna&#45;se, ent&atilde;o, o campo de batalha para o qual vem se deslocando a luta relativa &agrave; ocupa&ccedil;&atilde;o e uso do solo. Isso desempenha um papel fundamental na caracteriza&ccedil;&atilde;o "local" do meio ambiente como problema social, que assume a forma de redefini&ccedil;&atilde;o de outros conflitos e problemas urbanos.</I> (Fuks, 2001, p. 96). </font></p> </blockquote>     <p><font size="2" face="Verdana">Essa conclus&atilde;o &eacute; bastante similar &agrave; proposta por Lopes (2004; 2006), ainda que este parta de uma matriz te&oacute;rica diferente. Ao acompanhar o processo conflitivo em torno da Companhia Sider&uacute;rgica Nacional em Volta Redonda, Lopes (2004) constata que as disputas se deslocam das lutas trabalhistas iniciadas na d&eacute;cada de 1980 &agrave; preocupa&ccedil;&atilde;o ambiental como quest&atilde;o p&uacute;blica, <I>chegando a polarizar as novas lutas na cidade nos anos &#091;19&#093;90</I>. Esse fen&ocirc;meno Lopes (2004) interpreta como <I>ambientaliza&ccedil;&atilde;o </I>dos conflitos sociais. O termo <I>ambientaliza&ccedil;&atilde;o </I>&eacute; explicado pelo autor como um neologismo semelhante a alguns outros usados nas ci&ecirc;ncias sociais para designar novos fen&ocirc;menos ou novas percep&ccedil;&otilde;es de fen&ocirc;menos vistos da perspectiva de um processo: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Assim, os termos "industrializa&ccedil;&atilde;o" ou "proletariza&ccedil;&atilde;o" (este &uacute;ltimo, usado por Marx) foram indicativos de novos fen&ocirc;menos no s&eacute;culo XIX, como se poderia tamb&eacute;m falar de tend&ecirc;ncias de "desindustrializa&ccedil;&atilde;o" e de "subproletariza&ccedil;&atilde;o" desde o final do s&eacute;culo XX. Ou ainda, num sentido mais estrito, os termos usados por Norbert Elias &#091;...&#093; para caracterizar processos hist&oacute;ricos passados percebidos de forma nova como importantes, tais como "curializa&ccedil;&atilde;o" &#150; designativo da forma&ccedil;&atilde;o das sociedades de corte europeias entre os s&eacute;culos XIV e XVIII &#150; ou "esportifica&ccedil;&atilde;o" &#150; que ganharam o mundo no s&eacute;culo XX a partir da Inglaterra do s&eacute;culo XIX. </I>(Lopes, 2006, p. 34). </font></p> </blockquote>     <p><font size="2" face="Verdana">O sufixo comum a todos esses termos indicaria um processo hist&oacute;rico de constru&ccedil;&atilde;o de fen&ocirc;menos, associado a um processo de interioriza&ccedil;&atilde;o pelas pessoas e pelos grupos sociais; e, segundo o autor, no caso da ambientaliza&ccedil;&atilde;o, ocorreria uma interioriza&ccedil;&atilde;o das diferentes facetas da quest&atilde;o p&uacute;blica do "meio ambiente". Essa incorpora&ccedil;&atilde;o e essa naturaliza&ccedil;&atilde;o de uma nova quest&atilde;o p&uacute;blica poderiam ser notadas pela transforma&ccedil;&atilde;o na forma e na linguagem de conflitos sociais e na sua institucionaliza&ccedil;&atilde;o parcial (Lopes, 2006, p. 35). No entanto, a din&acirc;mica pr&oacute;pria dos conflitos sociais n&atilde;o seria em seu cerne alterada pela incorpora&ccedil;&atilde;o do discurso ambiental: a quest&atilde;o ambiental seria uma <I>nova fonte de legitimidade e de argumenta&ccedil;&atilde;o nos conflitos</I>, mas cujo sucesso enquanto processo dependeria de <I>rea&ccedil;&otilde;es, contra&#45;ataques, restaura&ccedil;&otilde;es </I>que, de forma similar aos conflitos sociais em geral, </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>&#091;...&#093; variam entre a ilegalidade e ilegitimidade n&atilde;o fiscalizada de uma continuidade de pr&aacute;ticas de acumula&ccedil;&atilde;o primitiva ambiental at&eacute; a viol&ecirc;ncia doce do uso da linguagem e procedimentos ambientalmente corretos no contexto da domina&ccedil;&atilde;o empresarial exercida de forma socialmente irrespons&aacute;vel.</I> (Lopes, 2006, p. 32). </font></p> </blockquote>     <p><font size="2" face="Verdana">Isto &eacute;, ao interpretar os conflitos ambientais como processos de incorpora&ccedil;&atilde;o da linguagem e das pr&aacute;ticas ambientais pelos grupos sociais em disputa, o autor situa a originalidade dos conflitos na forma e na linguagem empregadas, na <I>inculca&ccedil;&atilde;o do novo dom&iacute;nio do ambiente &#091;...&#093; se tornando um habitus, no sentido analisado por Bourdieu </I>(Lopes, 2004, p. 235), e n&atilde;o em prerrogativas do conflito. </font></p>     <p><font size="2" face="Verdana">Assim como na abordagem de Fuks (2001), o que torna ent&atilde;o certa vers&atilde;o relevante no processo de defini&ccedil;&atilde;o de um problema social &eacute; a sua virtual universalidade, ou seja, a sua condi&ccedil;&atilde;o de candidata &agrave; ado&ccedil;&atilde;o, por qualquer ator, nas arenas da a&ccedil;&atilde;o e do debate p&uacute;blico. Este aspecto tamb&eacute;m &eacute; ressaltado por Acselrad (2004, p. 19) em sua problematiza&ccedil;&atilde;o dos conflitos ambientais, ao afirmar que, nestes contextos, se observa "uma busca pela universaliza&ccedil;&atilde;o de causas parcelares atrav&eacute;s de valores compartilh&aacute;veis que tornam os atos justific&aacute;veis". Entende&#45;se ent&atilde;o que &eacute; na esfera simb&oacute;lica que se desenvolve a disputa de legitimidade dos discursos que buscam afirmar suas respectivas capacidades potenciais de operar tal universaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Acselrad (2004), admitindo tamb&eacute;m uma postura construcionista, afirma que </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana"><I>&#091;...&#093; o meio ambiente &eacute; uma constru&ccedil;&atilde;o vari&aacute;vel no tempo e no espa&ccedil;o, um </I><B><I>recurso argumentativo </I></B><I>a que atores sociais recorrem discursivamente atrav&eacute;s de estrat&eacute;gias de localiza&ccedil;&atilde;o conceitual nas condi&ccedil;&otilde;es espec&iacute;ficas da luta social por "mudan&ccedil;a ambiental", ou seja, pela afirma&ccedil;&atilde;o de certos projetos em contextos de desigualdade sociopol&iacute;tica. </I>(Acselrad, 2004, p. 19, destaque nosso). </font></p> </blockquote>     <p><font size="2" face="Verdana">Para esse autor, portanto, na perspectiva das ci&ecirc;ncias sociais se trata de pensar o ambiente como um mundo material socializado e dotado de significados, sendo <I>os objetos que constituem o 'ambiente' &#091;...&#093; culturais e hist&oacute;ricos</I>. (Acselrad, 2004, p. 7). Para Acselrad (2005), os conflitos ambientais ocorrem quando h&aacute; um desacordo no interior do arranjo espacial de atividades de uma localidade ou regi&atilde;o, implicando na amea&ccedil;a da continuidade de um tipo de ocupa&ccedil;&atilde;o do territ&oacute;rio pela maneira como outras atividades, espacialmente conexas, s&atilde;o conduzidas. Ou seja, a emerg&ecirc;ncia do conflito tem como fator explicativo o processo pelo qual, </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>com a din&acirc;mica da acumula&ccedil;&atilde;o, por intensidade ou extens&atilde;o, um certo n&uacute;mero de "acordos simbi&oacute;ticos" entre as distintas pr&aacute;ticas espaciais &eacute; rompido, ou verifica&#45;se uma recusa socialmente organizada frente a um novo tipo de acordo proposto pelos agentes econ&ocirc;micos, seja a constru&ccedil;&atilde;o de barragens, a explora&ccedil;&atilde;o de min&eacute;rios ou a implanta&ccedil;&atilde;o de uma infraestrutura perigosa, por exemplo. </I>(Acselrad, 2005, p. 8). </font></p> </blockquote>     <p><font size="2" face="Verdana">Essa an&aacute;lise sobre os conflitos ambientais a partir de uma perspectiva inspirada pela sociologia cr&iacute;tica influenciou em grande parte os trabalhos decorrentes no Brasil, tendo como um de seus principais eixos a valoriza&ccedil;&atilde;o das disputas por apropria&ccedil;&atilde;o social da natureza nestes conflitos, destacando a sua dupla dimens&atilde;o, material e simb&oacute;lica. Segundo este autor, as lutas por "recursos ambientais" s&atilde;o simultaneamente lutas por sentidos culturais, e os conflitos ambientais devem ser analisados, portanto, simultaneamente nos espa&ccedil;os de apropria&ccedil;&atilde;o material e simb&oacute;lica dos recursos do territ&oacute;rio. Ambos s&atilde;o considerados espa&ccedil;os onde se desenrolam disputas sociais em geral, onde o modo de distribui&ccedil;&atilde;o de poder pode ser objeto de contesta&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Ainda de acordo com Acselrad (2004), no primeiro espa&ccedil;o se desenvolvem as lutas sociais, econ&ocirc;micas e pol&iacute;ticas pela apropria&ccedil;&atilde;o dos diferentes tipos de capital, pela mudan&ccedil;a ou conserva&ccedil;&atilde;o da estrutura de distribui&ccedil;&atilde;o de poder. No segundo, que seria o espa&ccedil;o das representa&ccedil;&otilde;es, desenvolve&#45;se uma luta simb&oacute;lica para impor as categorias que legitimam ou deslegitimam a distribui&ccedil;&atilde;o de poder sobre os distintos tipos de capital. </font></p>     <p><font size="2" face="Verdana">O autor prossegue afirmando que a import&acirc;ncia desse tipo de conflitos decorre do fato de eles exprimirem as contradi&ccedil;&otilde;es internas aos modelos de desenvolvimento. (Acselrad, 2004; 2005). Salienta que em cada configura&ccedil;&atilde;o de modelo de desenvolvimento tende&#45;se a encontrar modalidades espec&iacute;ficas de conflitos ambientais dominantes, mas que, regra geral, a concentra&ccedil;&atilde;o de posse sobre o elemento da base material da sociedade por meio de grandes projetos de apropria&ccedil;&atilde;o do espa&ccedil;o e do ambiente tem efeitos de desestrutura&ccedil;&atilde;o de ecossistemas, ao mesmo tempo em que concentra pequenos produtores, popula&ccedil;&otilde;es ribeirinhas e deslocados compuls&oacute;rios em terras ex&iacute;guas. Assim, os conflitos ambientais eclodem, nessa perspectiva, quando </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>os despossu&iacute;dos passam a reclamar &#091;...&#093; maior acesso aos recursos como &aacute;gua, terra f&eacute;rtil, etc., denunciando o comprometimento de suas atividades pela queda da produtividade dos sistemas biof&iacute;sicos de que dependiam e risco de perda de durabilidade da base material necess&aacute;ria &agrave; sua reprodu&ccedil;&atilde;o sociocultural. </I>(Acselrad, 2004, p. 27). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Andr&eacute;a Zhouri e seus colaboradores partem dessa conceitua&ccedil;&atilde;o dos conflitos ambientais para orientar a sua abordagem. (Zhouri, 2004; Zhouri; Laschefski, Pereira, 2005; Zhouri; Laschefski, 2010). Baseado na experi&ecirc;ncia de pesquisa sobre os processos envolvendo o licenciamento ambiental de usinas hidrel&eacute;tricas em Minas Gerais, o Grupo de Estudos em Tem&aacute;ticas Ambientais da Universidade Federal de Minas Gerais &#150; GESTA/ UFMG analisa distintas experi&ecirc;ncias de conflito ambiental, enfatizando&#45;se o confronto entre racionalidades, via de regra no "campo de lutas" entre </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>de um lado, as popula&ccedil;&otilde;es ribeirinhas que resguardam a terra como patrim&ocirc;nio da fam&iacute;lia e da comunidade, defendido pela mem&oacute;ria coletiva e por regras de uso e compartilhamento dos recursos; de outro lado, o Setor El&eacute;trico, incluindo&#45;se o Estado e empreendedores p&uacute;blicos e privados que, a partir de uma &oacute;tica de mercado, entendem o territ&oacute;rio como propriedade, e, como tal, uma mercadoria pass&iacute;vel de valora&ccedil;&atilde;o monet&aacute;ria.</I> (Zhouri; Oliveira, 2007, p. 120). </font></p> </blockquote>     <p><font size="2" face="Verdana">Ao publicar uma compila&ccedil;&atilde;o de pesquisas sobre os conflitos ambientais cujo t&iacute;tulo &eacute; <I>Desenvolvimento e conflitos ambientais</I>, Zhouri e Laschefski (2010) destacam que estes conflitos s&atilde;o caracterizados pela diversidade e pela heterogeneidade dos atores e dos seus modos de pensar o mundo e nele projetar o futuro. Em seu esfor&ccedil;o para, a partir dos processos emp&iacute;ricos, identificar especificidades e caracter&iacute;sticas de tais conflitos, os autores elaboram uma tipologia, organizando&#45;os em <I>conflitos ambientais distributivos</I>, <I>conflitos ambientais espaciais </I>e <I>conflitos ambientais territoriais</I>. Contudo, ressaltam que tal categoriza&ccedil;&atilde;o atende a fins heur&iacute;sticos, e que em geral se observa uma din&acirc;mica dial&eacute;tica entre os tipos, sendo corrente sua coexist&ecirc;ncia ou mesmo transforma&ccedil;&atilde;o de suas consequ&ecirc;ncias em conflitos que pertencem a outro tipo. </font></p>     <p><font size="2" face="Verdana">Para Zhouri e colaboradores, os conflitos ambientais s&atilde;o decorrentes da implanta&ccedil;&atilde;o de um "paradigma da adequa&ccedil;&atilde;o ambiental", oposto ao projeto de sustentabilidade: </font></p>     <p><font size="2" face="Verdana"><I>Isso ocorre porque projetos industriais, concebidos no &acirc;mbito de uma pol&iacute;tica de desenvolvimento voltada para o crescimento econ&ocirc;mico com &ecirc;nfase na exporta&ccedil;&atilde;o, s&atilde;o concentradores de "espa&ccedil;o ambiental" (Opschoor, 1995), gerando, assim, conflitos sociais. Tais assimetrias na apropria&ccedil;&atilde;o so</I><B><I>cial da natureza s&atilde;o geradoras de uma m&aacute; distribui&ccedil;&atilde;o ecol&oacute;gica </I></B><I>e, portanto, originam conflitos ambientais, na medida em que a utiliza&ccedil;&atilde;o de um espa&ccedil;o ambiental ocorra em detrimento do uso que outros segmentos sociais possam fazer de seu territ&oacute;rio </I>(Martinez&#45;Allier, 1999; 2001; Acselrad, 2004). (Zhouri; Oliveira, 2007, destaques nossos). </font></p>     <p><font size="2" face="Verdana">Essa abordagem, claramente influenciada pela perspectiva de Acselrad (2004), pela ecologia pol&iacute;tica de Martinez&#45;Allier (1999) e pela sociologia cr&iacute;tica de Pierre Bourdieu, tem como peculiaridade a aproxima&ccedil;&atilde;o com a bibliografia latino&#45;americana sobre colonialidade na discuss&atilde;o sobre desenvolvimento. Segundo Zhouri e Laschefski (2010), os conflitos ambientais revelam em geral modos diferenciados de exist&ecirc;ncia que expressam a luta por autonomia de grupos que resistem ao modelo de sociedade moderna. Nessa perspectiva, os autores concluem que o questionamento do modelo de desenvolvimento hegem&ocirc;nico frequentemente vinculado &agrave; "&#091;...&#093; luta de grupos n&atilde;o inseridos, ou apenas parcialmente inseridos, no sistema urbanoindustrial&#45;capitalista contra a desterritorializa&ccedil;&atilde;o" conduz a refletir sobre o processo de colonialidade do pensamento moderno. <I>A an&aacute;lise dos conflitos ambientais apresenta&#45;se, pois, como um grande desafio, que remete, inclusive, aos fundamentos da produ&ccedil;&atilde;o do conhecimento na academia contempor&acirc;nea</I>. (Zhouri; Laschefski, 2010, p. 26). </font></p>     <p><font size="2" face="Verdana">De forma complementar, destacam&#45;se ainda outros autores que, trabalhando em abordagens tamb&eacute;m inspiradas pela sociologia cr&iacute;tica, s&atilde;o geralmente utilizados na discuss&atilde;o de quest&otilde;es em rela&ccedil;&atilde;o &agrave;s quais se tornaram refer&ecirc;ncias, tais como destaca Carneiro (2009), Norma Valencio (conflitos por &aacute;gua, colapso de barragens e cr&iacute;tica &agrave;s pr&aacute;ticas "desapossadoras" empreendidas pela Defesa Civil), Ant&ocirc;nio Carlos Diegues (discuss&atilde;o sobre a etnoconserva&ccedil;&atilde;o), Henyo Trindade Barreto Filho (povos ind&iacute;genas e tradicionais), Jos&eacute; Augusto P&aacute;dua (hist&oacute;ria do "pensamento ecopol&iacute;tico" no Brasil), Franklin Daniel Rothman (conflitos relativos &agrave; constru&ccedil;&atilde;o de barragens de usinas hidrel&eacute;tricas), Ricardo Ferreira Ribeiro (conflitos ambientais no cerrado) e Jean Pierre Leroy (justi&ccedil;a ambiental). </font></p>     <p><font size="2" face="Verdana">Por outro lado, a partir de uma perspectiva mais identificada com a antropologia, e se aproximando da abordagem de Escobar (2005), Alfredo W. Almeida (Almeida, 1996; 2004; 2009) associa os conflitos ambientais &agrave; consolida&ccedil;&atilde;o de territorialidades espec&iacute;ficas, e considera que as mobiliza&ccedil;&otilde;es de conserva&ccedil;&atilde;o ambiental levadas a efeito pelos movimentos sociais na Amaz&ocirc;nia significam uma politiza&ccedil;&atilde;o do saber sobre a natureza, e por extens&atilde;o uma politiza&ccedil;&atilde;o da pr&oacute;pria natureza. Segundo esse autor, dessa forma </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Abre&#45;se, de maneira mais formal, um novo cap&iacute;tulo de antagonismos e conflitos socioambientais em que os conhecimentos ind&iacute;genas e das chamadas "popula&ccedil;&otilde;es tradicionais" come&ccedil;am a se constituir num saber pr&aacute;tico em contraponto &agrave;quele controlado pelos grandes laborat&oacute;rios de biotecnologia, pelas empresas farmac&ecirc;uticas e demais grupos econ&ocirc;micos que det&ecirc;m o monop&oacute;lio das patentes, das marcas e dos direitos intelectuais sobre os processos de transforma&ccedil;&atilde;o e processamento dos recursos naturais. </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Atrelada a essa an&aacute;lise est&aacute; a concep&ccedil;&atilde;o de que <I>a quest&atilde;o ambiental n&atilde;o pode mais ser tratada como uma quest&atilde;o sem sujeito</I>. Para Almeida (2004, p. 44), os sujeitos da quest&atilde;o ambiental que t&ecirc;m se constitu&iacute;do nas &uacute;ltimas duas d&eacute;cadas s&atilde;o sujeitos coletivos, que n&atilde;o t&ecirc;m exist&ecirc;ncia individual ou atomizada, mas que se afirmam por meio de sua exist&ecirc;ncia coletiva, politizando nomea&ccedil;&otilde;es da vida cotidiana e trazendo a complexidade de elementos identit&aacute;rios para o campo de significa&ccedil;&atilde;o da quest&atilde;o ambiental. </font></p>     <p><font size="2" face="Verdana">Almeida (2004, p. 45) afirma que j&aacute; n&atilde;o &eacute; mais poss&iacute;vel dissociar a quest&atilde;o ambiental das associa&ccedil;&otilde;es volunt&aacute;rias e entidades da sociedade civil &#150; isto &eacute;, do socioambientalismo &#150; e que, com tal advento, <I>registrou&#45;se uma ruptura profunda com a atitude colonialista homogeneizante, que historicamente apagou as diferen&ccedil;as &eacute;tnicas e a diversidade cultural</I>. Tal an&aacute;lise &eacute; convergente com a proposi&ccedil;&atilde;o de Manuela Carneiro da Cunha e Mauro Almeida (Carneiro da Cunha; Almeida, 2009, p. 279), que formulam a configura&ccedil;&atilde;o contempor&acirc;nea da quest&atilde;o ambiental com base na defini&ccedil;&atilde;o de "popula&ccedil;&otilde;es tradicionais" como sujeitos pol&iacute;ticos, dispostos a uma negocia&ccedil;&atilde;o: <I>em troca do controle sobre o territ&oacute;rio, comprometem&#45;se a prestar servi&ccedil;os ambientais</I>. </font></p>     <p><font size="2" face="Verdana">Carneiro da Cunha e Almeida (2009, p. 300), ao narrarem como o estabelecimento da at&eacute; ent&atilde;o inesperada articula&ccedil;&atilde;o entre a demanda de reforma agr&aacute;ria dos seringueiros e a conserva&ccedil;&atilde;o da floresta amaz&ocirc;nica resultou na institucionaliza&ccedil;&atilde;o de uma nova modalidade de unidades de conserva&ccedil;&atilde;o (as Reservas Extrativistas), enfatizam a an&aacute;lise do socioambientalismo como o processo de constru&ccedil;&atilde;o de identidades pol&iacute;ticas coletivas por grupos que "conquistaram ou est&atilde;o lutando para conquistar (pr&aacute;tica e simbolicamente) uma identidade p&uacute;blica conservacionista". Esse processo se d&aacute;, segundo os autores, inserido em um contexto hist&oacute;rico no qual as popula&ccedil;&otilde;es que at&eacute; recentemente eram consideradas entraves ao desenvolvimento estabelecem novas pr&aacute;ticas como possibilidade de perman&ecirc;ncia em seus territ&oacute;rios. </font></p>     <p><font size="2" face="Verdana">De forma mais ampla, Alfredo W. Almeida, Manuela Carneiro da Cunha e Mauro Almeida est&atilde;o vinculados a um grupo de pesquisadores que se dedicou a analisar socioantropologicamente as quest&otilde;es ambientais na Amaz&ocirc;nia. Neste grupo, destacam&#45;se ainda Edna Castro, cujas pesquisas questionam os projetos de desenvolvimento implantados na Amaz&ocirc;nia (Castro; H&eacute;bette, 1989; Castro; Pinton, 1997; Castro, 2012), e Marcelo Sampaio Carneiro, este fazendo uma leitura orientada pelas formula&ccedil;&otilde;es te&oacute;ricas da nova sociologia econ&ocirc;mica e discutindo dispositivos de regula&ccedil;&atilde;o da ind&uacute;stria florestal na Amaz&ocirc;nia. (Carneiro, 2007; 2008). </font></p>     <p><font size="2" face="Verdana">&Agrave; guisa de s&iacute;ntese, se pode constatar, portanto, que enquanto Fuks (1996; 2000; 2001) e Lopes (2004; 2006) interpretam os conflitos ambientais como atualiza&ccedil;&otilde;es de antigas disputas, mediante a reformula&ccedil;&atilde;o de linguagens, sentidos e pr&aacute;ticas, nas abordagens propostas por Acselrad (2004; 2005) e Zhouri (2004; Zhouri; Laschefski; Pereira, 2005; Zhouri; Laschefski, 2010) e seus grupos de pesquisa o eixo central da formula&ccedil;&atilde;o dos conflitos ambientais s&atilde;o rela&ccedil;&otilde;es de expropria&ccedil;&atilde;o e domina&ccedil;&atilde;o, frequentemente conduzidas por projetos de desenvolvimento. Almeida (1996; 2004; 2009) e Carneiro da Cunha e Almeida (2009), de maneira complementar, elaboram suas interpreta&ccedil;&otilde;es dos conflitos ambientais sob a &ecirc;nfase dos sujeitos desses conflitos, que constroem identidades reivindicando seus lugares nesses processos. Um esquema que resume esses autores e linhas de pesquisa pode ser visualizado na <a href="/img/revistas/soc/v16n35/a03fig02.jpg">figura 2</a>. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, conclui&#45;se que na literatura sobre sociologia e ambiente no Brasil h&aacute; a delimita&ccedil;&atilde;o de uma tem&aacute;tica particular, denominada conflitos ambientais, a qual se orienta pela discuss&atilde;o dos processos de disputas nos quais o "ambiente" ganha centralidade. Nesses conflitos, mais do que o car&aacute;ter tecnocient&iacute;fico das controv&eacute;rsias, tal qual por autores europeus e norte&#45;americanos, e do que os embates pol&iacute;ticos pela defini&ccedil;&atilde;o dos componentes do conflito (sejam defini&ccedil;&otilde;es de biodiversidade ou de entidades outras que os humanos) como na literatura latino&#45;americana, s&atilde;o enfatizadas as rela&ccedil;&otilde;es de expropria&ccedil;&atilde;o material e viol&ecirc;ncia simb&oacute;lica decorrentes dos processos de desenvolvimento e do papel das comunidades nesses processos. </font></p>     <p><font size="2" face="Verdana">4 Conflitos ambientais, conflitos cosmopol&iacute;ticos? </font></p>     <p><font size="2" face="Verdana">Por ser considerado um campo de estudos ainda em forma&ccedil;&atilde;o, considera&#45;se necess&aacute;rio o avan&ccedil;o da reflex&atilde;o te&oacute;rica sobre o tema. Alonso e Costa (2002), em artigo intitulado "Por uma sociologia dos conflitos ambientais no Brasil", realizam um balan&ccedil;o da bibliografia at&eacute; aquele momento sobre conflitos ambientais, a partir do qual consideram que as abordagens identificadas s&atilde;o "elucidativas", entretanto, </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>&#091;...&#093; fornecem explica&ccedil;&otilde;es parciais dos conflitos. Uma an&aacute;lise pol&iacute;tica &eacute; incompleta se for unidimensional, seja esta dimens&atilde;o a economia ou a cultura. Igualmente o &eacute; se privilegiar apenas um dentre v&aacute;rios atores em intera&ccedil;&atilde;o, seja a "sociedade civil", seja o Estado. </I>(Alonso; Costa, 2002, p. 125). </font></p> </blockquote>     <p><font size="2" face="Verdana">Esses autores se posicionam a favor de uma abordagem baseada no modelo da a&ccedil;&atilde;o pol&iacute;tica contenciosa (Tilly, 1978; Tarrow, 1994), visando compreender uma sociologia da a&ccedil;&atilde;o sem abrir m&atilde;o de um enfoque sociohist&oacute;rico de origem estruturalista. Assim, seria poss&iacute;vel investigar, &agrave; luz do esquema te&oacute;rico da Escola do Processo Pol&iacute;tico, <I>uma modalidade espec&iacute;fica do conflito social: o ambiental</I>. (Alonso; Costa, 2002, p. 127). Contudo, segundo os autores, </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Uma interpreta&ccedil;&atilde;o da quest&atilde;o ambiental brasileira desse ponto de vista exige uma pesquisa emp&iacute;rica de f&ocirc;lego. Por ora, oferecemos apenas uma indica&ccedil;&atilde;o de quais elementos do contexto brasileiro deveriam ser privilegiados em uma investiga&ccedil;&atilde;o do conflito ambiental &agrave; luz dessa perspectiva sociol&oacute;gica.</I> (Alonso; Costa, 2002, p. 127). </font></p> </blockquote>     <p><font size="2" face="Verdana">Carneiro (2009), por sua vez, ao realizar um balan&ccedil;o cr&iacute;tico das edi&ccedil;&otilde;es do grupo de trabalho sobre conflitos ambientais nos encontros anuais da Associa&ccedil;&atilde;o Nacional de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais (ANPOCS) como um panorama do cen&aacute;rio dessas pesquisas no Brasil, afirma ser recorrente o questionamento acerca <I>do estatuto te&oacute;rico do conceito de 'conflitos ambientais'</I>, argumentando que uma das tarefas mais importantes &eacute; a de <I>avan&ccedil;ar na sua elabora&ccedil;&atilde;o conceitual</I>: </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Mais especificamente, percebemos que pairam indefini&ccedil;&otilde;es cruciais: o "ambiente" que &eacute; constru&iacute;do e disputado pelos atores refere&#45;se apenas &agrave; "natureza" ou &agrave;s "condi&ccedil;&otilde;es naturais", entendidas como os elementos e processos comandados pela l&oacute;gica do mundo f&iacute;sico&#45;bi&oacute;tico que independe da a&ccedil;&atilde;o humana? Ou esse "ambiente" incorpora tamb&eacute;m o ambiente constru&iacute;do pela atividade humana, assim como as rela&ccedil;&otilde;es sociais e sistemas simb&oacute;licos implicados nessa constru&ccedil;&atilde;o?</I> (Carneiro, 2009, p.18). </font></p> </blockquote>     <p><font size="2" face="Verdana">O autor se posiciona afirmando que o interesse das ci&ecirc;ncias sociais na quest&atilde;o ambiental est&aacute; nas pr&aacute;ticas sociais de apropria&ccedil;&atilde;o do espa&ccedil;o e do que nele se cont&eacute;m: <I>ou seja, o 'ambiente' que interessa &agrave;s ci&ecirc;ncias sociais &eacute; o ambiente j&aacute; apropriado pela a&ccedil;&atilde;o humana, ou seja, o territ&oacute;rio</I>. (Carneiro, 2009, p. 19). </font></p>     <p><font size="2" face="Verdana">Este posicionamento do autor de manifestar interesse pelo ambiente socialmente apropriado, em maior ou em menor medida compartilhado por seus pares, aparece em decorr&ecirc;ncia das abordagens mais utilizadas nas pesquisas analisadas. Segundo Carneiro (2009), Pierre Bourdieu &eacute; o autor mais referenciado na bibliografia dos trabalhos apresentados, no&#45;tando&#45;se uma <I>forte propens&atilde;o a pensar as situa&ccedil;&otilde;es emp&iacute;ricas a partir do papel nelas desempenhado pelas lutas simb&oacute;licas pela imposi&ccedil;&atilde;o das 'divis&otilde;es de mundo'</I>. Al&eacute;m da influ&ecirc;ncia de Bourdieu, Carneiro acrescenta: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Se as elabora&ccedil;&otilde;es intelectuais de Bourdieu sobre o poder simb&oacute;lico s&atilde;o as mais presentes no pano de fundo te&oacute;rico em que se ancoram as an&aacute;lises apresentadas ao GT, as abordagens mais espec&iacute;ficas da "quest&atilde;o ambiental" parecem mais fortemente influenciadas pelas formula&ccedil;&otilde;es de Henri Acselrad acerca da chamada "quest&atilde;o ambiental" como objeto epist&ecirc;mico. Com efeito, Acselrad &eacute; o segundo autor mais referenciado nas bibliografias dos trabalhos apresentados ao GT &#091;...&#093;. A terceira autora mais referenciada pelos trabalhos apresentados ao GT, e que, numa perspectiva semelhante &agrave; de Acselrad, tem desenvolvido esfor&ccedil;os de elabora&ccedil;&atilde;o conceitual sobre o dom&iacute;nio de objeto do subcampo das ci&ecirc;ncias sociais dedicado &agrave; discuss&atilde;o da chamada "quest&atilde;o ambiental", &eacute; Andr&eacute;a Zhouri &#091;...&#093;. (Carneiro, 2009, p. 15). </I></font></p> </blockquote>     <p><font size="2" face="Verdana">Conforme discutido anteriormente, nas abordagens destes autores os conflitos ambientais s&atilde;o analisados como decorrentes de rupturas de acordos ecol&oacute;gicos devido a incompatibilidades de interpreta&ccedil;&otilde;es simb&oacute;licas quanto a unidades territoriais compartilhadas. Assim, se pode afirmar que a concep&ccedil;&atilde;o subjacente a estas an&aacute;lises <I>n&atilde;o problematiza a separa&ccedil;&atilde;o sociedade&#45;natureza</I>: parte&#45;se do pressuposto de que existe uma natureza, em sua materialidade e ecologia, que &eacute; <I>representada </I>diferentemente pelos distintos grupos sociais, o que deflagra, portanto, os conflitos ambientais. </font></p>     <p><font size="2" face="Verdana">Mas, e se nos conflitos ambientais houver tamb&eacute;m mais do que isso? E se os grupos em conflito n&atilde;o estiverem de acordo nem sobre as medidas que definem as unidades territoriais, isto &eacute;, que separam o que &eacute; material e o que &eacute; simb&oacute;lico, o que &eacute; natureza do que &eacute; sociedade? &Eacute; nesse sentido que apontam pesquisas realizadas acerca dos conflitos em torno da constru&ccedil;&atilde;o de hidrel&eacute;tricas na Amaz&ocirc;nia, especialmente a Usina Hidrel&eacute;trica de Belo Monte, no Par&aacute; (Fleury, 2013). Neste conflito, se pode perceber que h&aacute; diferen&ccedil;as maiores entre os pontos de vista dos diferentes sujeitos do que os estudos de impacto ambiental e as pol&iacute;ticas de desenvolvimento podem abarcar. Ao explicitar demandas que alargam as no&ccedil;&otilde;es convencionais de ambiente e pol&iacute;tica, considera&#45;se que &eacute; em termos cosmopol&iacute;ticos que este conflito se expressa. No entanto, ainda assim se trata de um conflito ambiental, visto que, neste caso, o ambiente se torna o local de um "equ&iacute;voco controlado", isto &eacute;, o lugar conceitual em que se estabelece uma rela&ccedil;&atilde;o de interpreta&ccedil;&atilde;o diferencial entre termos hom&ocirc;nimos com significados distintos entre as perspectivas, de forma que comunica dois mundos e mant&eacute;m suas diferen&ccedil;as, tornando poss&iacute;vel a formula&ccedil;&atilde;o coelaborada de projetos pol&iacute;ticos com espa&ccedil;o para diferentes mundos (Viveiros de Castro, 2009; De la Cadena, 2010). Deste modo, considera&#45;se que refor&ccedil;ar a carga cosmopol&iacute;tica que a express&atilde;o conflito ambiental traz de partida &eacute; tirar proveito de sua ambival&ecirc;ncia, ou seja, &eacute; n&atilde;o perder de vista as possibilidades de equ&iacute;voco controlado, de se manter a passarela entre as perspectivas sabendo&#45;se que as tradu&ccedil;&otilde;es/trai&ccedil;&otilde;es n&atilde;o apenas s&atilde;o inerentes &agrave; comunica&ccedil;&atilde;o, mas est&aacute; nelas a possibilidade de coexist&ecirc;ncia sem s&iacute;ntese, sem que um mundo anule o outro. (Fleury, 2013). </font></p>     <p><font size="2" face="Verdana">Investigar a emerg&ecirc;ncia e configura&ccedil;&atilde;o de conflitos ambientais, atentando&#45;se &agrave;s possibilidades de interpreta&ccedil;&otilde;es das rela&ccedil;&otilde;es sociedade&#45;natureza expressas, &eacute; em suma concentrar&#45;se nas intera&ccedil;&otilde;es sociais e naturais articuladas durante os conflitos, visando identificar posi&ccedil;&otilde;es e mapear as alian&ccedil;as e coaliz&otilde;es presentes nos embates pol&iacute;ticos, mas tamb&eacute;m observar elementos cosmol&oacute;gicos, identit&aacute;rios e subjetividades subjacentes &agrave; configura&ccedil;&atilde;o dos conflitos. &Eacute;, em suma, concentrar&#45;se nas intera&ccedil;&otilde;es sociais, entre humanos e seres outros que humanos articulados durante o conflito, analisando&#45;os em intera&ccedil;&otilde;es e nos movimentos de coprodu&ccedil;&atilde;o nos quais est&atilde;o envolvidos, salientando as interpreta&ccedil;&otilde;es das rela&ccedil;&otilde;es entre humanos e seres outros que humanos mobilizadas nos conflitos. </font></p>     <p><font size="2" face="Verdana">Pode&#45;se concluir, pois, que a formula&ccedil;&atilde;o do ambiente como quest&atilde;o sociol&oacute;gica se trata, n&atilde;o apenas da incorpora&ccedil;&atilde;o de um objeto uno a uma disciplina estabilizada, mas de um <I>processo cont&iacute;nuo de reflex&atilde;o e reelabora&ccedil;&atilde;o das cartografias disciplinares</I>, nos quais os pr&oacute;prios termos da an&aacute;lise s&atilde;o colocados em jogo e reformulados de forma a abarcar a complexidade das quest&otilde;es em pauta. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">1. ACSELRAD, Henri. Apresenta&ccedil;&atilde;o. In: Andr&eacute;a Zhouri. (Org.). <B>A insustent&aacute;vel leveza da pol&iacute;tica ambiental.</B> Belo Horizonte: Aut&ecirc;ntica, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522201400010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">2. ACSELRAD, Henri; BEZERRA, Gustavo. Inser&ccedil;&atilde;o econ&ocirc;mica internacional e "resolu&ccedil;&atilde;o negociada" de conflitos ambientais na Am&eacute;rica Latina. In: ZHOURI, A. LASCHEFSKI, K. (org.). <B>Desenvolvimento e conflitos ambientais</B>. Belo Horizonte: Editora UFMG, 2010. p. 35&#45;62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522201400010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">3. ACSELRAD, Henri (org.). <B>Conflitos ambientais no Brasil</B>. Rio de Janeiro: Relu&#45;me Dumar&aacute;; Funda&ccedil;&atilde;o Heinrich B&ouml;ll, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522201400010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">4. ALMEIDA, Alfredo W. B. de (org.). <B>Conflitos sociais no "Complexo Madeira". </B>Manaus: UEA Edi&ccedil;&otilde;es, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522201400010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">5. ALMEIDA, Alfredo W. B. de. Refugiados do desenvolvimento: os deslocamentos compuls&oacute;rios de &iacute;ndios e camponeses e a ideologia da moderniza&ccedil;&atilde;o.Traves<B>sia</B>. maio/agosto, 1996. p. 30&#45;35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522201400010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">6. ALMEIDA, Alfredo W. B. de. <B>Terras tradicionalmente ocupadas</B>: processos de territorializa&ccedil;&atilde;o e movimentos sociais. Rio de Janeiro: ANPUR, p. 1&#45;30, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S1517-4522201400010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">7. ALMEIDA, Jalcione. Da ideologia do progresso &agrave; ideia de desenvolvimento (rural) sustent&aacute;vel. In: ALMEIDA, J.; NAVARRO, Z. (orgs.). Reconstruindo a agricultura: ideias e ideais na perspectiva do desenvolvimento rural sustent&aacute;vel. 1ed. Porto Alegre: Editora da Universidade (UFRGS), 1997. p. 33&#45;55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S1517-4522201400010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">8. ALMEIDA, Jalcione. O campo da pesquisa e das a&ccedil;&otilde;es sobre o meio ambiente. Porto Alegre: PGDR/UFRGS, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S1517-4522201400010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">9. ALONSO, &Acirc;ngela; COSTA, Valeriano. Ci&ecirc;ncias sociais e ambiente no Brasil: um balan&ccedil;o bibliogr&aacute;fico. <B>BIB &#150; Revista Brasileira de Informa&ccedil;&otilde;es Bibliogr&aacute;ficas em Ci&ecirc;ncias Sociais</B>, ANPOCS, n. 53, 1ºsem., p&#45;35&#45;78. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S1517-4522201400010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">10. ALONSO, &Acirc;ngela; COSTA, Valeriano. Por uma sociologia dos conflitos ambientais no Brasil. Buenos Aires: CLACSO, Consejo Latinoamericano de Ciencias Sociales, 2002. Dispon&iacute;vel em: &lt;<a href="http://bibliotecavirtual.clacso.org.ar/clacso/gt/20100930023420/7alonso.pdf">http://bibliotecavirtual.clacso.org.ar/clacso/gt/20100930023420/7alonso.pdf</a>&gt;. Acesso em: 12 mai. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S1517-4522201400010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">11. AMY, Douglas J. <B>The Politics of Environmental Mediation. </B>New York: Columbia University Press. 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S1517-4522201400010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">12. BECK, Ulrich. <B>Ecological Politics in an Age of Risk</B>. Cambridge: Polity Press. 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S1517-4522201400010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"> 13. BECK, Ulrich. <B>Risk Society</B>: towards a New Modernity. London: Sage, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522201400010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">14. BINGHAN, Gail<B>. Resolving Environmental Disputes</B>: a Decade of Experience in Resolving Locational Conflict, Lake. New Jersey: R.W. ed.; Center for Urban Policy Research. 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522201400010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">15. BLOOR, David. 'Durkheim and Mauss Revisited: Classification and the Sociology of Knowledge', <B>Studies in the History and Philosophy of Science</B>13, p. 267&#45;97. 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522201400010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">16. BOUDES, Philippe. <B>L'environnement, domaine sociologique</B>. Tese de Doutorado &#45; Universit&eacute; Bordeaux 2 &#150; Mention Sociologique. Avril, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S1517-4522201400010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">17. BRANDENBURG, Alfio. Do rural tradicional ao rural socioambiental. In: XII Congresso Brasileiro de Sociologia. <B>Anais</B>...,  Belo Horizonte, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S1517-4522201400010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">18. BUTTEL, Frederick H.. A sociologia e o meio ambiente: um caminho tortuoso rumo &agrave; ecologia humana. <B>Perspectivas</B>, S&atilde;o Paulo, n. 15, p. 69&#45;94. 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S1517-4522201400010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">19. BUTTEL, Frederick H.; HUMPHREY, Craig R. Sociological Theory and the Natural Environment. In :DUNLAP, Riley E.; MICHELSON, William. (ed). <B>Handbook of Environmental Sociology</B> . Westport, CT: Greenwood Press. p. 33&#150;69. 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S1517-4522201400010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">20. CALLON, Michel; LASCOUMES, P.; BARTHE, Y. Agir dans un monde incer<B>tain.</B> Essai sur la d&eacute;mocratie technique, Paris: Le Seuil, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S1517-4522201400010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">21. CALLON, Michel. Some Elements of a Sociology of Translation: Domestication of the Scallops and the Fishermen of St. Brieuc Bay. In: LAW, John (ed). <B>Power, Action and Belief: </B>a New Sociology of Knowledge. London: Routledge &amp; Kegan Paul. 1986. p. 196&#45;233.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S1517-4522201400010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">22. CALLON, Michel; LATOUR, Bruno. Unscrewing the Big Leviathan: how Actors Macro&#45;structure Reality and How Sociologists Help them to do so. In: KNORR&#45;CETINA, K.; CICOUREL, A. V. (eds.). <B>Advances in Social Theory and Methodology: Toward and Integration of Micro&#45;and Macro&#45;Sociologies</B>. Boston: Routledge; Kegan Paul. 1981. p.277&#45;303.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S1517-4522201400010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">23. CARNEIRO DA CUNHA, Manuela. <B>Cultura com aspas e outros ensaios</B>. S&atilde;o Paulo: CosacNaify, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S1517-4522201400010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">24. CARNEIRO DA CUNHA, Manuela; ALMEIDA, Mauro. Popula&ccedil;&otilde;es tradicionais e conserva&ccedil;&atilde;o ambiental. In: CARNEIRO DA CUNHA, M.. <B>Cultura com aspas e outros ensaios.</B> S&atilde;o Paulo: CosacNaify, 2009. p. 277&#45;299.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S1517-4522201400010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">25. CARNEIRO, Eder J. O GT de conflitos ambientais da ANPOCS (2004&#45;2008): balan&ccedil;o cr&iacute;tico. In: 33ºEncontro Anual da ANPOCS, <B>Anais... </B>Caxambu, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S1517-4522201400010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">26. CARNEIRO, Marcelo S.. A constru&ccedil;&atilde;o social do mercado de madeiras certificadas na Amaz&ocirc;nia brasileira: a atua&ccedil;&atilde;o das ONGs ambientalistas e das empresas pioneiras. <B>Sociedade e Estado</B>, vol. 22, n. 3, p. 681&#45;713. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S1517-4522201400010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">27. CARNEIRO, Marcelo S. Cr&iacute;tica social e responsabiliza&ccedil;&atilde;o empresarial: an&aacute;lise das estrat&eacute;gias para a legitima&ccedil;&atilde;o da produ&ccedil;&atilde;o sider&uacute;rgica na Amaz&ocirc;nia Oriental. <B>Cadernos CRH</B>, vol. 21, n. 53, p. 321&#45;333, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S1517-4522201400010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">28. CASTRO, Edna.; H&Eacute;BETTE, Jean. (orgs.). <B>Na trilha dos grandes projetos</B>: moderniza&ccedil;&atilde;o e conflito na Amaz&ocirc;nia. Bel&eacute;m: UFPA/NAEA, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S1517-4522201400010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">29. CASTRO, Edna. Amaz&ocirc;nia: sociedade, fronteiras e pol&iacute;ticas. <B>Cadernos CRH</B>, vol. 25 n. 64 , jan./abr. p. 45&#45;61, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S1517-4522201400010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">30. CASTRO, Edna; PINTON, Florence. (orgs.). <B>Faces do tr&oacute;pico &uacute;mido: </B>conceitos e quest&otilde;es sobre ambiente e desenvolvimento. Bel&eacute;m: CEJUP/UFPS/NAEA, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S1517-4522201400010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">31. CATTON, William R.; DUNLAP, Riley E. A New Ecological Paradigm for Post&#45;Exuberant Sociology. <B>American Behavioral Scientist</B>, vol. 24, n. 1, set./oct., p. 15&#45;47, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S1517-4522201400010000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">32. CHATEAURAYNAUD, Francis; TORNY, Didier. <B>Les sombres pr&eacute;curseurs</B>: une sociologie pragmatique de l'alerte et du risque. Paris: Ed. de L'EHESS. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S1517-4522201400010000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">33. CHATEAURAYNAUD, Francis; TORNY, Didier. <B>Mobiliser autour d'un risque</B>: des lanceurs aux porteurs d'alerte. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S1517-4522201400010000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">34. COLLINS, H. M. <B>Changing Order: </B>Replication and Induction in Scientific Practice. London: Sage. 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S1517-4522201400010000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">35. DE LA CADENA, Marisol. Indigenous Cosmopolitics in the Andes: Conceptual Reflections beyond "Politics<B>". Cultural Anthropology</B>, vol. 25, n. 2, p. 334&#45;370. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S1517-4522201400010000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">36. ESCOBAR, Arturo. <B>Mas all&aacute; del Tercer Mundo. </B>Globalizaci&oacute;n y Diferencia. Bogot&aacute;: Instituto Colombiano de Antropolog&iacute;a e Historia. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S1517-4522201400010000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">37. ESCOBAR, Arturo; PARDO, Maur&iacute;cio. Movimentos sociais e biodiversidade no pac&iacute;fico colombiano. In: SANTOS, Boaventura de Sousa (org.). <B>Semear outras solu&ccedil;&otilde;es</B>: os caminhos da biodiversidade e dos conhecimentos rivais. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2005. p. 341&#45;374.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S1517-4522201400010000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">38. FERREIRA, Leila da C. Conflitos sociais e uso de recursos naturais: breves coment&aacute;rios sobre modelos te&oacute;ricos e linhas de pesquisa. <B>Pol&iacute;tica &amp; Sociedade</B>, n. 7, p. 105&#45;118, out. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S1517-4522201400010000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">39. FLEURY, Lorena C. Conflito ambiental e cosmopol&iacute;ticas na Amaz&ocirc;nia brasileira: a constru&ccedil;&atilde;o da Usina Hidrel&eacute;trica de Belo Monte em perspectiva. Tese (Doutorado em Sociologia). <B>Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Sociologia</B>, Universidade Federal do Rio Grande do Sul (PPGS/UFRGS). 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S1517-4522201400010000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">40. FUKS, Mario. <B>Conflitos ambientais no Rio de Janeiro</B>: a&ccedil;&atilde;o e debate nas arenas p&uacute;blicas. Rio de Janeiro: Editora da UFRJ, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S1517-4522201400010000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">41. FUKS, Mario. Defini&ccedil;&atilde;o de agenda, debate p&uacute;blico e problemas sociais: uma perspectiva argumentativa da din&acirc;mica do conflito social. In: XXIV Encontro Anual da ANPOCS. <B>Anais...</B>. Petr&oacute;polis (RJ). out/2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S1517-4522201400010000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">42. GERHARDT, Cleyton H.;ALMEIDA, Jalcione. A dial&eacute;tica dos campos sociais na interpreta&ccedil;&atilde;o da problem&aacute;tica ambiental: uma an&aacute;lise cr&iacute;tica a partir de diferentes leituras sobre os problemas ambientais. <B>Ambiente e Sociedade</B>, vol. 3, n. 2, p. 53&#45;83, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S1517-4522201400010000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"> 43. GIDDENS, Anthony. <B>Sociologia</B>. 2. ed. Madrid: Alianza Editorial, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S1517-4522201400010000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">44. GUIVANT, J&uacute;lia S. Conflitos e negocia&ccedil;&otilde;es nas pol&iacute;ticas de controle ambiental: o caso da suinocultura em Santa Catarina. <B>Ambiente e Sociedade</B>, n. 2. p. 101&#45;23.1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S1517-4522201400010000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">45. HANNIGAN, John A. <B>Sociologia ambiental: </B>a forma&ccedil;&atilde;o de uma perspectiva social. Lisboa: Piaget, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S1517-4522201400010000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">46. HARAWAY, Donna. Simians, Cyborgs, and Women: the Reinvention of Na<B>ture</B>. New York: Routledge, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S1517-4522201400010000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">47. HILGARTNER, Stephen; BOSK, Charles L. The Rise and Fall of Social Problems: a Public Arenas Model. <B>American Journal of Sociology</B>, vol. 94, n. 1, p. 53&#45;78, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S1517-4522201400010000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">48. JASANOFF, Sheila. <B>States of Knowledge</B>: the Co&#45;Production of Science and Social Order. Routledge: London and New York, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S1517-4522201400010000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">49. JOLLIVET, Marcel. <B>Sciences de la nature, science de la soci&eacute;t&eacute;, les passeurs de fronti&eacute;res</B>. Paris: Centre National de la Recherche Scientifique (CNRS) Editions, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S1517-4522201400010000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">50. JOLLIVET, Marcel; PAV&Eacute;, Alain. L'environnement: un champ de recherche en formation, <B>Natures, Sciences, Soci&eacute;t&eacute;s</B>, vol. 1, n. 1, p. 6&#45;24, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S1517-4522201400010000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">51. KALAORA, Bernard, <B>Le mus&eacute;e vert, radiographie du loisir en for&ecirc;t</B>. Paris: L'Harmattan, &#091;1978&#093; 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S1517-4522201400010000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">52. LAMINE, Claire; T&Eacute;TART, Gilles; CHATEAURAYNAUD, Francis. Le bio com&#45;me reconfigurateur des controverses sur les pesticides et les OGM (1995&#45;2008). <B>Colloque de la SFER, </B>mars 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S1517-4522201400010000300052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">53. LATOUR, Bruno. <B>Jamais fomos modernos</B>. Rio de Janeiro: Editora 34, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S1517-4522201400010000300053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">54. LATOUR, Bruno. <B>Petites le&ccedil;ons de sociologie des sciences. </B>Paris: La D&eacute;couverte, Point Seuil, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S1517-4522201400010000300054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">55. LATOUR, Bruno. Quel cosmos? Quelles cosmopolitiques? In: LOLIVE, Jacques; SOUBEYRAN, Olivier. <B>L'emergence des cosmopolitiques. </B>Paris: La D&eacute;couverte. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S1517-4522201400010000300055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">56. LATOUR, Bruno<B>. Reassembling the Social</B>: an Introduction to Actor&#45;Network&#45;Theory. New York: Oxford University Press, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S1517-4522201400010000300056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">57. LATOUR, Bruno; SCHWARTZ, C&eacute;cile; CHARVOLIN, Florian. Crises dos meios ambientes: desafios &agrave;s ci&ecirc;ncias humanas. In: ARA&Uacute;JO, Hermetes R. de (Org.). <B>Tecnoci&ecirc;ncia e cultura</B>: ensaios sobre o tempo presente. S&atilde;o Paulo: Esta&ccedil;&atilde;o Liberdade,. p. 91&#45;126, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S1517-4522201400010000300057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">58. LIBISZEWSKI, Stephan. What is an Environmental Conflict? <B>Meeting of the Environment and Conflicts Project</B>. Z&uuml;rich, april 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S1517-4522201400010000300058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">59. LOPES, Jos&eacute; S. L. (coord.); ANTONAZ, Diana; PRADO, Rosane; SILVA, Gl&aacute;ucia (orgs.). <B>A ambientaliza&ccedil;&atilde;o dos conflitos sociais</B>: participa&ccedil;&atilde;o e controle p&uacute;blico da polui&ccedil;&atilde;o industrial. Rio de Janeiro: RelumeDumar&aacute;, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S1517-4522201400010000300059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">60. LOPES, Jos&eacute; S. L.. Sobre processos de "ambientaliza&ccedil;&atilde;o" dos conflitos e sobre dilemas da participa&ccedil;&atilde;o. <B>Horizontes Antropol&oacute;gicos</B>, Porto Alegre, ano 12, n. 25, p. 31&#45;64, jan./jun. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S1517-4522201400010000300060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">61. MAGALH&Atilde;ES, S&ocirc;nia. Lamento e dor: uma an&aacute;lise s&oacute;cio&#45;antropol&oacute;gica do deslocamento compuls&oacute;rio provocado pela constru&ccedil;&atilde;o de barragens.Tese de doutorado. <B>Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais (UFPA) </B>e &Eacute;cole Doctorale Vivant et Soci&eacute;t&eacute;s (Paris XIII). Bel&eacute;m: UFPA, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S1517-4522201400010000300061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">62. MART&Iacute;NEZ&#45;ALIER, Joan<B>. Introducci&oacute;n a la econom&iacute;a ecol&oacute;gica</B>. Cuadernos de Medio Ambiente. Rubens: Barcelona, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S1517-4522201400010000300062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">63. MATHIEU, Nicole; JOLLIVET, Marcel (dir.). <B>Du rural &agrave; l'environnement</B>: la question de la nature aujourd'hui, Paris: ARF &#45; L'Harmattan, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S1517-4522201400010000300063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">64. MATTEDI, Marcos A. Dilemas da abordagem sociol&oacute;gica da problem&aacute;tica ambiental: considera&ccedil;&otilde;es epistemol&oacute;gica, metodol&oacute;gica e normativa sobre a guinada ambiental na sociologia. In: XXIV Congresso Latino&#45;americano de Sociologia<B>, Anais...</B> Arequipa, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000296&pid=S1517-4522201400010000300064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">65. MOL, Arthur.P. J.; SPAARGAREN, Gert. Environment, Modernity, and the Risk&#45;Society: the Apocalyptic Horizon of Environmental Reform, International Socio<B>logy, </B>vol. 8, n..4, p. 431&#45;59, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S1517-4522201400010000300065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">66. O'CONNOR, John. Is Sustainable Capitalism Possible? In: O'CONNOR, Martin (ed.), <B>Is Capitalism Sustainable</B>? New York: Guilford, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S1517-4522201400010000300066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">67. OZAWA, Connie P. Science in Environmental Conflicts. Sociological Pers<B>pectives,</B> vol. 39, n. 2. p. 219&#45;230. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000302&pid=S1517-4522201400010000300067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">68. RANNIKKO, Pertti. Local Environmental Conflicts and Change in Environmental Consciousness. <B>Acta Sociologica</B>, n.39, p. 57&#45;72 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000304&pid=S1517-4522201400010000300068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">69. RAYNAULT, Claude. Meio ambiente e desenvolvimento: construindo um novo campo do saber a partir da perspectiva interdisciplinar. <B>Desenvolvimento e Meio Ambiente</B>, n. 10, p. 21&#45;32, jul./dez. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000306&pid=S1517-4522201400010000300069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">70. RIBEIRO, Gustavo L. <B>Empresas transnacionais</B>: um grande projeto por dentro. Rio de Janeiro/S&atilde;o Paulo: ANPOCS/ Marco Zero. 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000308&pid=S1517-4522201400010000300070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">71. SCHNAIBERG, Allan. <B>The Environment</B>. New York: Oxford Univ. Press. 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000310&pid=S1517-4522201400010000300071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">72. SCOTT, James. <B>Seeing like a State</B>: how Certain Schemes to Improve the Human Condition have Failed. New Haven and London: Yale University Press. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000312&pid=S1517-4522201400010000300072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">73. SHAPIN, Steven.;SCHAFFER, Simon. <B>Leviathan and the Air&#45;Pump</B>: Hobbes, Boyle, and the Experimental Life. Princeton: Princeton University Press. 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000314&pid=S1517-4522201400010000300073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">74. STENGERS, Isabelle. <B>Cosmopolitiques I. </B>Paris : &Eacute;ditions la D&eacute;couverte, 2003a (1997).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000316&pid=S1517-4522201400010000300074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">75. STENGERS, Isabelle. <B>Cosmopolitiques II. </B>Paris : &Eacute;ditions la D&eacute;couverte, 2003b (1997).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000318&pid=S1517-4522201400010000300075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">76. TARROW, Sidney . <B>Power in Movement</B>. Cambridge: Cambridge University&#45;Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000320&pid=S1517-4522201400010000300076&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">77. THOMAS, Keith. <B>O homem e o mundo natural. </B>S&atilde;o Paulo: Companhia das Letras. 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000322&pid=S1517-4522201400010000300077&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">78. TILLY, Charles<B>. From Mobilization to Revolution</B>. Michigan: Reading M.A. Addison&#45;Wesley. 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000324&pid=S1517-4522201400010000300078&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">79. ULLOA, Astrid. A ecogovernamentalidade e suas contradi&ccedil;&otilde;es. <B>Ecopol&iacute;tica</B>, vol.1, p. 26&#45;42, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000326&pid=S1517-4522201400010000300079&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">80. ULLOA, Astrid. <B>La construcci&oacute;n del nativo ecol&oacute;gico</B>. Instituto Colombiano de Antropolog&iacute;a e Historia &#45;ICANH&#45; COLCIENCIAS, Bogot&aacute;, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000328&pid=S1517-4522201400010000300080&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">81. VIEGAS, Rodrigo N.. As resolu&ccedil;&otilde;es de conflitos ambientais no cen&aacute;rio brasileiro. In: 33ºEncontro Anual da ANPOCS, <B>Anais...</B> Caxambu, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000330&pid=S1517-4522201400010000300081&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">82. VIEIRA, Paulo F. A problem&aacute;tica ambiental e as ci&ecirc;ncias sociais no Brasil: 1980&#45;1990. <B>BIB &#45; Boletim Informativo Bibliogr&aacute;fico</B>. S&atilde;o Paulo, Associa&ccedil;&atilde;o Nacional de P&oacute;s&#45;Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias Sociais, n. 33. 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000332&pid=S1517-4522201400010000300082&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">83. VIVEIROS DE CASTRO, Eduardo. <B>M&eacute;taphysiques cannibales</B>, Paris: PUF (M&eacute;taphysiques), 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000334&pid=S1517-4522201400010000300083&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">84. ZHOURI, Andr&eacute;a. A Re&#45;volta da ecologia pol&iacute;tica: conflitos ambientais no Brasil. <B>Ambiente e Sociedade</B>, Campinas, vol. 7, n. 2, p. 211&#45;213, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000336&pid=S1517-4522201400010000300084&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">85. ZHOURI, Andrea; LASCHEFSKI, Klemens (orgs.). Desenvolvimento e confli<B>tos ambientais</B>.  Belo Horizonte: Ed. UFMG, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000338&pid=S1517-4522201400010000300085&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">86. ZHOURI, Andr&eacute;a; LASCHEFSKI, Klemens; PEREIRA, Doralice (orgs.). <B>A insustent&aacute;vel leveza da pol&iacute;tica ambiental</B>. Belo Horizonte: Ed. Aut&ecirc;ntica, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000340&pid=S1517-4522201400010000300086&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">87. ZHOURI, Andr&eacute;a; OLIVEIRA, Rachel. Desenvolvimento, conflitos sociais e viol&ecirc;ncia no Brasil rural: o caso das usinas hidrel&eacute;tricas. <B>Ambiente e Sociedade</B>, vol. 10, n. 2, p. 119&#45;135, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000342&pid=S1517-4522201400010000300087&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: 11/10/2013     <br>   Aceite final: 04/12/2013 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Lorena C&acirc;ndido Fleury. </B>Doutora em Sociologia (UFRGS), com Doutorado Sandu&iacute;che no Laboratoire Dynamiques Sociales et Recomposition des Espaces &#45; LADYSS em Paris/Fran&ccedil;a. Pesquisadora associada do grupo de pesquisa Tecnologia, Meio Ambiente e Sociedade (TEMAS &#45; <a href="http://www.ufrgs.br/pgdr/temas">www.ufrgs.br/pgdr/temas</a>). Professora adjunta de Sociologia no Instituto de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal do Rio Grande do Sul (IFCH/UFRGS), <a href="mailto:lorenafleury@gmail.com">lorenafleury@gmail.com</a>    <br> <B>Jalcione Almeida. </B>Doutor em Sociologia (Universit&eacute; de Paris X), professor associado do Departamento de Sociologia/IFCH&#45;UFRGS, pesquisador permanente nos Programas de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Desenvolvimento Rural (PGDR) e Sociologia (PPGS), ambos da Universidade Federal do Rio Grande do Sul (UFRGS), pesquisador CNPq, coordenador do grupo de pesquisa Tecnologia, Meio Ambiente e Sociedade (TEMAS), <a href="mailto:jal@ufrgs.br">jal@ufrgs.br</a>    <br> <B>Adriano Premebida. </B>Doutor em Sociologia (UFRGS), pesquisador e diretor t&eacute;cnico&#45;cient&iacute;fico da Funda&ccedil;&atilde;o de Defesa da Biosfera (FDB), Manaus. Pesquisador associado do grupo de pesquisa Tecnologia, Meio Ambiente e Sociedade (TEMAS), <a href="mailto:premebida@hotmail.com">premebida@hotmail.com</a>    ]]></body>
<body><![CDATA[<br> <a name="nt01"></a><a href="#tx01">1</a> De um modo geral, entende&#45;se por ambiente o conjunto de meios naturais ou artificializados   da ecosfera onde os seres humanos se instalaram, que exploram e administram, e o conjunto   dos meios n&atilde;o antropizados necess&aacute;rios &agrave; sua sobreviv&ecirc;ncia. Estes meios s&atilde;o caracterizados a)   por sua geometria, seus componentes f&iacute;sicos, qu&iacute;micos, biol&oacute;gicos e humanos e a distribui&ccedil;&atilde;o   espacial destes componentes; b) pelos processos de transforma&ccedil;&atilde;o, de a&ccedil;&atilde;oou de intera&ccedil;&atilde;o   implicando estes componentes, fazendo&#45;os mudar no espa&ccedil;o e no tempo; e c) por suas m&uacute;ltiplas depend&ecirc;ncias em rela&ccedil;&atilde;o &agrave;s a&ccedil;&otilde;es humanas (Jollivet; Pav&eacute;, 1993).    <br> <a name="nt02"></a><a href="#tx02">2</a> A configura&ccedil;&atilde;o do ambiente como uma verdadeira "quest&atilde;o" j&aacute; subentende a considera&ccedil;&atilde;o n&atilde;o apenas dos problemas ambientais decorrentes da intensifica&ccedil;&atilde;o do modelo urbano&#45;industrial de desenvolvimento, mas tamb&eacute;m o debate pol&iacute;tico e institucionalizado acerca desses problemas.(Gerhardt; Almeida, 2005). Essa quest&atilde;o configura&#45;se como uma interroga&ccedil;&atilde;o institucionalizada que mobiliza e organiza as representa&ccedil;&otilde;es coletivas. A cria&ccedil;&atilde;o de minist&eacute;rios p&uacute;blicos do meio ambiente consagra a "quest&atilde;o ambiental" como tema inserido no "espa&ccedil;o p&uacute;blico". Algumas evid&ecirc;ncias podem ser apresentadas de imediato: a) o ambiente como trunfo pol&iacute;tico, entrando no jogo institucional da democracia regido pelo voto e pelos partidos; b) o lobby ecologista; e c) a constru&ccedil;&atilde;o de uma "opini&atilde;o p&uacute;blica" cada vez mais sensibilizada pelos problemas ambientais (por exemplo, a explora&ccedil;&atilde;o de situa&ccedil;&otilde;es locais e em n&iacute;vel regional de conflitos para mostrar a legitimidade das posi&ccedil;&otilde;es ecologistas). (Jollivet; Pav&eacute;, 1993; Almeida, 2002).    <br> <a name="nt03"></a><a href="#tx03">3</a> Outros eventos importantes nesta &eacute;poca foram o Clube de Roma e seu relat&oacute;rio Meadows (1972) e a Confer&ecirc;ncia da ONU, em Estocolmo (1972).    <br> <a name="nt04"></a><a href="#tx04">4</a> Ambival&ecirc;ncia esta que marcou a pr&oacute;pria funda&ccedil;&atilde;o da sociologia como ci&ecirc;ncia.    <br> <a name="nt05"></a><a href="#tx05">5</a> Ressalta&#45;se aqui a similaridade n&atilde;o causal com o ide&aacute;rio ambientalista/ecologista em geral, em suas cr&iacute;ticas ao antropocentrismo tamb&eacute;m generalizado em todas as formas de atua&ccedil;&atilde;o e de conhecimento humanos.    <br> <a name="nt06"></a><a href="#tx06">6</a> Outros expoentes desta vertente, mais propriamente da Ecologia Pol&iacute;tica e n&atilde;o da sociologia ambiental, s&atilde;o Andr&eacute; Gorz, Herbert Marcuse, Sicco Mansholt, Alain Bihr e Jean&#45;Pierre Garnier, entre outros.    <br> <a name="nt07"></a><a href="#tx07">7</a> Essa cr&iacute;tica se estende tamb&eacute;m a abordagens cl&aacute;ssicas da antropologia. (Latour; Schwartz; Charvolin, 1998).    <br> <a name="nt08"></a><a href="#tx08">8</a> Considera&#45;se aqui o pa&iacute;s de origem dos autores, e n&atilde;o necessariamente o pa&iacute;s em que se situam as institui&ccedil;&otilde;es &agrave;s quais est&atilde;o vinculados, visto que muitos dos autores deste grupo se encontram vinculados a universidades nos Estados Unidos ou na Europa.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<label>1</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACSELRAD]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Zhouri]]></surname>
<given-names><![CDATA[Andréa]]></given-names>
</name>
</person-group>
<source><![CDATA[A insustentável leveza da política ambiental]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<label>2</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACSELRAD]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
<name>
<surname><![CDATA[BEZERRA]]></surname>
<given-names><![CDATA[Gustavo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inserção econômica internacional e "resolução negociada" de conflitos ambientais na América Latina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZHOURI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[LASCHEFSKI]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento e conflitos ambientais]]></source>
<year>2010</year>
<page-range>35-62</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<label>3</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACSELRAD]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflitos ambientais no Brasil]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relu-me Dumará; Fundação Heinrich Böll]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<label>4</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Alfredo W. B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflitos sociais no "Complexo Madeira"]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Manaus ]]></publisher-loc>
<publisher-name><![CDATA[UEA Edições]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<label>5</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Alfredo W. B. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Refugiados do desenvolvimento: os deslocamentos compulsórios de índios e camponeses e a ideologia da modernização]]></article-title>
<source><![CDATA[Travessia]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<page-range>30-35</page-range></nlm-citation>
</ref>
<ref id="B6">
<label>6</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Alfredo W. B. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Terras tradicionalmente ocupadas: processos de territorialização e movimentos sociais]]></source>
<year>2004</year>
<page-range>1-30</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ANPUR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<label>7</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Jalcione]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da ideologia do progresso à ideia de desenvolvimento (rural) sustentável]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z]]></given-names>
</name>
</person-group>
<source><![CDATA[Reconstruindo a agricultura: ideias e ideais na perspectiva do desenvolvimento rural sustentável]]></source>
<year>1997</year>
<edition>1ed</edition>
<page-range>33-55</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade (UFRGS)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<label>8</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Jalcione]]></given-names>
</name>
</person-group>
<source><![CDATA[O campo da pesquisa e das ações sobre o meio ambiente]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[PGDR/UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<label>9</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Valeriano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ciências sociais e ambiente no Brasil: um balanço bibliográfico]]></article-title>
<source><![CDATA[BIB - Revista Brasileira de Informações Bibliográficas em Ciências Sociais]]></source>
<year>2002</year>
<numero>n. 53</numero>
<issue>n. 53</issue>
<page-range>35-78</page-range><publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<label>10</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALONSO]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Valeriano]]></given-names>
</name>
</person-group>
<source><![CDATA[Por uma sociologia dos conflitos ambientais no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO, Consejo Latinoamericano de Ciencias Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<label>11</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMY]]></surname>
<given-names><![CDATA[Douglas J]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Environmental Mediation]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<label>12</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecological Politics in an Age of Risk]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<label>13</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Risk Society: towards a New Modernity]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<label>14</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINGHAN]]></surname>
<given-names><![CDATA[Gail]]></given-names>
</name>
</person-group>
<source><![CDATA[Resolving Environmental Disputes: a Decade of Experience in Resolving Locational Conflict]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Lake^eNew Jersey New Jersey]]></publisher-loc>
<publisher-name><![CDATA[R.W. ed.; Center for Urban Policy Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<label>15</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOOR]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA['Durkheim and Mauss Revisited: Classification and the Sociology of Knowledge']]></article-title>
<source><![CDATA[Studies in the History and Philosophy of Science]]></source>
<year>1982</year>
<volume>13</volume>
<page-range>267-97</page-range></nlm-citation>
</ref>
<ref id="B16">
<label>16</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOUDES]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[L'environnement, domaine sociologique]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<label>17</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDENBURG]]></surname>
<given-names><![CDATA[Alfio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do rural tradicional ao rural socioambiental]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2005</year>
<conf-name><![CDATA[XII Congresso Brasileiro de Sociologia]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<label>18</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTTEL]]></surname>
<given-names><![CDATA[Frederick H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sociologia e o meio ambiente: um caminho tortuoso rumo à ecologia humana]]></article-title>
<source><![CDATA[Perspectivas]]></source>
<year>1992</year>
<numero>n. 15</numero>
<issue>n. 15</issue>
<page-range>69-94</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<label>19</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTTEL]]></surname>
<given-names><![CDATA[Frederick H]]></given-names>
</name>
<name>
<surname><![CDATA[HUMPHREY]]></surname>
<given-names><![CDATA[Craig R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sociological Theory and the Natural Environment]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUNLAP]]></surname>
<given-names><![CDATA[Riley E]]></given-names>
</name>
<name>
<surname><![CDATA[MICHELSON]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Environmental Sociology]]></source>
<year>1982</year>
<page-range>33-69</page-range><publisher-loc><![CDATA[Westport^eCT CT]]></publisher-loc>
<publisher-name><![CDATA[Greenwood Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<label>20</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<name>
<surname><![CDATA[LASCOUMES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[BARTHE]]></surname>
<given-names><![CDATA[Y]]></given-names>
</name>
</person-group>
<source><![CDATA[Agir dans un monde incertain. Essai sur la démocratie technique]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Le Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<label>21</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some Elements of a Sociology of Translation: Domestication of the Scallops and the Fishermen of St. Brieuc Bay]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAW]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Power, Action and Belief: a New Sociology of Knowledge]]></source>
<year>1986</year>
<page-range>196-233</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge & Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<label>22</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALLON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Unscrewing the Big Leviathan: how Actors Macro-structure Reality and How Sociologists Help them to do so]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KNORR-CETINA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[CICOUREL]]></surname>
<given-names><![CDATA[A. V]]></given-names>
</name>
</person-group>
<source><![CDATA[Advances in Social Theory and Methodology: Toward and Integration of Micro-and Macro-Sociologies]]></source>
<year>1981</year>
<page-range>277-303</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Routledge; Kegan Paul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<label>23</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO DA CUNHA]]></surname>
<given-names><![CDATA[Manuela]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura com aspas e outros ensaios]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CosacNaify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<label>24</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO DA CUNHA]]></surname>
<given-names><![CDATA[Manuela]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Populações tradicionais e conservação ambiental]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARNEIRO DA CUNHA]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura com aspas e outros ensaios]]></source>
<year>2009</year>
<page-range>277-299</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CosacNaify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<label>25</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Eder J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O GT de conflitos ambientais da ANPOCS (2004-2008): balanço crítico]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2009</year>
<conf-name><![CDATA[33º Encontro Anual da ANPOCS]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<label>26</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Marcelo S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A construção social do mercado de madeiras certificadas na Amazônia brasileira: a atuação das ONGs ambientalistas e das empresas pioneiras]]></article-title>
<source><![CDATA[Sociedade e Estado]]></source>
<year>2007</year>
<volume>vol. 22</volume>
<numero>n. 3</numero>
<issue>n. 3</issue>
<page-range>681-713</page-range></nlm-citation>
</ref>
<ref id="B27">
<label>27</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Marcelo S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crítica social e responsabilização empresarial: análise das estratégias para a legitimação da produção siderúrgica na Amazônia Oriental]]></article-title>
<source><![CDATA[Cadernos CRH]]></source>
<year>2008</year>
<volume>vol. 21</volume>
<numero>n. 53</numero>
<issue>n. 53</issue>
<page-range>321-333</page-range></nlm-citation>
</ref>
<ref id="B28">
<label>28</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Edna]]></given-names>
</name>
<name>
<surname><![CDATA[HÉBETTE]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Na trilha dos grandes projetos: modernização e conflito na Amazônia]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[UFPA/NAEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<label>29</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Edna]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Amazônia: sociedade, fronteiras e políticas]]></article-title>
<source><![CDATA[Cadernos CRH]]></source>
<year>2012</year>
<volume>vol. 25</volume>
<numero>n. 64</numero>
<issue>n. 64</issue>
<page-range>45-61</page-range></nlm-citation>
</ref>
<ref id="B30">
<label>30</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Edna]]></given-names>
</name>
<name>
<surname><![CDATA[PINTON]]></surname>
<given-names><![CDATA[Florence]]></given-names>
</name>
</person-group>
<source><![CDATA[Faces do trópico úmido: conceitos e questões sobre ambiente e desenvolvimento]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[CEJUP/UFPS/NAEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<label>31</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CATTON]]></surname>
<given-names><![CDATA[William R]]></given-names>
</name>
<name>
<surname><![CDATA[DUNLAP]]></surname>
<given-names><![CDATA[Riley E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A New Ecological Paradigm for Post-Exuberant Sociology]]></article-title>
<source><![CDATA[American Behavioral Scientist]]></source>
<year>1980</year>
<volume>vol. 24</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>15-47</page-range></nlm-citation>
</ref>
<ref id="B32">
<label>32</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATEAURAYNAUD]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
<name>
<surname><![CDATA[TORNY]]></surname>
<given-names><![CDATA[Didier]]></given-names>
</name>
</person-group>
<source><![CDATA[Les sombres précurseurs: une sociologie pragmatique de l'alerte et du risque]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ed. de L'EHESS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<label>33</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATEAURAYNAUD]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
<name>
<surname><![CDATA[TORNY]]></surname>
<given-names><![CDATA[Didier]]></given-names>
</name>
</person-group>
<source><![CDATA[Mobiliser autour d'un risque: des lanceurs aux porteurs d'alerte]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B34">
<label>34</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLINS]]></surname>
<given-names><![CDATA[H. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Changing Order: Replication and Induction in Scientific Practice]]></source>
<year>1985</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<label>35</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LA CADENA]]></surname>
<given-names><![CDATA[Marisol]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Indigenous Cosmopolitics in the Andes: Conceptual Reflections beyond "Politics"]]></article-title>
<source><![CDATA[Cultural Anthropology]]></source>
<year>2010</year>
<volume>vol. 25</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>334-370</page-range></nlm-citation>
</ref>
<ref id="B36">
<label>36</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<source><![CDATA[Mas allá del Tercer Mundo. Globalización y Diferencia]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Colombiano de Antropología e Historia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<label>37</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
<name>
<surname><![CDATA[PARDO]]></surname>
<given-names><![CDATA[Maurício]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Movimentos sociais e biodiversidade no pacífico colombiano]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<source><![CDATA[Semear outras soluções: os caminhos da biodiversidade e dos conhecimentos rivais]]></source>
<year>2005</year>
<page-range>341-374</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<label>38</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Leila da C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conflitos sociais e uso de recursos naturais: breves comentários sobre modelos teóricos e linhas de pesquisa]]></article-title>
<source><![CDATA[Política & Sociedade]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<numero>n. 7</numero>
<issue>n. 7</issue>
<page-range>105-118</page-range></nlm-citation>
</ref>
<ref id="B39">
<label>39</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLEURY]]></surname>
<given-names><![CDATA[Lorena C]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflito ambiental e cosmopolíticas na Amazônia brasileira: a construção da Usina Hidrelétrica de Belo Monte em perspectiva]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B40">
<label>40</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKS]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflitos ambientais no Rio de Janeiro: ação e debate nas arenas públicas]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<label>41</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKS]]></surname>
<given-names><![CDATA[Mario]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Definição de agenda, debate público e problemas sociais: uma perspectiva argumentativa da dinâmica do conflito social]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>out/</year>
<month>20</month>
<day>00</day>
<conf-name><![CDATA[XXIV Encontro Anual da ANPOCS]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<label>42</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERHARDT]]></surname>
<given-names><![CDATA[Cleyton H]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Jalcione]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dialética dos campos sociais na interpretação da problemática ambiental: uma análise crítica a partir de diferentes leituras sobre os problemas ambientais]]></article-title>
<source><![CDATA[Ambiente e Sociedade]]></source>
<year>2005</year>
<volume>vol. 3</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>53-83</page-range></nlm-citation>
</ref>
<ref id="B43">
<label>43</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia]]></source>
<year>1995</year>
<edition>2. ed</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<label>44</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIVANT]]></surname>
<given-names><![CDATA[Júlia S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conflitos e negociações nas políticas de controle ambiental: o caso da suinocultura em Santa Catarina]]></article-title>
<source><![CDATA[Ambiente e Sociedade]]></source>
<year>1998</year>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>101-23</page-range></nlm-citation>
</ref>
<ref id="B45">
<label>45</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANNIGAN]]></surname>
<given-names><![CDATA[John A]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia ambiental: a formação de uma perspectiva social]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Piaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<label>46</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna]]></given-names>
</name>
</person-group>
<source><![CDATA[Simians, Cyborgs, and Women: the Reinvention of Nature]]></source>
<year>1991</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<label>47</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILGARTNER]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
<name>
<surname><![CDATA[BOSK]]></surname>
<given-names><![CDATA[Charles L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[The Rise and Fall of Social Problems: a Public Arenas Model]]></article-title>
<source><![CDATA[American Journal of Sociology]]></source>
<year>1988</year>
<volume>vol. 94</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>53-78</page-range></nlm-citation>
</ref>
<ref id="B48">
<label>48</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JASANOFF]]></surname>
<given-names><![CDATA[Sheila]]></given-names>
</name>
</person-group>
<source><![CDATA[States of Knowledge: the Co-Production of Science and Social Order]]></source>
<year>2006</year>
<publisher-loc><![CDATA[London and New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<label>49</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOLLIVET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sciences de la nature, science de la société, les passeurs de frontiéres]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Centre National de la Recherche Scientifique (CNRS) Editions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<label>50</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOLLIVET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
<name>
<surname><![CDATA[PAVÉ]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[L'environnement: un champ de recherche en formation]]></article-title>
<source><![CDATA[Natures, Sciences, Sociétés]]></source>
<year>1993</year>
<volume>vol. 1</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
<page-range>6-24</page-range></nlm-citation>
</ref>
<ref id="B51">
<label>51</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALAORA]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Le musée vert, radiographie du loisir en forêt]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<label>52</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMINE]]></surname>
<given-names><![CDATA[Claire]]></given-names>
</name>
<name>
<surname><![CDATA[TÉTART]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[CHATEAURAYNAUD]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le bio com-me reconfigurateur des controverses sur les pesticides et les OGM (1995-2008)]]></article-title>
<source><![CDATA[Colloque de la SFER]]></source>
<year>mars</year>
<month> 2</month>
<day>01</day>
</nlm-citation>
</ref>
<ref id="B53">
<label>53</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Jamais fomos modernos]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<label>54</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Petites leçons de sociologie des sciences]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte, Point Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<label>55</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quel cosmos? Quelles cosmopolitiques?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOLIVE]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
<name>
<surname><![CDATA[SOUBEYRAN]]></surname>
<given-names><![CDATA[Olivier]]></given-names>
</name>
</person-group>
<source><![CDATA[L'emergence des cosmopolitiques]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<label>56</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Reassembling the Social: an Introduction to Actor-Network-Theory]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<label>57</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
<name>
<surname><![CDATA[SCHWARTZ]]></surname>
<given-names><![CDATA[Cécile]]></given-names>
</name>
<name>
<surname><![CDATA[CHARVOLIN]]></surname>
<given-names><![CDATA[Florian]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crises dos meios ambientes: desafios às ciências humanas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Hermetes R. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Tecnociência e cultura: ensaios sobre o tempo presente]]></source>
<year>1998</year>
<page-range>91-126</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Estação Liberdade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<label>58</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIBISZEWSKI]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What is an Environmental Conflict?]]></article-title>
<source><![CDATA[Meeting of the Environment and Conflicts Project]]></source>
<year>apri</year>
<month>l </month>
<day>19</day>
<publisher-loc><![CDATA[Zürich ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B59">
<label>59</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[José S. L]]></given-names>
</name>
<name>
<surname><![CDATA[ANTONAZ]]></surname>
<given-names><![CDATA[Diana]]></given-names>
</name>
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Rosane]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Gláucia]]></given-names>
</name>
</person-group>
<source><![CDATA[A ambientalização dos conflitos sociais: participação e controle público da poluição industrial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[RelumeDumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<label>60</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[José S. L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre processos de "ambientalização" dos conflitos e sobre dilemas da participação]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>ano 12</volume>
<numero>n. 25</numero>
<issue>n. 25</issue>
<page-range>31-64</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B61">
<label>61</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<source><![CDATA[Lamento e dor: uma análise sócio-antropológica do deslocamento compulsório provocado pela construção de barragens]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B62">
<label>62</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍNEZ-ALIER]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<source><![CDATA[Introducción a la economía ecológica. Cuadernos de Medio Ambiente]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Rubens]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<label>63</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATHIEU]]></surname>
<given-names><![CDATA[Nicole]]></given-names>
</name>
<name>
<surname><![CDATA[JOLLIVET]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[Du rural à l'environnement: la question de la nature aujourd'hui]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[ARF - L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<label>64</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTEDI]]></surname>
<given-names><![CDATA[Marcos A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Dilemas da abordagem sociológica da problemática ambiental: considerações epistemológica, metodológica e normativa sobre a guinada ambiental na sociologia]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2003</year>
<conf-name><![CDATA[XXIV Congresso Latino-americano de Sociologia]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Arequipa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B65">
<label>65</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOL]]></surname>
<given-names><![CDATA[Arthur. P. J]]></given-names>
</name>
<name>
<surname><![CDATA[SPAARGAREN]]></surname>
<given-names><![CDATA[Gert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Environment, Modernity, and the Risk-Society: the Apocalyptic Horizon of Environmental Reform]]></article-title>
<source><![CDATA[International Sociology]]></source>
<year>1993</year>
<volume>vol. 8</volume>
<numero>n..4</numero>
<issue>n..4</issue>
<page-range>431-59</page-range></nlm-citation>
</ref>
<ref id="B66">
<label>66</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'CONNOR]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Is Sustainable Capitalism Possible?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[O'CONNOR]]></surname>
<given-names><![CDATA[Martin]]></given-names>
</name>
</person-group>
<source><![CDATA[Is Capitalism Sustainable?]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Guilford]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<label>67</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OZAWA]]></surname>
<given-names><![CDATA[Connie P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Science in Environmental Conflicts]]></article-title>
<source><![CDATA[Sociological Perspectives]]></source>
<year>1996</year>
<volume>vol. 39</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>219-230</page-range></nlm-citation>
</ref>
<ref id="B68">
<label>68</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANNIKKO]]></surname>
<given-names><![CDATA[Pertti]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Local Environmental Conflicts and Change in Environmental Consciousness]]></article-title>
<source><![CDATA[Acta Sociologica]]></source>
<year>1996</year>
<numero>n.39</numero>
<issue>n.39</issue>
<page-range>57-72</page-range></nlm-citation>
</ref>
<ref id="B69">
<label>69</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYNAULT]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meio ambiente e desenvolvimento: construindo um novo campo do saber a partir da perspectiva interdisciplinar]]></article-title>
<source><![CDATA[Desenvolvimento e Meio Ambiente]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>n. 10</numero>
<issue>n. 10</issue>
<page-range>21-32</page-range></nlm-citation>
</ref>
<ref id="B70">
<label>70</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Gustavo L]]></given-names>
</name>
</person-group>
<source><![CDATA[Empresas transnacionais: um grande projeto por dentro]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro/São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS/ Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B71">
<label>71</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNAIBERG]]></surname>
<given-names><![CDATA[Allan]]></given-names>
</name>
</person-group>
<source><![CDATA[The Environment]]></source>
<year>1980</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford Univ. Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B72">
<label>72</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[Seeing like a State: how Certain Schemes to Improve the Human Condition have Failed]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New Haven and London ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B73">
<label>73</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAPIN]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
<name>
<surname><![CDATA[SCHAFFER]]></surname>
<given-names><![CDATA[Simon]]></given-names>
</name>
</person-group>
<source><![CDATA[Leviathan and the Air-Pump: Hobbes, Boyle, and the Experimental Life]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B74">
<label>74</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STENGERS]]></surname>
<given-names><![CDATA[Isabelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Cosmopolitiques I]]></source>
<year>2003</year>
<month>a</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions la Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B75">
<label>75</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STENGERS]]></surname>
<given-names><![CDATA[Isabelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Cosmopolitiques II]]></source>
<year>2003</year>
<month>b</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions la Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B76">
<label>76</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[Sidney]]></given-names>
</name>
</person-group>
<source><![CDATA[Power in Movement]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University-Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B77">
<label>77</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[Keith]]></given-names>
</name>
</person-group>
<source><![CDATA[O homem e o mundo natural]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B78">
<label>78</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[From Mobilization to Revolution]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Michigan ]]></publisher-loc>
<publisher-name><![CDATA[Reading M.A. Addison-Wesley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B79">
<label>79</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ULLOA]]></surname>
<given-names><![CDATA[Astrid]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ecogovernamentalidade e suas contradições]]></article-title>
<source><![CDATA[Ecopolítica]]></source>
<year>2011</year>
<volume>vol.1</volume>
<page-range>26-42</page-range></nlm-citation>
</ref>
<ref id="B80">
<label>80</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ULLOA]]></surname>
<given-names><![CDATA[Astrid]]></given-names>
</name>
</person-group>
<source><![CDATA[La construcción del nativo ecológico]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Colombiano de Antropología e Historia -ICANH- COLCIENCIAS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B81">
<label>81</label><nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEGAS]]></surname>
<given-names><![CDATA[Rodrigo N]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As resoluções de conflitos ambientais no cenário brasileiro]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2009</year>
<conf-name><![CDATA[33º Encontro Anual da ANPOCS]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B82">
<label>82</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[Paulo F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A problemática ambiental e as ciências sociais no Brasil: 1980-1990]]></article-title>
<source><![CDATA[BIB - Boletim Informativo Bibliográfico]]></source>
<year>1992</year>
<numero>n. 33</numero>
<issue>n. 33</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B83">
<label>83</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Métaphysiques cannibales]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF (Métaphysiques)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B84">
<label>84</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZHOURI]]></surname>
<given-names><![CDATA[Andréa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Re-volta da ecologia política: conflitos ambientais no Brasil]]></article-title>
<source><![CDATA[Ambiente e Sociedade]]></source>
<year>2004</year>
<volume>vol. 7</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>211-213</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B85">
<label>85</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZHOURI]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
<name>
<surname><![CDATA[LASCHEFSKI]]></surname>
<given-names><![CDATA[Klemens]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento e conflitos ambientais]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B86">
<label>86</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZHOURI]]></surname>
<given-names><![CDATA[Andréa]]></given-names>
</name>
<name>
<surname><![CDATA[LASCHEFSKI]]></surname>
<given-names><![CDATA[Klemens]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Doralice]]></given-names>
</name>
</person-group>
<source><![CDATA[A insustentável leveza da política ambiental]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B87">
<label>87</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZHOURI]]></surname>
<given-names><![CDATA[Andréa]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Rachel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desenvolvimento, conflitos sociais e violência no Brasil rural: o caso das usinas hidrelétricas]]></article-title>
<source><![CDATA[Ambiente e Sociedade]]></source>
<year>2007</year>
<volume>vol. 10</volume>
<numero>n. 2</numero>
<issue>n. 2</issue>
<page-range>119-135</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
