<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222008000200001</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222008000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[José Vicente Tavares dos]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Baumgarten]]></surname>
<given-names><![CDATA[Maíra]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<numero>20</numero>
<fpage>9</fpage>
<lpage>12</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222008000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222008000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222008000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>EDITORIAL</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Chegar ao vig&eacute;simo n&uacute;mero de uma    revista na periferia do planeta evoca todo o esfor&ccedil;o institucional de    um grupo de pessoas do Programa de P&oacute;s&#45;gradua&ccedil;&atilde;o em Sociologia    do IFCH da UFRGS, bem como o trabalho sociol&oacute;gico de uma coletividade    mundial de Autores. Esperamos que as novas gera&ccedil;&otilde;es venham a compreender    a responsabilidade que herdam e ampliem, transformando, esse legado de pr&aacute;ticas    sociol&oacute;gicas. </font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; deste n&uacute;mero, "Viol&ecirc;ncias,    Medo e Preven&ccedil;&atilde;o", organizado por Jos&eacute; Vicente Tavares    dos Santos, inicia abordando a rela&ccedil;&atilde;o entre modernidade, viol&ecirc;ncias    e a produ&ccedil;&atilde;o social do medo (Daniel Chaves de Brito e Wilson Jos&eacute;    Barp), compreendendo tr&ecirc;s conjuntos de estudos. O primeiro retra&ccedil;a    novas formas de viol&ecirc;ncia e crime: o crime enquanto organiza&ccedil;&atilde;o    social (Let&iacute;cia Maria Schabbach); e o crime digital, delito cometido    mediante as tecnologias da informa&ccedil;&atilde;o (Luis Gerardo Gabald&oacute;n).    Por outro, Margarita Rosa Gaviria M. demonstra como a produ&ccedil;&atilde;o    social do medo ocorre em contextos de vulnerabilidade social, marcados pela    crise das institui&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">O segundo conjunto de escritos aborda a crise    do sistema de Justi&ccedil;a Criminal. As mudan&ccedil;as em uma escola de pol&iacute;cia    militar, com o ingresso de bachar&eacute;is em direito que passam a ser denominados    de <I>data v&ecirc;nia</I> (Dani Rudnicki); a media&ccedil;&atilde;o de conflitos    em delegacias que atuam sobre os casos de den&uacute;ncias de viol&ecirc;ncia    contra a mulher (Maria Teresa Nobre e C&eacute;sar Barreira); e a fragilidade    dos modelos de Ouvidoria existentes atualmente (Jorge Zaverucha). Por fim, Gilson    Lima e Vivian Furtado indicam os efeitos dos meios de comunica&ccedil;&atilde;o    na dissemina&ccedil;&atilde;o das viol&ecirc;ncias, analisados pelo &acirc;ngulo    da inclus&atilde;o digital, cuja fragilidade &eacute; alta face aos dilemas    contempor&acirc;neo da dupla exclus&atilde;o social, industrial e informacional.    </font></p>     <p><font size="2" face="Verdana">Na se&ccedil;&atilde;o de Artigos, Ricardo Silva    (Liberalismo e democracia na sociologia pol&iacute;tica de Oliveira Vianna)    examina o pensamento pol&iacute;tico de Vianna, criticando a concep&ccedil;&atilde;o    do "autoritarismo instrumental". Segundo Silva, tal modelo "&eacute;    inapropriado para a compreens&atilde;o da dimens&atilde;o ideol&oacute;gica    do pensamento pol&iacute;tico de Oliveira Vianna, orientada para a justifica&ccedil;&atilde;o    de uma forma de Estado antiliberal e antidemocr&aacute;tica". </font></p>     <p><font size="2" face="Verdana">Os outros dois textos apresentam faces da mundializa&ccedil;&atilde;o    das conflitualidades. Com enorme atualidade, Ram&oacute;n Fogel (La regi&oacute;n    de la triple frontera: territorios de integraci&oacute;n y desintegraci&oacute;n)    analisa a Tr&iacute;plice Fronteira "<I>como territorio construido, apropriado    y controlado por actores, algunos extra regionales. Estos actores mantienen    v&iacute;nculos entre si que implican relaciones de poder, y est&aacute;n involucrados    en actividades y procesos con incidencia en la integraci&oacute;n regional</I>".    Marcelo Rosa (Estado e a&ccedil;&otilde;es coletivas na &Aacute;frica do Sul    e no Brasil) investiga, mediante uma an&aacute;lise comparativa da "atua&ccedil;&atilde;o    do Movimento dos Trabalhadores Rurais Sem Terra (no Brasil) e do <I>Landless    People's Movement</I> (na &Aacute;frica do Sul)", as "formas emergentes    que o Estado adquire nesses dois contextos sociais". Busca "uma teoria    complexa que rompa com o dualismo sociol&oacute;gico Estado/Sociedade civil".    </font></p>     <p><font size="2" face="Verdana">A resenha de Renata Florentino sobre o conto    de Fernando Pessoa (<I>O Banqueiro Anarquista)</I> "ilustra a maleabilidade    de ideologias sociais entre seus pr&oacute;prios defensores, construindo um    personagem que, ao mesmo tempo em que se diz anarquista em teoria e pr&aacute;tica,    &eacute; dono de uma poderosa institui&ccedil;&atilde;o financeira: um banco".    </font></p>     <p><font size="2" face="Verdana">Cr&iacute;tica e engajamento resumem este vig&eacute;simo    n&uacute;mero de Sociologias. Renato Ortiz, em Interfaces, comenta a obra de    Octavio Ianni, composta por in&uacute;meros temas &#45; "escravid&atilde;o,    quest&atilde;o nacional, cultura, agrarismo, Estado, globaliza&ccedil;&atilde;o,    literatura", "racismo, desigualdade", "totalitarismo, socialismo,    terrorismo" &#150; orientada por uma "explica&ccedil;&atilde;o totalizadora"    e "fundada na autonomia do pensamento". Uma "ironia apaixonada",    escreve Ortiz, "o alimento da tens&atilde;o entre pensar e estar no mundo"    que fez Ianni contemplar sociologicamente a "viagem" como experi&ecirc;ncia    da alteridade. Uma vez mais, para verificar as problem&aacute;ticas constru&iacute;das,    o rigor das demonstra&ccedil;&otilde;es e a ousadia desses estudos sociol&oacute;gicos    n&atilde;o haver&aacute; melhor olhar que o dos avaliadores e dos leitores de    Sociologias, exigentes, cuidadosos e cr&iacute;ticos, a quem expressamos nosso    reconhecimento. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Encerramos um ciclo, nesta vig&eacute;sima edi&ccedil;&atilde;o    de Sociologias (<a name="tx"></a><a href="#nt"><SUP>1</SUP></a>), desejando    que a imagina&ccedil;&atilde;o sociol&oacute;gica continue a nos fazer compartilhar    esperan&ccedil;as de uma democracia com emancipa&ccedil;&atilde;o, em tempos    de mundializa&ccedil;&atilde;o de incertezas e de lutas sociais. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Jos&eacute; Vicente Tavares dos    Santos    <br>   Ma&iacute;ra Baumgarten</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">1</a> Ao renunciar    ao estimulante cargo de Editor de SOCIOLOGIAS, desejo agradecer a confian&ccedil;a    em mim depositada pelas sucessivas Coordena&ccedil;&otilde;es do Programa de    P&oacute;s&#45;gradua&ccedil;&atilde;o em Sociologia do IFCH da UFRGS, bem como    a inteligente e amiga colabora&ccedil;&atilde;o da Profª. Maira Baumgarten.    Ao CNPq, a CAPES, ao SCIELO e a Pr&oacute;&#45;Reitoria de Pesquisa da UFRGS, meus    agradecimentos. Aos Autores e avaliadores, grato pelo interesse, paci&ecirc;ncia    e compreens&atilde;o. Ao leitor, meu desejo que continuemos a nos encontrar,    em outros momentos e espa&ccedil;os. Destes &uacute;ltimos dez anos, permanece    a confian&ccedil;a na criatividade social e na rebeldia intelectual dos homens    e mulheres ao fabricar a sociedade do futuro. Obrigado, Jos&eacute; Vicente    Tavares dos Santos. </font></p>      ]]></body>
</article>
