<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451999000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451999000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A avaliação de poder nas relações internacionais]]></article-title>
<article-title xml:lang="en"><![CDATA[The assessment of power in international relations]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rochman]]></surname>
<given-names><![CDATA[Alexandre Ratner]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>1999</year>
</pub-date>
<numero>46</numero>
<fpage>119</fpage>
<lpage>134</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451999000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451999000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451999000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Examina-se a fórmula proposta por Ray Cline, um teórico da corrente realista do estudo das relações internacionais, para avaliar de forma quantitativa o poder de cada país no sistema internacional. A fórmula é utilizada num exame comparativo do Brasil e da Argentina.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The formula proposed by Ray Cline, a political theorist of the realist school, for measuring the power of countries in the international system is examined. The formula is used in a comparative examination of Brazil and Argentina.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ORDEM MUNDIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A avalia&ccedil;&atilde;o    de poder nas rela&ccedil;&otilde;es internacionais<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The assessment of power in international relations</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Alexandre Ratner Rochman</b></font></p>     <p><font size="2" face="Verdana">Doutorando no Departamento de Ci&ecirc;ncia Pol&iacute;tica    da USP</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Examina-se a f&oacute;rmula proposta por Ray    Cline, um te&oacute;rico da corrente realista do estudo das rela&ccedil;&otilde;es    internacionais, para avaliar de forma quantitativa o poder de cada pa&iacute;s    no sistema internacional. A f&oacute;rmula &eacute; utilizada num exame comparativo    do Brasil e da Argentina.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The formula proposed by Ray Cline, a political    theorist of the realist school, for measuring the power of countries in the    international system is examined. The formula is used in a comparative examination    of Brazil and Argentina.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A reflex&atilde;o acerca dos fen&ocirc;menos    internacionais tem uma hist&oacute;ria longa. Podem-se citar Tuc&iacute;dides,    na Gr&eacute;cia Antiga, e Sun Tzu, no Antigo Oriente, como exemplos de pontos    de partida para an&aacute;lise do meio internacional a partir do evento da guerra.    Assim como eles, os grandes estrategistas sempre tiveram em mente a busca da    melhor utiliza&ccedil;&atilde;o dos recursos dispon&iacute;veis para os objetivos    escolhidos. Em outros termos, procurava-se adequar os meios aos fins. E tal    preocupa&ccedil;&atilde;o &eacute; constante e intr&iacute;nseca &agrave; pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Contudo, a multiplicidade de posi&ccedil;&otilde;es    te&oacute;ricas, sobre os mais variados temas, tem-se mostrado bastante consider&aacute;vel    ao longo do tempo. Quais os recursos que s&atilde;o decisivos para cada finalidade?    E quais os objetivos essenciais? A gama de respostas a estas quest&otilde;es    &eacute; vasta, resultado da diversidade filos&oacute;fica, hist&oacute;rico-material    e pol&iacute;tico-cultural dos povos e de seus governantes. Mas tais quest&otilde;es    permanecem sempre atuais.</font></p>     <p><font size="2" face="Verdana">Assim, vale ressaltar que uma teoria, especialmente    das rela&ccedil;&otilde;es internacionais, n&atilde;o &eacute; uma abstra&ccedil;&atilde;o    pura, mas a express&atilde;o de um conjunto de explica&ccedil;&otilde;es e sistematiza&ccedil;&otilde;es    de realidades e propostas, baseadas na experi&ecirc;ncia e nas refer&ecirc;ncias    pol&iacute;tico-ideol&oacute;gicas dos que a formulam. Dessa forma, n&atilde;o    somente uma teoria n&atilde;o explica toda a realidade de forma un&iacute;voca,    como tamb&eacute;m est&aacute; sujeita &agrave; mudan&ccedil;a hist&oacute;rica    e material dos valores sociais que influenciam    a pol&iacute;tica mundial. O que se pode encontrar em comum no conjunto das    teorias &eacute; a procura por uma racionalidade que forne&ccedil;a diretrizes    para a a&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; extensa a diversidade de teorias acerca    do meio internacional, tanto aquelas que prop&otilde;em uma explica&ccedil;&atilde;o    global dos fatos internacionais -como das que se dedicam a um tema ou caso espec&iacute;fico.    As primeiras, as teorias gerais, prop&otilde;em esclarecer as rela&ccedil;&otilde;es    entre os atores internacionais a partir de uma vis&atilde;o de conjunto, enquanto    as &uacute;ltimas &#151; as parciais &#151; limitam-se a um aspecto destas rela&ccedil;&otilde;es,    a um tipo de processo que elas manifestam, a uma explica&ccedil;&atilde;o detalhada    de certos tipos precisos de comportamento.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    Em cada proposta te&oacute;rica, alteram-se os par&acirc;metros a serem considerados,    assim como a hierarquia entre eles e a avalia&ccedil;&atilde;o das capacidades    e finalidades de cada agente.</font></p>     <p><font size="2" face="Verdana">Uma das teorias gerais que marcaram o pensamento    internacional do s&eacute;culo XX &eacute; o realismo pol&iacute;tico, cujo    princ&iacute;pio fundamental ser&aacute; examinado em seguida. O enfoque realista,    na verdade, constitui-se em uma corrente te&oacute;rica, cujos fundamentos encontram-se,    no Ocidente, pelo menos desde Maquiavel.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O REALISMO E SEUS PAR&Acirc;METROS</b></font></p>     <p><font size="2" face="Verdana">O processo rigoroso de identifica&ccedil;&atilde;o    de uma linha te&oacute;rica geralmente &eacute; um trabalho penoso e com o risco    constante de arbitrariedades, especialmente devido &agrave; pluralidade interna    natural a cada teoria. Entretanto, Chiappin realiza esta tarefa e extrai "um    n&uacute;cleo b&aacute;sico de todas as diferentes vers&otilde;es do realismo",    possibilitando sua "aplica&ccedil;&atilde;o em todos os momentos da hist&oacute;ria    da humanidade e, ainda, quando utilizada num momento espec&iacute;fico da hist&oacute;ria,    poder ser aplicada para entender a rela&ccedil;&atilde;o de poder entre as diferentes    unidades pol&iacute;ticas componentes do sistema internacional da &eacute;poca    em quest&atilde;o"<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. A partir    deste "n&uacute;cleo b&aacute;sico do realismo", pode-se construir uma esp&eacute;cie    de <I>evolu&ccedil;&atilde;o hist&oacute;rica dos autores realistas, </I>no    tocante ao princ&iacute;pio fundamental a que recorrem.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, a concep&ccedil;&atilde;o    geral do realismo pol&iacute;tico considera grandes unidades pol&iacute;ticas    individuais como agentes b&aacute;sicos do cen&aacute;rio internacional. Na    Gr&eacute;cia Antiga tais unidades seriam as cidades-Estado; a partir da Paz    de Vestf&aacute;lia, os estados-na&ccedil;&atilde;o; no per&iacute;odo mais    recente, discute-se a validade do Estado no tocante &agrave; amplitude de sua    soberania territorial. De qualquer forma, a no&ccedil;&atilde;o de unidade pol&iacute;tica    b&aacute;sica individual permite a adequa&ccedil;&atilde;o da teoria &agrave;s    determina&ccedil;&otilde;es hist&oacute;ricas, o que propicia a manuten&ccedil;&atilde;o    da atualidade do realismo.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, tem-se que o atributo principal    das unidades b&aacute;sicas do sistema internacional &eacute; o interesse, e    tal interesse &eacute; expresso em termos de poder. Logo, s&atilde;o rela&ccedil;&otilde;es    de poder que constituem a natureza b&aacute;sica da arena internacional. Este    poder, por sua vez, &eacute; multidimensional, ou seja, o poder &eacute; composto    por uma variedade de componentes, como popula&ccedil;&atilde;o, recursos naturais,    vontade nacional, etc.. Como a proposta dos realistas, nos termos de Chiappin,    &eacute; a busca da "realidade do mundo social", a relev&acirc;ncia das componentes    do poder &eacute; definida pelas circunst&acirc;ncias hist&oacute;ricas, isto    &eacute;, "o conte&uacute;do do poder e seu exerc&iacute;cio &eacute; uma quest&atilde;o    emp&iacute;rica" e n&atilde;o abstrata.</font></p>     <p><font size="2" face="Verdana">Assim, o realismo objetiva fornecer uma teoria    acerca dos fen&ocirc;menos internacionais que identifique e compreenda o quadro    das for&ccedil;as determinantes das rela&ccedil;&otilde;es entre as unidades    pol&iacute;ticas internacionais centrais e as resultantes dessas intera&ccedil;&otilde;es    para outros agentes internacionais. A partir disto, os realistas tra&ccedil;am    mapas de a&ccedil;&atilde;o para compreender e obter os interesses de cada unidade    pol&iacute;tica, ao mesmo tempo em que se tenta erigir e manter uma configura&ccedil;&atilde;o    de paz geral internacional pela orquestra&ccedil;&atilde;o do poder dessas unidades    &#151; mais especificamente, um equil&iacute;brio de poder.</font></p>     <p><font size="2" face="Verdana">Existindo a busca de uma estrutura&ccedil;&atilde;o    de poder, decorre a necessidade de se avaliar o poder das unidades pol&iacute;ticas,    pois, para se ter uma no&ccedil;&atilde;o de equil&iacute;brio, &eacute; preciso    mensurar as quantidades de poder de cada uma das entidades em estudo. Na formula&ccedil;&atilde;o    de Chiappin, "os realistas encontram-se comprometidos com a exig&ecirc;ncia    de usar conceitos mensur&aacute;veis na formula&ccedil;&atilde;o de teorias.    Isto decorre do seu objetivo de proporcionar um c&aacute;lculo de poder para    as formula&ccedil;&otilde;es de pol&iacute;tica externa".</font></p>     <p><font size="2" face="Verdana">Por outro lado, a avalia&ccedil;&atilde;o do    poder das unidades pol&iacute;ticas &eacute; apenas o in&iacute;cio da reflex&atilde;o    internacional. Elas, como atores racionais que procuram    satisfazer seus interesses agem no sentido de maximiz&aacute;-los e, desta maneira,    de otimizar seu poder. Assim, tem-se que o princ&iacute;pio fundamental do realismo    &eacute; a otimiza&ccedil;&atilde;o do poder.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para operacionalizar esse princ&iacute;pio &eacute;    necess&aacute;ria a avalia&ccedil;&atilde;o qualitativa e quantitativa de poder.    A primeira resume-se na defini&ccedil;&atilde;o dos fatores importantes na constitui&ccedil;&atilde;o    do poder, enquanto que a segunda &eacute; o processo de agrupamento dos elementos    considerados e o estabelecimento de uma correspond&ecirc;ncia destes com valores    num&eacute;ricos, na busca de um &iacute;ndice.</font></p>     <p><font size="2" face="Verdana">A especifica&ccedil;&atilde;o qualitativa dos    fatores de poder pode ser percebida na literatura realista ao longo do tempo.    Como h&aacute; um n&uacute;cleo b&aacute;sico do realismo, pode-se percorrer    a evolu&ccedil;&atilde;o desta corrente hist&oacute;rica mantendo-se fiel &agrave;    sua perspectiva. J&aacute; a mensura&ccedil;&atilde;o quantitativa encontra    na f&oacute;rmula de Cline uma manifesta&ccedil;&atilde;o original e extremamente    rara.</font></p>     <p><font size="2" face="Verdana">Para investigar o &acirc;ngulo qualitativo do    poder quatro autores significativos da corrente realista ser&atilde;o examinados,    apreciando nuances na avalia&ccedil;&atilde;o dos elementos de poder sob diferentes    circunst&acirc;ncias hist&oacute;ricas: Thomas Hobbes (<I>Leviat&atilde; ou    Mat&eacute;ria, Forma e Poder de um Estado Eclesi&aacute;stico e Civil, </I>de    1651), Edward Carr (<I>Vinte Anos de Crise: 1919-1939, </I>de 1939), Hans Morgenthau    <I>(Politics among Nations, </I>de 1948) e Raymond Aron <I>(Paz e Guerra entre    as Na&ccedil;&otilde;es, </I>de 1962).</font></p>     <p><font size="2" face="Verdana">Em Hobbes ser&atilde;o acentuadas as bases iniciais    do realismo em geral: a an&aacute;lise de Carr busca mostrar a imers&atilde;o    do realismo no cen&aacute;rio internacional; Morgenthau estrutura o realismo    como teoria das rela&ccedil;&otilde;es internacionais; e Aron re&uacute;ne elementos    hist&oacute;rico-sociol&oacute;gicos numa tipifica&ccedil;&atilde;o dos agentes    internacionais dentro da &oacute;tica realista. Cada um destes autores aponta    um elenco de fatores de poder e ressalta a import&acirc;ncia da quantidade dos    mesmos para que cada unidade pol&iacute;tica tenha seu lugar no meio internacional    e alcance seus objetivos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A AVALIA&Ccedil;&Atilde;O DE PODER NO REALISMO</b></font></p>     <p><font size="2" face="Verdana">Hobbes concentra-se no rigor l&oacute;gico e    na discrimina&ccedil;&atilde;o de elementos quantitativos e qualitativos, para    que se distinga a realidade dos fatos e se possa constituir a pol&iacute;tica    como ci&ecirc;ncia. Ou seja, este autor escreve sobre o poder, sua estrutura    e seu emprego.</font></p>     <p><font size="2" face="Verdana">O Estado Civil &eacute; precedido pelo Estado    de Natureza hobbesiano, no qual n&atilde;o h&aacute; um poder central que controle    a todos. Sendo assim, inexistiria lei ou seguran&ccedil;a, onde todos seriam    livres, iguais, soberanos e juizes de si mesmo, permitindo que cada um buscasse    o seu interesse sem coer&ccedil;&atilde;o suprema.    Na busca dos recursos escassos, em meio &agrave; competi&ccedil;&atilde;o, surgiria    um cen&aacute;rio de guerra de todos contra todos<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.    Aquele que se sobressai na disputa e obt&eacute;m o que deseja &eacute; o que    possui mais poder.</font></p>     <p><font size="2" face="Verdana">Hobbes identifica tr&ecirc;s elementos b&aacute;sicos    de poder: o militar, o econ&ocirc;mico e o ideol&oacute;gico/psicossocial. De    acordo com Bobbio, a divis&atilde;o de poder em Hobbes poderia ser feita em    duas partes: o poder temporal, que se ramifica em <I>imperium </I>&#151; poder militar,    ligado &agrave; seguran&ccedil;a &#151; e <I>dominium </I>&#151; poder econ&ocirc;mico,    que prov&ecirc; os recursos de sustenta&ccedil;&atilde;o &agrave;s pol&iacute;ticas;    e o poder espiritual, que se constitu&iacute;a no poder ideol&oacute;gico, que    estabelece e consolida a coes&atilde;o e a disciplina sociais, fornecendo apoio    &agrave;s a&ccedil;&otilde;es governamentais internas e externas.</font></p>     <p><font size="2" face="Verdana">Assim, a limita&ccedil;&atilde;o de poder coloca    em risco a paz e a seguran&ccedil;a do Estado, j&aacute; que o controle e as    possibilidades de manipula&ccedil;&atilde;o de recursos ficam restritas. Deve-se,    ent&atilde;o, maximizar o poder, de forma a garantir maior autonomia ao exerc&iacute;cio    da pol&iacute;tica. Eis, ent&atilde;o, a proposta de ac&uacute;mulo de poder    multidimensional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Carr, na sua an&aacute;lise sobre o per&iacute;odo    entre-guerras, reflete os princ&iacute;pios hobbesianos b&aacute;sicos, afirmando    o poder, embora sendo um todo indivis&iacute;vel<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>,    pode ser dividido em poder militar, poder econ&ocirc;mico e poder sobre a opini&atilde;o.    O primeiro possui uma import&acirc;ncia acentuada em rela&ccedil;&atilde;o aos    fen&ocirc;menos internacionais, j&aacute; que a tens&atilde;o sobre a guerra    era justificadamente consider&aacute;vel.</font></p>     <p><font size="2" face="Verdana">Logo, o poder militar era fundamental, n&atilde;o    s&oacute; para atingir objetivos de guerra, mas tamb&eacute;m para construir    um <I>status </I>de pot&ecirc;ncia mundialmente relevante. E o poder econ&ocirc;mico    era visto como uma ferramenta do poder militar, o que eleva a import&acirc;ncia    estrat&eacute;gica da quest&atilde;o da autosufici&ecirc;ncia. Al&eacute;m disso,    o poder econ&ocirc;mico manifesta-se tamb&eacute;m na exporta&ccedil;&atilde;o    de capital, no controle de mercados estrangeiros, nos empr&eacute;stimos e ajudas    financeiras. Neste ponto, a diplomacia surge como um instrumento pol&iacute;tico    na obten&ccedil;&atilde;o de poder.</font></p>     <p><font size="2" face="Verdana">A grande popula&ccedil;&atilde;o, associada a    um n&iacute;vel m&iacute;nimo de bem-estar e de apoio &agrave;s pol&iacute;ticas    governamentais, tamb&eacute;m se constitui em fator de poder. Disto se percebe    a inser&ccedil;&atilde;o do poder ideol&oacute;gico/psicossocial. A dire&ccedil;&atilde;o    da opini&atilde;o das massas tem sido alvo de grande interesse pelo Estado,    j&aacute; que o apoio popular, muitas vezes imbricado com o conceito de vontade    nacional, &eacute; essencial para a sustenta&ccedil;&atilde;o das pol&iacute;ticas    externas.</font></p>     <p><font size="2" face="Verdana">Morgenthau organiza os elementos de poder levantados    por Hobbes, Carr e demais pensadores realistas e estrutura o realismo para constituir    uma ci&ecirc;ncia das Rela&ccedil;&otilde;es Internacionais. Os Estados, agentes    internacionais principais, formam arranjos que se enquadram em tr&ecirc;s padr&otilde;es    b&aacute;sicos: manuten&ccedil;&atilde;o de poder <I>(status quo), </I>incremento    de poder (imperialismo) e demonstra&ccedil;&atilde;o de poder (prest&iacute;gio).    Dessa forma, nota-se que a distribui&ccedil;&atilde;o de poder mundial regula    as pol&iacute;ticas externas das unidades pol&iacute;ticas internacionais, e,    portanto, deve-se ocupar da tarefa de avaliar o poder de cada uma delas. Este    &eacute; um par&acirc;metro para o posicionamento no cen&aacute;rio internacional    e para a atua&ccedil;&atilde;o frente ao mesmo.</font></p>     <p><font size="2" face="Verdana">Morgenthau passa, ent&atilde;o a elaborar um    invent&aacute;rio dos elementos de poder, partindo dos mais concretos &#151; entenda-se    mais mensur&aacute;veis fisicamente &#151; para os mais intang&iacute;veis &#151; que    requerem avalia&ccedil;&otilde;es mais espec&iacute;ficas, em an&aacute;lises    que procurem a objetividade em fatores pouco palp&aacute;veis mas de grande    import&acirc;ncia.</font></p>     <p><font size="2" face="Verdana">A geografia &eacute; tomada como o recurso mais    est&aacute;vel, mesmo com o avan&ccedil;o tecnol&oacute;gico. A posi&ccedil;&atilde;o    e as suas circunst&acirc;ncias, bem como a extens&atilde;o territorial, assim    como o tamanho da popula&ccedil;&atilde;o e algumas de suas caracter&iacute;sticas    b&aacute;sicas, sempre influem nas decis&otilde;es pol&iacute;tico-estrat&eacute;gicas,    valendo o mesmo para os recursos naturais (minerais, fontes de energia, fontes    de alimentos, etc.). A necessidade de transforma&ccedil;&atilde;o dos materiais    brutos coloca a capacidade industrial como um elemento de poder essencial, seja    voltada para a economia, seja para a prepara&ccedil;&atilde;o e sustenta&ccedil;&atilde;o    da institui&ccedil;&atilde;o militar. A interdepend&ecirc;ncia dos fatores,    j&aacute; apontada por Carr, fica cada vez mais patente. No tocante ao aspecto    militar, a prontid&atilde;o &eacute; decisiva e deve incluir quantidade e qualidade    das for&ccedil;as armadas, tecnologia, e qualidade de lideran&ccedil;a. Note-se    que este fator de poder j&aacute; mescla partes concretas (n&uacute;mero de    homens, de armas, etc.) com intang&iacute;veis (qualidade da lideran&ccedil;a).</font></p>     <p><font size="2" face="Verdana">Os chamados elementos intang&iacute;veis de poder    s&atilde;o aqueles de car&aacute;ter ideol&oacute;gico, cultural e psicossocial.    S&atilde;o eles que determinam, em &uacute;ltima inst&acirc;ncia, a mobiliza&ccedil;&atilde;o    dos recursos dispon&iacute;veis. As oscila&ccedil;&otilde;es freq&uuml;entes    e significativas desses fatores, assim como a aus&ecirc;ncia de uma medida objetiva    dos mesmos, cria grandes dificuldades na sua avalia&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Morgenthau aponta como intang&iacute;veis mais    expressivos o car&aacute;ter nacional, a moral nacional, a qualidade do governo    e a qualidade da diplomacia. O car&aacute;ter nacional &eacute; relacionado    ao padr&atilde;o cultural de cada na&ccedil;&atilde;o, ou seja, certas qualidades    intelectuais e conceituais observadas mais freq&uuml;entemente em um determinado    povo. Ao contr&aacute;rio do car&aacute;ter nacional, a moral nacional n&atilde;o    possui uma resist&ecirc;ncia t&atilde;o alta &agrave; mudan&ccedil;a: ela &eacute;    definida pela determina&ccedil;&atilde;o    do apoio da na&ccedil;&atilde;o ao governo, e isto varre desde a produ&ccedil;&atilde;o    econ&ocirc;mica; as inst&acirc;ncias militares e at&eacute; a diplomacia.</font></p>     <p><font size="2" face="Verdana">J&aacute; a diplomacia &eacute; a combina&ccedil;&atilde;o    de todos os diversos fatores de poder, transformando-os de potencialidades em    poder real. &Eacute; no elemento diplom&aacute;tico que se canalizam todos os    esfor&ccedil;os presentes, aplicando-se a racionalidade otimizadora em benef&iacute;cio    dos interesses da unidade pol&iacute;tica. A atua&ccedil;&atilde;o diplom&aacute;tica    &eacute; equiparada &agrave; estrat&eacute;gia militar, como meio de se adequarem    os recursos dispon&iacute;veis aos objetivos nacionais.</font></p>     <p><font size="2" face="Verdana">Aron, expressivo pensador franc&ecirc;s, leva    em considera&ccedil;&atilde;o estas observa&ccedil;&otilde;es e coloca que os    &iacute;cones internacionais s&atilde;o o diplomata e o soldado. Uma vez que    o meio internacional aproxima-se do modelo hobbesiano de Estado de Natureza,    a arena internacional pode ser definida n&atilde;o pelos seus fins, mas pelos    seus meios, pelas for&ccedil;as e recursos dispon&iacute;veis ao diploma e &agrave;s    armas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Dentro de tal paradigma, o monop&oacute;lio da    for&ccedil;a no plano interno de uma unidade estatal soberana &eacute; contraposto    a um sistema internacional de for&ccedil;a em livre concorr&ecirc;ncia entre    os Estados soberanos. O sistema internacional &eacute; an&aacute;rquico, j&aacute;    que n&atilde;o h&aacute; nenhum poder central que detem o monop&oacute;lio de    poder coercitivo, mas n&atilde;o &eacute; ca&oacute;tico, pois h&aacute; uma    l&oacute;gica constru&iacute;da em termos de poder. As organiza&ccedil;&otilde;es    de poder, segundo Aron, podem ser classificadas como de imp&eacute;rio (um Estado    monopoliza o uso da viol&ecirc;ncia leg&iacute;tima em uma regi&atilde;o), de    hegemonia (superioridade incontest&aacute;vel de for&ccedil;a sem a degenera&ccedil;&atilde;o    dos dominados) e equil&iacute;brio (distribui&ccedil;&atilde;o de poder onde    as for&ccedil;as n&atilde;o sejam suficientes para dominar mas existam o bastante    para conter a domina&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana">Para se entender os processos de constru&ccedil;&atilde;o    de tais estruturas, &eacute; preciso que haja um c&aacute;lculo do poder de    cada ator individual. A estatura diplom&aacute;tica e a participa&ccedil;&atilde;o    em tratados internacionais geralmente s&atilde;o reflexo das assimetrias de    poder. A total precis&atilde;o na medida do poder &eacute; absurda, pois o mundo    n&atilde;o &eacute; compreens&iacute;vel ou control&aacute;vel no seu todo;    entretanto, o n&uacute;mero possui uma aura de desmistifica&ccedil;&atilde;o    dos fen&ocirc;menos, o que pode auxiliar nas an&aacute;lises racionais sobre    o meio internacional.</font></p>     <p><font size="2" face="Verdana">Os elementos a serem quantificados s&atilde;o    o espa&ccedil;o; os recursos materiais dispon&iacute;veis aliados ao n&uacute;mero    de homens e &agrave; capacidade de transforma&ccedil;&atilde;o daqueles em armas    e destes em soldados; e a capacidade de a&ccedil;&atilde;o coletiva, que inclui    a organiza&ccedil;&atilde;o do ex&eacute;rcito, a disciplina dos combatentes,    a qualidade dos comandos civil e militar na paz e na guerra, e a solidariedade    dos cidad&atilde;os. Pode-se observar que, mais uma vez, o levantamento de fatores    de poder assemelha-se extremamente aos vistos anteriormente.</font></p>     <p><font size="2" face="Verdana">O territ&oacute;rio e a posi&ccedil;&atilde;o    geogr&aacute;fica, ainda que sujeitos &agrave; tecnologia, persistem como elementos    de poder, assim como atributos populacionais; o Produto Nacional Bruto (PNB)    &eacute; usado como par&acirc;metro de poder econ&ocirc;mico, juntamente com    os recursos, naturais (min&eacute;rios, combust&iacute;veis, alimentos, etc.)    e a ind&uacute;stria; o fator militar inclui a qualidade da lideran&ccedil;a    militar, contingente adequado de homens e armas, com men&ccedil;&atilde;o especial    &agrave;s armas nucleares.</font></p>     <p><font size="2" face="Verdana">A qualidade do governo surge novamente como elemento    relevante quanto &agrave; mobiliza&ccedil;&atilde;o da a&ccedil;&atilde;o coletiva    (que pode ser considerada o conjunto de fatores intang&iacute;veis). Tamb&eacute;m    a diplomacia aparece como recurso decisivo, sempre sustentada pelos demais recursos    de for&ccedil;a que permitir&atilde;o a press&atilde;o concreta. Como se pode    perceber, com diferentes graus de refinamento, o conjunto de elementos de poder    passa a se repetir nos diversos autores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A AVALIA&Ccedil;&Atilde;O QUANTITATIVA DE    PODER</b></font></p>     <p><font size="2" face="Verdana">Uma vez que se refor&ccedil;a constantemente    quais os fatores de poder relevantes a uma unidade pol&iacute;tica, consolida-se    na literatura a id&eacute;ia de mensura&ccedil;&atilde;o efetiva do poder, assim    como que elementos considerar neste processo. A partir disto, Ray S. Cline busca    a uni&atilde;o dessas particularidades e a express&atilde;o da mesma em uma    forma quantificada.</font></p>     <p><font size="2" face="Verdana">De forma geral, Cline, inspirado na bibliografia    realista, agrupou fatores do poder nacional em cinco grandes fatores, cada um    dos quais com ramifica&ccedil;&otilde;es, as quais eram associadas a pontua&ccedil;&otilde;es;    cada subfator, ap&oacute;s a aplica&ccedil;&atilde;o de escalas, foi somado    para resultar nos grandes fatores; os tr&ecirc;s fatores chamados de "concretos"    foram somados e multiplicados pela soma dos dois "intang&iacute;veis".</font></p>     <p><font size="2" face="Verdana">Os elementos concretos s&atilde;o Massa Cr&iacute;tica    (C), Capacidade Econ&ocirc;mica (E) e Capacidade Militar (M). O primeiro (C)    comp&otilde;e-se de &Aacute;rea Territorial e do Tamanho da Popula&ccedil;&atilde;o.    A Capacidade Econ&ocirc;mica (E) subdivide-se em Produto Nacional Bruto (PNB),    Obten&ccedil;&atilde;o de Energia (petr&oacute;leo, carv&atilde;o e energia    nuclear), Obten&ccedil;&atilde;o de Min&eacute;rios Cr&iacute;ticos n&atilde;o-combust&iacute;veis    (min&eacute;rio de ferro, cobre refinado, cromita, bauxita e ur&acirc;nio),    Produ&ccedil;&atilde;o Industrial (produ&ccedil;&atilde;o de a&ccedil;o e de    alum&iacute;nio), Produ&ccedil;&atilde;o Aliment&iacute;cia (trigo, milho e    arroz), e Com&eacute;rcio Exterior (soma de importa&ccedil;&otilde;es e exporta&ccedil;&otilde;es).    J&aacute; a Capacidade Militar (M) abre-se em Capacidade Militar Convencional    (for&ccedil;as tradicionais de terra, mar e ar) e Armas Estrat&eacute;gicas    (nucleares); o Alcance Estrat&eacute;gico e o Esfor&ccedil;o Militar eram b&ocirc;nus    que surgem nos c&aacute;lculos em fun&ccedil;&atilde;o de posicionamento geogr&aacute;fico    e gastos significativos que propiciassem a atua&ccedil;&atilde;o militar.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os fatores intang&iacute;veis s&atilde;o a Vontade    Nacional (W) e a Estrat&eacute;gia Nacional (S), sendo ambos &iacute;ndices    constru&iacute;dos a partir das percep&ccedil;&otilde;es das componentes psicossociais.    A Vontade Nacional (W) &eacute; avaliada com base no N&iacute;vel de Integra&ccedil;&atilde;o    Nacional (subdividido em N&iacute;vel de Integra&ccedil;&atilde;o Cultural e    N&iacute;vel de Integra&ccedil;&atilde;o Territorial), na For&ccedil;a da Lideran&ccedil;a    Nacional (composta pela Capacidade da Pol&iacute;tica Governamental e pelo N&iacute;vel    de Disciplina Social) e na Relev&acirc;ncia da Estrat&eacute;gia para o interesse    Nacional. A Estrat&eacute;gia Nacional (S) identifica o quanto cada unidade    pol&iacute;tica desenvolve "um conceito estrat&eacute;gico realmente global    e integrado na condu&ccedil;&atilde;o de seus assuntos internacionais"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.</font></p>     <p><font size="2" face="Verdana">Desta maneira, surge a f&oacute;rmula do Poder    Percept&iacute;vel (Pp) de Cline:</font></p>     <p align="center"><font size="2" face="Verdana">Pp = (C + E + M) </font><font>&#931;</font><font size="2" face="verdana">    (W + S)</font></p>     <p><font size="2" face="Verdana">Cline escreveu uma s&eacute;rie de livros, desde    o in&iacute;cio da d&eacute;cada de 1970 at&eacute; meados da d&eacute;cada    de 1990, versando sobre a avalia&ccedil;&atilde;o quantitativa de poder. A composi&ccedil;&atilde;o    da f&oacute;rmula, coerentemente com a evolu&ccedil;&atilde;o hist&oacute;rica    dos acontecimentos pol&iacute;ticos, alterou-se mas preservou o seu car&aacute;ter    e a estrutura b&aacute;sica acima.</font></p>     <p><font size="2" face="Verdana">Vamos limitar-nos aqui a expor e discutir dois    momentos do projeto de Cline, mais especificamente as f&oacute;rmulas de 1977    e de 1994. No primeiro caso, a elabora&ccedil;&atilde;o deu-se no per&iacute;odo    da Guerra Fria, com a bipolaridade EUA-URSS como par&acirc;metro central do    cen&aacute;rio internacional; j&aacute; em meados da d&eacute;cada de 1990,    esse quadro havia se alterado profundamente, onde a multilateralidade, a interdepend&ecirc;ncia    e a globaliza&ccedil;&atilde;o surgiam como componentes de desestrutura&ccedil;&atilde;o    da ordem internacional anterior e de remodelamento de novas formas e paradigmas    pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Cline demonstrou sempre grande aten&ccedil;&atilde;o    aos estudos geopol&iacute;ticos. Nota-se em seus trabalhos a influ&ecirc;ncia    de Mackinder, Spykman e Mahan. Assim sendo, n&atilde;o poderia deixar de considerar    os elementos geogr&aacute;ficos em seus c&aacute;lculos de poder. Mas, embora    chegue a emprestar da Geologia o conceito de "placas tect&ocirc;nicas" para    denotar regi&otilde;es pol&iacute;ticas afins,    somente se considera a &Aacute;rea Territorial de cada Estado, desprezando-se    detalhes clim&aacute;ticos, acidentes geogr&aacute;ficos e a rela&ccedil;&atilde;o    maritimidade/continentalidade. A posi&ccedil;&atilde;o geogr&aacute;fica no    globo s&oacute; ter&aacute; alguma participa&ccedil;&atilde;o em um b&ocirc;nus    ligado &agrave; Capacidade Militar.</font></p>     <p><font size="2" face="Verdana">A mesma cr&iacute;tica pode ser feita com rela&ccedil;&atilde;o    &agrave; vari&aacute;vel Popula&ccedil;&atilde;o: detalhes qualitativos, como    distribui&ccedil;&atilde;o populacional nas diferentes faixas et&aacute;rias    e nos meios urbano e rural, al&eacute;m de associa&ccedil;&otilde;es com a desigualdade    de renda e o n&iacute;vel educacional, poderiam contribuir para uma an&aacute;lise    mais rica e refinada, mas tamb&eacute;m s&atilde;o negligenciados. O Tamanho    da Popula&ccedil;&atilde;o possui uma escala de quantifica&ccedil;&atilde;o    semelhante &agrave; da &Aacute;rea Territorial, podendo atingir um m&aacute;ximo    de 100 pontos cada na f&oacute;rmula de 1977, e de 50 cada, em 1994. Tal redu&ccedil;&atilde;o    poderia ser justificada pela troca de valora&ccedil;&atilde;o da quantidade    destes recursos de poder pela sua utiliza&ccedil;&atilde;o eficiente.</font></p>     <p><font size="2" face="Verdana">No tocante &agrave; Capacidade Econ&ocirc;mica,    em 1977 h&aacute; um detalhamento muito maior dos subfatores de poder que o    verificado em 1994. O pragmatismo realista praticamente exigia isso; j&aacute;    com a prolifera&ccedil;&atilde;o e intensifica&ccedil;&atilde;o de outras perspectivas,    especialmente a liberal, os agregados macrosc&oacute;picos s&atilde;o considerados    suficientes como ponto de partida investigativo, e este esquema de an&aacute;lise    acaba por se espalhar para as demais teorias.</font></p>     <p><font size="2" face="Verdana">Se anteriormente podia-se questionar a utiliza&ccedil;&atilde;o    do PNB e n&atilde;o do PIB em 1977, em 1994 Cline considera o quociente destes    &iacute;ndices em termos absolutos e <I>per capita. A </I>Capacidade Econ&ocirc;mica    da d&eacute;cada de 1990 &eacute; mensurada somente por estes dois valores e    pelo volume de Com&eacute;rcio Exterior, ao passo que nos anos 1970 especificavam-se    recursos naturais de import&acirc;ncia estrat&eacute;gica, como petr&oacute;leo,    carv&atilde;o, ur&acirc;nio, min&eacute;rios met&aacute;licos estrat&eacute;gicos    (como ferro, cobre e bauxita), al&eacute;m da produ&ccedil;&atilde;o de a&ccedil;o    e alum&iacute;nio e de trigo, milho e arroz. Somente o Com&eacute;rcio Exterior,    medido pela soma de Importa&ccedil;&otilde;es e Exporta&ccedil;&otilde;es, continuou    sendo especificado.</font></p>     <p><font size="2" face="Verdana">Na f&oacute;rmula de 1977, cada um dos cinco    subfatores de poder (Obten&ccedil;&atilde;o de Energia, Min&eacute;rios Cr&iacute;ticos    n&atilde;o-combust&iacute;veis, Produ&ccedil;&atilde;o Industrial, Produ&ccedil;&atilde;o    Aliment&iacute;cia e Com&eacute;rcio Exterior) poderia atingir um m&aacute;ximo    de 20 pontos, &agrave; exce&ccedil;&atilde;o do PNB, que podia alcan&ccedil;ar    at&eacute; 100 pontos. Na outra f&oacute;rmula, os quocientes relacionados ao    PNB e PIB t&ecirc;m m&aacute;ximo de 100 pontos cada um e o Com&eacute;rcio    Exterior, 40 pontos, embora se mantenha o teto de 200 pontos para a Capacidade    Econ&ocirc;mica (o que j&aacute; indica problemas metodol&oacute;gicos). Vale    atentar que, no per&iacute;odo da Guerra Fria, a f&oacute;rmula permitia pontua&ccedil;&otilde;es    negativas, as quais ocorriam quando se verificava a depend&ecirc;ncia externa    de um recurso de poder, explicitando a valoriza&ccedil;&atilde;o da auto-sufici&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quanto &agrave; Capacidade Militar, manteve-se    a divis&atilde;o em dois componentes gerais: a Capacidade Militar Convencional    e as Armas Estrat&eacute;gicas (1977) ou Capacidade Militar Nuclear (1994).    Ambas as partes t&ecirc;m o mesmo m&aacute;ximo cada uma, embora este tenha    se reduzido de 100 pontos para apenas 50 pontos de uma &eacute;poca para outra,    acompanhando a redu&ccedil;&atilde;o da import&acirc;ncia da considera&ccedil;&atilde;o    do fator militar como elemento de poder.</font></p>     <p><font size="2" face="Verdana">Como j&aacute; se apontou e se pode perceber    novamente, este "elemento concreto" de poder j&aacute; possui tra&ccedil;os    "intang&iacute;veis", pois re&uacute;ne a Qualidade do Efetivo (Treinamento    das Tropas, Moral das Unidades e Lideran&ccedil;a dos Comandantes), Efetividade    dos Armamentos (quantidade e qualidade dos armamentos, incluindo o poder de    fogo e extens&atilde;o das armas (efici&ecirc;ncia), assim como o conhecimento    e as suas possibilidades de aplica&ccedil;&atilde;o), Infra-estrutura e Suporte    Log&iacute;stico (que abarca desde rastreamento por radar at&eacute; a produ&ccedil;&atilde;o    interna de armamentos e a provis&atilde;o de prote&ccedil;&atilde;o, reparos    e suprimentos), e Qualidade Organizacional (efici&ecirc;ncia gerencial, prontid&atilde;o,    planejamento t&aacute;tico, e capacidade de resposta e de ajuste operacional    da organiza&ccedil;&atilde;o burocr&aacute;tica militar).</font></p>     <p><font size="2" face="Verdana">Devido &agrave; tens&atilde;o belicosa da Guerra    Fria, foram elaborados dois b&ocirc;nus militares: o Alcance Estrat&eacute;gico,    que avaliava a capacidade de proje&ccedil;&atilde;o geogr&aacute;fica do poderio    militar, e o Esfor&ccedil;o Militar, denotado por altas percentagens do PNB    destinadas a gastos militares. Com o final da Guerra Fria, estes b&ocirc;nus,    que poderiam chegar a 5 e 10 pontos, respectivamente, foram abandonados, especialmente    porque o primeiro era de dif&iacute;cil avalia&ccedil;&atilde;o (embora merecesse    um estudo mais detalhado) e porque n&atilde;o mais se justificavam somas vultosas    a or&ccedil;amentos militares, ainda mais na presen&ccedil;a de dificuldades    econ&ocirc;micas.</font></p>     <p><font size="2" face="Verdana">Dissecados os Elementos Concretos de Poder Percept&iacute;vel,    nota-se a redu&ccedil;&atilde;o do seu m&aacute;ximo de 600 para 400 pontos    na segunda f&oacute;rmula. A soma de tais fatores sugere a coloca&ccedil;&atilde;o    de todos em um mesmo patamar, pois, caso contr&aacute;rio, n&atilde;o seria    poss&iacute;vel a adi&ccedil;&atilde;o. Isto levanta um dos maiores questionamentos    acerca da f&oacute;rmula de Cline: como se pode somar objetos de naturezas t&atilde;o    distintas como, por exemplo, o n&uacute;mero de pessoas e a produ&ccedil;&atilde;o    de milho? A resposta &eacute; simples: n&atilde;o se pode realizar tal opera&ccedil;&atilde;o    em sentido estrito, mas, dentro de uma concep&ccedil;&atilde;o que considere    as parcelas como tendo um mesmo valor intr&iacute;nseco comum, pode-se "som&aacute;-las",    procurando representar uma figura simb&oacute;lica com uma unidade de medida    abstrata.</font></p>     <p><font size="2" face="Verdana">Os chamados Elementos Intang&iacute;veis de poder    tamb&eacute;m s&atilde;o somados entre si e o resultado &eacute; multiplicado    pelos Elementos Concretos, ou seja, uma    varia&ccedil;&atilde;o de um intang&iacute;vel afeta todo o corpo dos recursos    materiais. E &eacute; justamente esta a representa&ccedil;&atilde;o que se busca:    a Vontade Nacional e a Estrat&eacute;gia Nacional indicam a mobiliza&ccedil;&atilde;o    e o direcionamento dos meios de que se disp&otilde;e para que se alcancem os    fins desejados. M&aacute; condu&ccedil;&atilde;o leva ao desperd&iacute;cio,    desgaste ou subaproveitamento dos recursos.</font></p>     <p><font size="2" face="Verdana">A Vontade Nacional, assim como a Estrat&eacute;gia    Nacional, varia no intervalo de 0 a 1. Ela se comp&otilde;e pela estima&ccedil;&atilde;o    de tr&ecirc;s grandes fatores: N&iacute;vel de Integra&ccedil;&atilde;o Nacional    (N&iacute;vel de Integra&ccedil;&atilde;o Cultural e N&iacute;vel de Integra&ccedil;&atilde;o    Territorial), For&ccedil;a da Lideran&ccedil;a Nacional (Capacidade da Pol&iacute;tica    Governamental e N&iacute;vel de Disciplina Social) e Relev&acirc;ncia da Estrat&eacute;gia    para o Interesse Nacional. Rompe-se, ent&atilde;o, com o aspecto puramente positivo    dos recursos dispon&iacute;veis, havendo tanto uma abertura para a an&aacute;lise    como o espa&ccedil;o para in&uacute;meras cr&iacute;ticas &agrave; f&oacute;rmula,    especialmente no tocante &agrave; dificuldade de avalia&ccedil;&atilde;o deste    elemento, &agrave; quebra de objetividade da mensura&ccedil;&atilde;o e aos    problemas e estere&oacute;tipos ligados a quest&otilde;es como ra&ccedil;a,    religi&atilde;o, l&iacute;ngua, tradi&ccedil;&atilde;o, cultura, opini&atilde;o    p&uacute;blica, lideran&ccedil;a pol&iacute;tica, etc.</font></p>     <p><font size="2" face="Verdana">A respeito da Estrat&eacute;gia Nacional, Cline    sequer define seus componentes gerais, inviabilizando a an&aacute;lise deste    decisivo fator de poder. O &uacute;nico par&acirc;metro que se pode identificar    impl&iacute;cito em seu trabalho &eacute; a adequa&ccedil;&atilde;o de meios    e fins de acordo com as potencialidades de cada Estado. Cline tamb&eacute;m    se fixa quase que totalmente nas grandes pot&ecirc;ncias mundiais, sem discuss&atilde;o    ampla das demais unidades estatais. O fato &eacute; que. por mais que se possa    criticar a utiliza&ccedil;&atilde;o de elementos subjetivos na avalia&ccedil;&atilde;o    de poder, n&atilde;o se pode deix&aacute;-los de lado em nenhuma an&aacute;lise    das Rela&ccedil;&otilde;es Internacionais; pode-se, por outro lado, questionar    e procurar aperfei&ccedil;oar a sua estima&ccedil;&atilde;o e representa&ccedil;&atilde;o    quantitativa.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ALGUNS RESULTADOS COMPARATIVOS</b></font></p>     <p><font size="2" face="Verdana">Ap&oacute;s o exame da estrutura da f&oacute;rmula    de Cline, vale apontar alguns dos pontos mais relevantes da an&aacute;lise estat&iacute;stica    comparativa das f&oacute;rmulas de 1977<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    e de 1994. No primeiro momento, a Capacidade Militar e a Capacidade Econ&ocirc;mica    mostravam alto &iacute;ndice de correla&ccedil;&atilde;o, assim como Vontade    Nacional e a Estrat&eacute;gia Nacional. Tais fatores comportavam-se    de forma coerente e pr&oacute;xima de uma rela&ccedil;&atilde;o linear positiva,    ou seja, um acompanhava o crescimento do outro.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">J&aacute; em 1994, a f&oacute;rmula revelava    mudan&ccedil;as significativas: decresceu consideravelmente a correla&ccedil;&atilde;o    entre Capacidade Militar e Capacidade Econ&ocirc;mica, o que suscita a id&eacute;ia    de que um fator passou a se desenvolver independentemente do outro, talvez como    reflexo do decl&iacute;nio da import&acirc;ncia da dimens&atilde;o estrat&eacute;gico-militar    frente &agrave; econ&ocirc;mica; a Vontade Nacional e a Estrat&eacute;gia Nacional    apresentaram uma redu&ccedil;&atilde;o aguda na correla&ccedil;&atilde;o, podendo    ser atribu&iacute;da a altera&ccedil;&otilde;es na f&oacute;rmula, mas tamb&eacute;m    a um descompasso entre as pol&iacute;ticas governamentais e os anseios da popula&ccedil;&atilde;o;    esta &uacute;ltima suposi&ccedil;&atilde;o pode ser refor&ccedil;ada pela grande    correla&ccedil;&atilde;o Estrat&eacute;gia Nacional com os elementos concretos,    ao mesmo tempo em que a Vontade Nacional mostrava comportamento inverso, ou    seja: voltava-se mais para a produ&ccedil;&atilde;o do que para as aspira&ccedil;&otilde;es    populares.</font></p>     <p><font size="2" face="Verdana">A f&oacute;rmula de Cline tamb&eacute;m pode    ser utilizada como instrumento para a ordena&ccedil;&atilde;o decrescente dos    Estados em termos de poder, para que se tenha uma melhor no&ccedil;&atilde;o    da hierarquia e das assimetrias de poder mundiais. A evolu&ccedil;&atilde;o    do quadro de classifica&ccedil;&atilde;o dos Estados como pot&ecirc;ncias pode    ser obtida pela compara&ccedil;&atilde;o de f&oacute;rmulas em momentos diferentes:    &eacute; not&oacute;ria a diferen&ccedil;a dos anos de 1977 e 1994, quanto &agrave;s    mudan&ccedil;as do alto escal&atilde;o de poder internacional (superpot&ecirc;ncias    e grandes pot&ecirc;ncias).</font></p>     <p><font size="2" face="Verdana">Ao se buscar modelos lineares para descrever    os comportamentos refletidos pela f&oacute;rmula, encontraram-se evid&ecirc;ncias    objetivas dos par&acirc;metros pol&iacute;ticos do per&iacute;odo da Guerra    Fria (que incluiu 1977) e dos anos posteriores ao mesmo (como 1994). Durante    a Guerra Fria. o poder militar possu&iacute;a pelo menos o dobro do peso dos    outros elementos concretos, mas, caso fossem retirados da amostra os EUA e a    URSS, a Capacidade Econ&ocirc;mica apresentava quase o triplo de peso em rela&ccedil;&atilde;o    aos demais fatores concretos. Observa-se assim que a tens&atilde;o militarista    mundial era resultado do superdimensionamento do aspecto militar pelas duas    superpot&ecirc;ncias, situa&ccedil;&atilde;o esta assinalada por Hobsbawm<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.</font></p>     <p><font size="2" face="Verdana"> Esse autor tamb&eacute;m aponta que foi este    estado artificial que propiciou o distanciamento das superpot&ecirc;ncias em    rela&ccedil;&atilde;o &agrave; realidade da concorr&ecirc;ncia econ&ocirc;mica    por parte do Jap&atilde;o e da Alemanha. O fator militar estava recebendo aten&ccedil;&atilde;o    demais em detrimento dos outros elementos de poder,    o que &eacute; contra-indicado pela bibliografia realista exposta. Com o final    da Guerra Fria, a f&oacute;rmula de 1994 mostra a grande valoriza&ccedil;&atilde;o    do aspecto econ&ocirc;mico do poder; entretanto, se observado o mundo sem as    quatro maiores potencias (EUA, Jap&atilde;o, Alemanha e R&uacute;ssia), a Capacidade    Econ&ocirc;mica e a Capacidade Militar apresentam pesos muito pr&oacute;ximos,    o que indica que os elementos militares perderam import&acirc;ncia relativa,    mas n&atilde;o absoluta.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>AVALIA&Ccedil;&Atilde;O DE PODER: BRASIL E    ARGENTINA (1986-96)</b></font></p>     <p><font size="2" face="Verdana">Sendo o poder uma rela&ccedil;&atilde;o, &eacute;    necess&aacute;rio mensur&aacute;-lo comparativamente, j&aacute; que n&atilde;o    faz sentido quantific&aacute;-lo como um valor absoluto. Em uma tentativa de    avaliar o poder de Brasil e Argentina, utilizam-se um ao outro como par&acirc;metro,    al&eacute;m dos dados da Am&eacute;rica Latina como um todo. Utilizando-se a    estrutura da f&oacute;rmula de Cline, obt&eacute;m-se uma melhor perspectiva    do porte de cada um destes dois Estados.</font></p>     <p><font size="2" face="Verdana">No tocante &agrave; Massa Cr&iacute;tica (&Aacute;rea    Territorial. e Tamanho da Popula&ccedil;&atilde;o), o Brasil tem quase a metade    de toda a extens&atilde;o e mais de um ter&ccedil;o de toda a popula&ccedil;&atilde;o    da Am&eacute;rica Latina; mesmo considerando a popula&ccedil;&atilde;o economicamente    ativa (PEA), a Argentina recebe apenas metade dos pontos conseguidos pelo Brasil.</font></p>     <p><font size="2" face="Verdana">N;t avalia&ccedil;&atilde;o do poder resultante    do PIB, considerando-se o crescimento do PIB e o crescimento do PIB <I>per capita,    </I>observa-se um desempenho muito melhor na Argentina que no Brasil: assim,    embora o PIB brasileiro tenha sido, em 1996, um valor muito maior que o argentino,    a efici&ecirc;ncia oeste &uacute;ltimo pode ser considerado como elemento de    for&ccedil;a. A produ&ccedil;&atilde;o mineira argentina &eacute; &iacute;nfima    em rela&ccedil;&atilde;o &agrave; brasileira; a energia hidroel&eacute;trica    em ambos tem cifras proporcionalmente muito similares na rela&ccedil;&atilde;o    produ&ccedil;&atilde;o-consumo; na produ&ccedil;&atilde;o de petr&oacute;leo,    a Argentina demonstra-se muito superior.</font></p>     <p><font size="2" face="Verdana">A produ&ccedil;&atilde;o de alimentos, tamb&eacute;m    enfocada em alguns produtos na rela&ccedil;&atilde;o produ&ccedil;&atilde;o-consumo,    d&aacute; uma vantagem, embora modesta, ao Brasil; no tocante &agrave; capacidade    industrial, devido &agrave; ligeira queda de crescimento brasileira em contraposi&ccedil;&atilde;o    &agrave; recupera&ccedil;&atilde;o argentina, esta &uacute;ltima demonstra superioridade    na casa de 15%. O Mercosul tem sido apontado como a maior causa da retomada    de crescimento industrial na Argentina e pode-se suspeitar que a ind&uacute;stria    brasileira n&atilde;o tenha se aproveitado na mesma intensidade. O mesmo vale    para o fator de com&eacute;rcio exterior, embora o volume dos saldos brasileiros    seja muito maior.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quanto &agrave; Capacidade Militar, o contingente    humano, a evolu&ccedil;&atilde;o dos investimentos e a percentagem do PIB brasileiro    superam em muito o desempenho argentino, ainda que a tend&ecirc;ncia em ambos    seja de redu&ccedil;&atilde;o. Em rela&ccedil;&atilde;o aos intang&iacute;veis,    utilizou-se o &Iacute;ndice de Desenvolvimento Humano (IDH) do Programa das    Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD) para avaliar a Vontade    Nacional, ou melhor, para estimar a vari&aacute;vel psicossocial; este &iacute;ndice    re&uacute;ne fatores relativos &agrave; sa&uacute;de, &agrave; instru&ccedil;&atilde;o    e &agrave; renda, e revela valores para Argentina muito superiores aos atribu&iacute;dos    ao Brasil: aquela possui alto desenvolvimento humano, enquanto este tem desenvolvimento    humano m&eacute;dio.</font></p>     <p><font size="2" face="Verdana">Como inexiste qualquer &iacute;ndice que possa    produzir informa&ccedil;&otilde;es que permitam avaliar a Estrat&eacute;gia    Nacional, preferiu-se, ainda que com todas as implica&ccedil;&otilde;es decorrentes,    deixar de incluir este fator de poder at&eacute; que se obtenha um modo de produ&ccedil;&atilde;o    de indicadores representativos. Esta reconstru&ccedil;&atilde;o de um caminho    de avalia&ccedil;&atilde;o como o proposto por Cline demonstrou v&aacute;rias    dificuldades metodol&oacute;gicas, mas permitiu avaliar que o Poder Percept&iacute;vel    argentino n&atilde;o chega &agrave; metade do brasileiro. Isto refor&ccedil;a    an&aacute;lises como as de Mello, nas quais se analisam as evolu&ccedil;&otilde;es    das configura&ccedil;&otilde;es de poder, em especial a mudan&ccedil;a na preponder&acirc;ncia    na Bacia do Prata<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ALGUMAS CONSIDERA&Ccedil;&Otilde;ES</b></font></p>     <p><font size="2" face="Verdana">A f&oacute;rmula de Cline n&atilde;o &eacute;    realmente uma f&oacute;rmula matem&aacute;tica, mas um &iacute;ndice de um fen&ocirc;meno    pol&iacute;tico que &eacute; o poder internacional. Assim como outros tantos    &iacute;ndices encontrados nas Ci&ecirc;ncias Humanas, ela n&atilde;o mede,    mas pode avaliar.</font></p>     <p><font size="2" face="Verdana">Os pressupostos da f&oacute;rmula de Cline v&ecirc;m    da corrente realista das Rela&ccedil;&otilde;es Internacionais. S&atilde;o claras,    pela exposi&ccedil;&atilde;o, as fontes de inspira&ccedil;&atilde;o de Cline    ao construir a f&oacute;rmula. O realismo &eacute; reconhecido como uma das    teorias de maior aceita&ccedil;&atilde;o, tanto no meio acad&ecirc;mico como    nas esferas de decis&atilde;o<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    Raymond Aron e Martin Wight, assim como Zbigniew Brzezinski e Henry Kissinger    s&atilde;o exemplos, nas respectivas &aacute;reas de trabalho    (academia e governo), de continuidade do pensamento realista nas &uacute;ltimas    d&eacute;cadas. O pr&oacute;prio Cline foi membro da dire&ccedil;&atilde;o da    CIA (Ag&ecirc;ncia Central de Intelig&ecirc;ncia dos EUA).</font></p>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o de poder est&aacute;    no n&uacute;cleo do realismo e a sua express&atilde;o quantitativa &eacute;    a concretiza&ccedil;&atilde;o dos anseios de toda uma linhagem de pensadores    relevantes. Por outro lado, ela n&atilde;o se restringe, necessariamente, ao    realismo e nem tamb&eacute;m explica todos os fen&ocirc;menos internacionais,    mas fornece subs&iacute;dios para as investiga&ccedil;&otilde;es baseadas em    termos de poder, como os levantados anteriormente no estudo dos elementos de    poder e a sua import&acirc;ncia relativa na Guerra Fria e no contexto posterior    &agrave; mesma. A an&aacute;lise racional das pol&iacute;ticas internacionais,    mesmo com as mudan&ccedil;as hist&oacute;ricas contempor&acirc;neas, ainda deve    levar em considera&ccedil;&atilde;o o atributo do poder, uma vez que os elementos    sociais e econ&ocirc;micos podem ser utilizados na busca de objetivos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Em meio &agrave; quebra da ordem internacional    anterior, com a globaliza&ccedil;&atilde;o em ritmo cada vez mais acelerado,    sem uma defini&ccedil;&atilde;o do sistema internacional para uma configura&ccedil;&atilde;o    est&aacute;vel, o poder &eacute; o marco da atua&ccedil;&atilde;o pol&iacute;tica    e o norteador da reflex&atilde;o e da elabora&ccedil;&atilde;o organizada das    pol&iacute;ticas externas.</font></p>     <p><font size="2" face="Verdana">Neste ponto, a avalia&ccedil;&atilde;o do poder    pode servir como um par&acirc;metro para auxiliar a an&aacute;lise e a tomada    de decis&atilde;o em meio &agrave; incerteza que se imp&otilde;e na atualidade,    especialmente se conceituarmos poder em termos de recursos e n&atilde;o de influ&ecirc;ncia    ou de rea&ccedil;&otilde;es psicol&oacute;gicas, focando-se na presen&ccedil;a    efetiva de elementos dispon&iacute;veis para a a&ccedil;&atilde;o pol&iacute;tica.    Em meio &agrave; indefini&ccedil;&atilde;o de ideais e metas, &eacute; no m&iacute;nimo    prudente basear-se nas condi&ccedil;&otilde;es materiais existentes, avaliando-as    e atuando em torno delas.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Este artigo    baseia-se em pesquisa para disserta&ccedil;&atilde;o de mestrado, realizada    no Departamento de Ci&ecirc;ncia Pol&iacute;tica da USP.    <!-- ref --><br>   <a name="nt01"></a><a href="#tx01">1</a> Vide Braillard, Philippe. <I>Teoria    das Rela&ccedil;&otilde;es Internacionais. </I>Funda&ccedil;&atilde;o Galouste    Gulbekian, 1990    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445199900010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a></font><a href="#tx02"><font size="2" face="Verdana">2</font></a><font size="2" face="Verdana">    Chiappin, Jos&eacute; Raimundo Novaes. "O Paradigma das Civiliza&ccedil;&otilde;es,    o Realismo Pol&iacute;tico e a Nova Estrat&eacute;gia da Conten&ccedil;&atilde;o".    Cole&ccedil;&atilde;o Documentos IEA/USP -S&eacute;rie Teoria Pol&iacute;tica    28, novembro de 1996, p&aacute;g 15    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445199900010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> Hobbes, Thomas. <I>Leviat&atilde; ou    Mat&eacute;ria, Forma e Poder de um Estado Eclesi&aacute;stico e Civil. </I>Cole&ccedil;&atilde;o    Os Pensadores, Vol. XIV, Ed. Abril, 1974, S&atilde;o Paulo, cap XII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6445199900010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Carr, Edward Hallett. <I>Vinte Anos    de Crise: 1919-1939. </I>UnB, 1981, p&aacute;g 110    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445199900010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Cline, Ray S. <I>The Power of Nations    in the 1990s: a Strategic Assessment. </I>University Press of America, USA,    1994, p&aacute;g 98    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6445199900010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> Cline, Ray S. <I>World Power Assessment    1977: a Calculus of Strategic Drift, </I>Boulder, Colorado, Estados Unidos da    Am&eacute;rica, Westview Press Inc./The Center for Strategic and International    Studies-Washington D.C.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445199900010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Hobsbawm, Eric. <I>A era dos extremos:    o breve s&eacute;culo XX: 1914-1991. </I>S&atilde;o Paulo, Companhia das letras    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6445199900010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a><a href="#tx08">8</a> Mello, Leonel Itaussu Almeida. <I>Argentina    e Brasil: a balan&ccedil;a de poder no Cone Sul. </I>Annablume Editora, 1996    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445199900010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a>    Keohane, Robert O. "Realism, Neorealism and the Study of World Politics", in    <I>Neorealism and its Critics, </I>Columbia University Press, 1986, p&aacute;g    4</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445199900010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Braillard]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria das Relações Internacionais]]></source>
<year>1990</year>
<publisher-name><![CDATA[Fundação Galouste Gulbekian]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiappin]]></surname>
<given-names><![CDATA[José Raimundo Novaes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Paradigma das Civilizações, o Realismo Político e a Nova Estratégia da Contenção]]></article-title>
<source><![CDATA[Coleção Documentos IEA/USP -Série Teoria Política]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<numero>28</numero>
<issue>28</issue>
<page-range>15</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hobbes]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Leviatã ou Matéria, Forma e Poder de um Estado Eclesiástico e Civil]]></source>
<year>1974</year>
<volume>XIV</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Abril]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carr]]></surname>
<given-names><![CDATA[Edward Hallett]]></given-names>
</name>
</person-group>
<source><![CDATA[Vinte Anos de Crise: 1919-1939]]></source>
<year>1981</year>
<page-range>110</page-range><publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cline]]></surname>
<given-names><![CDATA[Ray S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Power of Nations in the 1990s: a Strategic Assessment]]></source>
<year>1994</year>
<page-range>98</page-range><publisher-name><![CDATA[University Press of America]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cline]]></surname>
<given-names><![CDATA[Ray S.]]></given-names>
</name>
</person-group>
<source><![CDATA[World Power Assessment 1977: a Calculus of Strategic Drift]]></source>
<year></year>
<publisher-loc><![CDATA[Boulder^eColoradoWashington^eD.C. ColoradoD.C.]]></publisher-loc>
<publisher-name><![CDATA[Westview Press Inc.The Center for Strategic and International Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hobsbawm]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[A era dos extremos: o breve século XX: 1914-1991]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mello]]></surname>
<given-names><![CDATA[Leonel Itaussu Almeida]]></given-names>
</name>
</person-group>
<source><![CDATA[Argentina e Brasil: a balança de poder no Cone Sul]]></source>
<year>1996</year>
<publisher-name><![CDATA[Annablume Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Keohane]]></surname>
<given-names><![CDATA[Robert O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Realism, Neorealism and the Study of World Politics]]></article-title>
<source><![CDATA[Neorealism and its Critics]]></source>
<year>1986</year>
<page-range>4</page-range><publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
