<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092005000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092005005800010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Política em tempos de mídia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miguel]]></surname>
<given-names><![CDATA[Luis Felipe]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Instituto de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de Brasília Centro de Pesquisa e Pós-Graduação sobre as Américas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<volume>20</volume>
<numero>58</numero>
<fpage>197</fpage>
<lpage>199</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092005000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092005000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092005000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Pol&iacute;tica    em tempos de m&iacute;dia </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Luis Felipe    Miguel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wilson Gomes. <i>Transforma&ccedil;&otilde;es    da pol&iacute;tica na era da comunica&ccedil;&atilde;o de massa</i>. S&atilde;o    Paulo, Paulus, 2004. 451 p&aacute;ginas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o muitas as qualidades que recomendam este livro de Wilson Gomes, professor de Comunica&ccedil;&atilde;o da Universidade Federal da Bahia e uma das principais refer&ecirc;ncias do pa&iacute;s em sua especialidade. Obra de um pesquisador amadurecido, preocupado com o rigor conceitual, <i>Transforma&ccedil;&otilde;es da pol&iacute;tica na era da comunica&ccedil;&atilde;o de massa</i> re&uacute;ne e reelabora textos do autor publicados nos &uacute;ltimos dez anos, tendo a ambi&ccedil;&atilde;o de apresentar um quadro geral das rela&ccedil;&otilde;es entre a pol&iacute;tica e a m&iacute;dia nas sociedades contempor&acirc;neas. Fluente, inteligente, redigido com clareza e muitas vezes instigante, o livro parece destinado a integrar o pequeno elenco de leituras obrigat&oacute;rias para os pesquisadores da &aacute;rea no Brasil.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o dois    os p&oacute;los entre os quais oscila boa parte da pesquisa sobre as rela&ccedil;&otilde;es    entre a pol&iacute;tica e os meios de comunica&ccedil;&atilde;o de massa &#150; express&atilde;o    que retenho aqui, por seu uso corrente, mas que o autor rejeita, com boas raz&otilde;es,    por considerar que "a comunica&ccedil;&atilde;o e a cultura de massa foram deixando    de ser <i>meios</i> para se transformar em <i>ambientes</i> fundamentais para    a pol&iacute;tica contempor&acirc;nea" (p. 60). De um lado, os "hipermedi&aacute;ticos",    na express&atilde;o de Gomes, julgam que a comunica&ccedil;&atilde;o colonizou    toda a pol&iacute;tica, que se teria transformado quase num ramo adicional do    <i>show-bussiness</i>. De outro, os "hipomedi&aacute;ticos" acreditam que as    transforma&ccedil;&otilde;es introduzidas pela m&iacute;dia s&atilde;o epid&eacute;rmicas    diante das continuidades do fazer pol&iacute;tico e desprez&iacute;veis para    o analista. Seu esfor&ccedil;o (como, ali&aacute;s, o de todos os melhores estudiosos    da &aacute;rea, j&aacute; h&aacute; algum tempo) &eacute; encontrar um "justo    meio" entre as duas posi&ccedil;&otilde;es simplificadoras, entendendo como    se articulam perman&ecirc;ncias e muta&ccedil;&otilde;es, sobreviv&ecirc;ncias    e novidades, num jogo pol&iacute;tico que ao mesmo tempo <i>&eacute;</i> e <i>n&atilde;o    &eacute;</i> o mesmo que se fazia antes da dissemina&ccedil;&atilde;o dos meios    eletr&ocirc;nicos de comunica&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os muitos    m&eacute;ritos que o autor acumula nesta tarefa &#150; como a riqueza de leituras,    de interpreta&ccedil;&otilde;es, de <i>insights</i> &#150;, surgem alguns pontos    problem&aacute;ticos. O mais evidente &eacute; a fragilidade do argumento em    tudo o que se refere mais propriamente &agrave; &aacute;rea disciplinar da pol&iacute;tica.    Wilson Gomes transita com enorme familiaridade pela literatura do campo da comunica&ccedil;&atilde;o,    mas suas refer&ecirc;ncias na ci&ecirc;ncia pol&iacute;tica, na sociologia pol&iacute;tica    e mesmo na filosofia pol&iacute;tica s&atilde;o, em muitas passagens, insatisfat&oacute;rias.    Como seu projeto &eacute; trabalhar <i>na interface</i>, e como em v&aacute;rios    cap&iacute;tulos o autor se aventura em descri&ccedil;&otilde;es extensas do    funcionamento do jogo pol&iacute;tico, o problema &eacute; s&eacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo cap&iacute;tulo,    por exemplo, voltado a analisar as negocia&ccedil;&otilde;es pol&iacute;ticas    que ocorrem em geral fora da arena de visibilidade p&uacute;blica, pretende    oferecer um entendimento global de quais s&atilde;o os agentes da luta pol&iacute;tica    e quais as rela&ccedil;&otilde;es que estabelecem entre si. Sobre cada um dos    temas ali abordados &#150; rela&ccedil;&otilde;es entre Executivo e Legislativo,    motiva&ccedil;&otilde;es dos legisladores, forma&ccedil;&atilde;o de alian&ccedil;as &#150; existe uma vasta bibliografia, tanto nacional como estrangeira, que Wilson    Gomes ignora. O resultado &eacute; uma percep&ccedil;&atilde;o da pol&iacute;tica    que pode ser interessante e perceptiva, mas que permanece no universo de um    leitor cr&iacute;tico e bem-informado de jornais, por vezes coberta por um texto    algo pomposo. Um exemplo, entre muitos:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Raramente, um      universo pol&iacute;tico chega a um grau de cinismo tal que as partes que      se aliam n&atilde;o precisam conferir dignidade &agrave; alian&ccedil;a invocando      uma honesta e leg&iacute;tima sintonia program&aacute;tica, mesmo que no fundo      o que realmente se deseje seja a distribui&ccedil;&atilde;o dos privil&eacute;gios      do Executivo, a feudaliza&ccedil;&atilde;o do poder com o estabelecimento      de susseranias (<i>sic</i>) e vassalagens (p. 102).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dizer que a ret&oacute;rica pol&iacute;tica recobre de "dignidade" acordos que muitas vezes s&atilde;o de um brutal pragmatismo, como faz o trecho citado, &eacute; muito pouco. Importa saber os ganhos diferenciais que tal pragmatismo tem em rela&ccedil;&atilde;o a uma postura mais "purista", o c&aacute;lculo dos agentes que precisam prestar satisfa&ccedil;&otilde;es &agrave;s suas bases de apoio, o incentivo que as estruturas pol&iacute;ticas oferecem &agrave;s f&oacute;rmulas de acomoda&ccedil;&atilde;o. Como o livro n&atilde;o avan&ccedil;a em nenhuma destas frentes, fica em grande medida prejudicada a acuidade da an&aacute;lise.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor incorre tamb&eacute;m em dois deslizamentos constantes no texto, nem sempre bem sinalizados. O primeiro diz respeito ao aprofundamento da discuss&atilde;o. Gomes alterna passagens dedicadas a explicar o b&aacute;sico, como ao interpretar a din&acirc;mica da rela&ccedil;&atilde;o entre governo e oposi&ccedil;&atilde;o (p. 100), dispens&aacute;veis para o leitor mais experiente, com outros mais intrincados, de dif&iacute;cil degluti&ccedil;&atilde;o para um iniciante. Mais s&eacute;rio &eacute; o segundo deslizamento. Por vezes, o autor parece se referir &agrave; "pol&iacute;tica contempor&acirc;nea" em geral; outras vezes, ao Brasil. Nem sempre &eacute; poss&iacute;vel identificar o momento em que ocorreu a transi&ccedil;&atilde;o de um n&iacute;vel para o outro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um exemplo &eacute; a discuss&atilde;o sobre a "judicializa&ccedil;&atilde;o da pol&iacute;tica", presente no terceiro cap&iacute;tulo. Uma vez mais, o autor passa ao largo da ampla bibliografia sobre o tema, representada no Brasil pela obra de Luiz Werneck Vianna e muitos outros. &Agrave; parte a fragilidade da tese da "judicializa&ccedil;&atilde;o da pol&iacute;tica midi&aacute;tica" (p. 134) e erros menores como a afirma&ccedil;&atilde;o de que o Minist&eacute;rio P&uacute;blico &eacute; uma institui&ccedil;&atilde;o do Poder Judici&aacute;rio (p. 132), &eacute; discut&iacute;vel a forma como Gomes equipara o MP brasileiro aos procuradores independentes norte-americanos, todos integrantes da "parte n&atilde;o-pol&iacute;tica do Estado, o poder Judici&aacute;rio" (p. 132). H&aacute; a&iacute; uma redu&ccedil;&atilde;o impl&iacute;cita do conceito de pol&iacute;tica que compromete significativamente a an&aacute;lise.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um entendimento    mais satisfat&oacute;rio das complexidades do jogo pol&iacute;tico serviria    melhor ao projeto &#150; que encerra todo um programa de pesquisa &#150; de entender a    influ&ecirc;ncia da comunica&ccedil;&atilde;o de massa tamb&eacute;m naqueles    espa&ccedil;os que n&atilde;o se predisp&otilde;em a estar sob o escrut&iacute;nio    p&uacute;blico. Isto exigiria tamb&eacute;m a supera&ccedil;&atilde;o da defini&ccedil;&atilde;o    redutora da "pol&iacute;tica midi&aacute;tica" como sendo "um sistema de habilidades,    saberes e conhecimentos da pol&iacute;tica destinados &agrave; obten&ccedil;&atilde;o    da aten&ccedil;&atilde;o e do apoio p&uacute;blicos. O p&uacute;blico &eacute;    sua raz&atilde;o de ser" (p. 149). A defini&ccedil;&atilde;o deixa de fora todo    o papel que a m&iacute;dia cumpre como difusora de informa&ccedil;&otilde;es    e mecanismo de intera&ccedil;&atilde;o dentro da pr&oacute;pria elite pol&iacute;tica,    que diversas pesquisas t&ecirc;m ressaltado (por exemplo, Cook, 1998).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Problemas similares    aparecem na discuss&atilde;o sobre democracia. Gomes fornece uma defini&ccedil;&atilde;o    sum&aacute;ria de democracia &#150; "&eacute; basicamente uma forma de governo em    que a esfera p&uacute;blica &eacute; recomposta periodicamente atrav&eacute;s    de elei&ccedil;&otilde;es e em que a decis&atilde;o pol&iacute;tica parlamentar,    consensual ou decorrente de apoio da maioria, realiza-se por meio da delibera&ccedil;&atilde;o"    (p. 96) &#150; sem problematiz&aacute;-la e, aparentemente, sem perceber qu&atilde;o    discut&iacute;vel ela &eacute;. Al&eacute;m de exilar do conceito qualquer refer&ecirc;ncia    a um conte&uacute;do mais substantivo da democracia, h&aacute; a insustent&aacute;vel    afirma&ccedil;&atilde;o de que as elei&ccedil;&otilde;es recomp&otilde;em a    <i>esfera p&uacute;blica</i>, como se esta estivesse limitada aos cargos p&uacute;blicos.    A apoiar sua defini&ccedil;&atilde;o, um reduzid&iacute;ssimo n&uacute;mero    de fontes, entre as quais a mais reluzente &eacute; o manual escolar de Robert    Dahl, <i>Sobre a democracia</i>. Contrastada com a preocupa&ccedil;&atilde;o    que Gomes demonstra, em outras partes do livro, com a robustez dos conceitos    de que se serve, o tratamento dado &agrave; democracia (que se trata, afinal,    do horizonte normativo de sua compreens&atilde;o da pol&iacute;tica) &eacute;    de uma ligeireza not&aacute;vel.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, chega-se &agrave; curiosa situa&ccedil;&atilde;o de uma discuss&atilde;o sobre os problemas da democracia contempor&acirc;nea em que a quest&atilde;o da <i>representa&ccedil;&atilde;o</i> &eacute; tratada de forma absolutamente lateral. O fosso entre os sentidos normativos da democracia e sua efetiva&ccedil;&atilde;o em sociedades complexas reais se deve, em grande parte, ao fato de que a soberania popular nominal s&oacute; se realiza por meio de representantes eleitos. A comunica&ccedil;&atilde;o de massa, por sua vez, fornece ao p&uacute;blico as <i>representa&ccedil;&otilde;es</i> da realidade social que subsidiam suas escolhas pol&iacute;ticas. A polissemia da palavra &eacute; levada em conta nos estudos sobre a representa&ccedil;&atilde;o pol&iacute;tica, a come&ccedil;ar pelo cl&aacute;ssico de Hanna Pitkin (1967); e o impacto da m&iacute;dia nas transforma&ccedil;&otilde;es dos mecanismos representativos &eacute; alvo de debate ao menos desde a publica&ccedil;&atilde;o da importante obra de Bernard Manin (1997).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A mais grave defici&ecirc;ncia, na interpreta&ccedil;&atilde;o que Wilson Gomes faz da pol&iacute;tica em sua rela&ccedil;&atilde;o com a m&iacute;dia, no entanto, &eacute; a apresenta&ccedil;&atilde;o de um impacto uniforme, como se os "agentes pol&iacute;ticos", indiferenciados, tivessem que adotar comportamentos similares para se adequar a um ambiente de disputa moldado pela comunica&ccedil;&atilde;o de massa. Embora logo no primeiro cap&iacute;tulo fa&ccedil;a um resumo eficiente do conceito de <i>campo</i>, de Pierre Bourdieu, aplicado ao jornalismo (pp. 53-55), abandona-o no restante do texto. Um campo, conv&eacute;m lembrar, &eacute; um espa&ccedil;o estruturado, hierarquizado. Os diferentes agentes no campo pol&iacute;tico possuem diferentes formas de rela&ccedil;&atilde;o com a m&iacute;dia, s&atilde;o menos ou mais vulner&aacute;veis &agrave; sua influ&ecirc;ncia, de acordo com a posi&ccedil;&atilde;o que ocupam. Um l&iacute;der pol&iacute;tico importante, apto a orientar o notici&aacute;rio com suas declara&ccedil;&otilde;es, n&atilde;o est&aacute; na mesma posi&ccedil;&atilde;o de algu&eacute;m posicionado na borda externa do campo e que possui, portanto, uma baixa capacidade de produzir fatos pol&iacute;ticos (Miguel, 2002). Ao deixar de lado tais diferen&ccedil;as, o autor simplifica seu argumento, mas tamb&eacute;m elimina parte da complexidade do seu objeto de estudo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro ponto discut&iacute;vel na abordagem de Gomes diz respeito &agrave; vis&atilde;o normativa sobre a pol&iacute;tica e a discuss&atilde;o pol&iacute;tica. Embora o autor tenha se tornado cada vez mais cr&iacute;tico em rela&ccedil;&atilde;o &agrave; obra de Habermas, a ilus&atilde;o do "debate livre entre iguais", isto &eacute;, de uma pol&iacute;tica que se descreve sem alus&atilde;o a conflitos irreconcili&aacute;veis de interesses, ainda se faz presente, sobretudo no cap&iacute;tulo 4. &Eacute; o que explica, tamb&eacute;m, sua recusa cabal &agrave; obra de Gramsci, baseada numa leitura singularmente plana de sua teoria, cujo pecado principal seria, com o conceito de <i>hegemonia</i>, recusar espa&ccedil;o &agrave; busca desinteressada pela comunica&ccedil;&atilde;o verdadeira (pp. 194-195).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; o que    explica, ainda, a assimila&ccedil;&atilde;o incompleta de Maquiavel, ao qual    dedica, por&eacute;m, toda uma subse&ccedil;&atilde;o do nono e &uacute;ltimo    cap&iacute;tulo. O pensador florentino &eacute; apresentado como um te&oacute;rico    da <i>pol&iacute;tica como apar&ecirc;ncia</i> (pp. 372-385). A fonte, naturalmente,    &eacute; o trecho d'<i>O pr&iacute;ncipe</i> em que s&atilde;o destacadas as    virtudes que o governante deve aparentar diante do mundo, mesmo que n&atilde;o    as possua. A leitura de Maquiavel, ainda que apenas sob esta perspectiva, ganharia    com a absor&ccedil;&atilde;o de outras obras, em especial os <i>Discorsi</i>,    que tematizam a quest&atilde;o da imagem p&uacute;blica em ambiente republicano,    e tamb&eacute;m a com&eacute;dia <i>A mandr&aacute;gora</i>, que mostra como    uma fachada de respeito aos costumes (ou, dito de forma mais crua, a hipocrisia)    &eacute; fundamental para a vida em sociedade.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    De forma mais geral, o pensamento maquiaveliano, em que pesem os quase cinco    s&eacute;culos de dist&acirc;ncia, ainda poderia servir de ant&iacute;doto &agrave;s    ilus&otilde;es que cercam a "esfera p&uacute;blica discursiva" desinteressada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Independentemente das cr&iacute;ticas que se fa&ccedil;am, <i>Transforma&ccedil;&otilde;es da pol&iacute;tica na era da comunica&ccedil;&atilde;o de massa</i> &eacute; sempre uma leitura proveitosa. O primoroso cap&iacute;tulo 6, dedicado &agrave; "pol&iacute;tica da imagem", &eacute; revelador da habilidade do autor para desfazer n&oacute;s conceituais e trazer um pouco de ordem a campos de estudo em que os abusos de linguagem ou o excesso de met&aacute;foras geram uma confus&atilde;o permanente. Assim, a desvincula&ccedil;&atilde;o radical entre "imagem p&uacute;blica" e imagem visual (pp. 246-247), tornada &oacute;bvia ap&oacute;s a leitura do texto, resolve uma inconsist&ecirc;ncia que compromete muitas pesquisas da &aacute;rea. A se&ccedil;&atilde;o dedicada &agrave; revis&atilde;o da id&eacute;ia de "espet&aacute;culo pol&iacute;tico", no &uacute;ltimo cap&iacute;tulo, tamb&eacute;m &eacute; um guia seguro para a compreens&atilde;o de um termo com um uso t&atilde;o dilatado que chegou a comprometer sua utilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ganham com a leitura    do livro, em especial, os muitos estudiosos dos fen&ocirc;menos pol&iacute;ticos    contempor&acirc;neos que ainda julgam que quest&otilde;es relacionadas &agrave;    comunica&ccedil;&atilde;o s&atilde;o perif&eacute;ricas. Na era da comunica&ccedil;&atilde;o    de massa, n&atilde;o h&aacute; nenhum recanto do jogo pol&iacute;tico que tenha    permanecido imune &agrave;s transforma&ccedil;&otilde;es, quaisquer que sejam    as formas que elas tenham tomado.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    H&aacute; uma vasta literatura secund&aacute;ria sobre Maquiavel que destaca    a quest&atilde;o; limito-me a citar o excelente estudo de Ruth Grant (1997).</font></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COOK, Timothy E. (1998), <i>Governing with the news: the news media as a political institution</i>. Chicago, The University of Chicago Press.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRANT, Ruth W. (1997), <i>Hypocrisy and integrity: Machiavelli, Rousseau, and the ethics of politics</i>. Chicago, The University of Chicago Press.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANIN, Bernard. (1997), <i>The principles of representative government</i>. Cambridge, Cambridge University Press.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGUEL, Luis Felipe. (2002), "Os meios de comunica&ccedil;&atilde;o e a pr&aacute;tica pol&iacute;tica". <i>Lua Nova</i>, 55-56: 155-184.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PITKIN, Hanna F.    (1967), <i>The concept of representation</i>. Berkeley, University of California    Press.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LUIS FELIPE    MIGUEL &eacute; professor do Instituto de Ci&ecirc;ncia Pol&iacute;tica e do    Centro de Pesquisa e P&oacute;s-Gradua&ccedil;&atilde;o sobre as Am&eacute;ricas,    ambos da Universidade de Bras&iacute;lia, e pesquisador do CNPq.</b></font></p>      ]]></body>
</article>
