<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292008000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292008000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O poder político na energia e relações internacionais: o difícil equilíbrio entre o direito e a busca de segurança do Estado brasileiro]]></article-title>
<article-title xml:lang="en"><![CDATA[The power politics in the energy and international relations: the hard balance between the law and search of brazilian State security]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Hage]]></surname>
<given-names><![CDATA[José Alexandre Altahyde]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Faculdades Trevisan  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro Universitário Ibero-Americano  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>51</volume>
<numero>1</numero>
<fpage>169</fpage>
<lpage>186</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292008000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292008000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292008000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo se tem a intenção de analisar algumas questões de política internacional que envolve temas energéticos. Tem-se em conta que as grandes potências dedicam grandes esforços para obter segurança energética por meio de políticas e planejamento estratégico condizente com a situação de conflito e disputa que o assunto provoca. Por conseguinte, o texto procura avaliar se, efetivamente, o Brasil também tem planos e estratégia coerente para dar cabo das questões mais importantes do sistema internacional que toca, inclusive, aos assuntos energéticos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper intents to show some international politics questions in the energetic themes. We have in mind the great powers have strong policy to have energetic security liked to situation from conflict and dispute by energetic goods because they have strategic and plans of actions. Then, we have the same intent to show if, effectively, Brazil has equal strategy of it energetic security. Nowadays, energy issues are part of international system problems. In this fact the theme claims more observations and research to understand some questions from them.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Petróleo]]></kwd>
<kwd lng="pt"><![CDATA[Meio Ambiente]]></kwd>
<kwd lng="pt"><![CDATA[Política Energética Brasileira]]></kwd>
<kwd lng="pt"><![CDATA[Biomassa]]></kwd>
<kwd lng="en"><![CDATA[Petroleum]]></kwd>
<kwd lng="en"><![CDATA[International System]]></kwd>
<kwd lng="en"><![CDATA[International Politics]]></kwd>
<kwd lng="en"><![CDATA[Enviroment]]></kwd>
<kwd lng="en"><![CDATA[Energetic Brazilian Policy]]></kwd>
<kwd lng="en"><![CDATA[Biomassa]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>O poder pol&iacute;tico na energia e rela&ccedil;&otilde;es    internacionais: o dif&iacute;cil equil&iacute;brio entre o direito e a busca    de seguran&ccedil;a do Estado brasileiro</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>The power politics in the energy and international    relations: the hard balance between the law and search of brazilian State security</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jos&eacute; Alexandre Altahyde Hage</b></font></p>     <p><font size="2" face="Verdana">Doutor em Ci&ecirc;ncia Pol&iacute;tica pela    Universidade de Campinas &#150; Unicamp e professor dos cursos de Rela&ccedil;&otilde;es    Internacionais das Faculdades Trevisan e do Centro Universit&aacute;rio Ibero-Americano    &#150; Unibero (<a href="mailto:alexandrehage@hotmail.com">alexandrehage@hotmail.com</a>)</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Neste artigo se tem a inten&ccedil;&atilde;o    de analisar algumas quest&otilde;es de pol&iacute;tica internacional que envolve    temas energ&eacute;ticos. Tem-se em conta que as grandes pot&ecirc;ncias dedicam    grandes esfor&ccedil;os para obter seguran&ccedil;a energ&eacute;tica por meio    de pol&iacute;ticas e planejamento estrat&eacute;gico condizente com a situa&ccedil;&atilde;o    de conflito e disputa que o assunto provoca. Por conseguinte, o texto procura    avaliar se, efetivamente, o Brasil tamb&eacute;m tem planos e estrat&eacute;gia    coerente para dar cabo das quest&otilde;es mais importantes do sistema internacional    que toca, inclusive, aos assuntos energ&eacute;ticos.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Petr&oacute;leo, Meio    Ambiente, Pol&iacute;tica Energ&eacute;tica Brasileira, Biomassa.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This paper intents to show some international    politics questions in the energetic themes. We have in mind the great powers    have strong policy to have energetic security liked to situation from conflict    and dispute by energetic goods because they have strategic and plans of actions.    Then, we have the same intent to show if, effectively, Brazil has equal strategy    of it energetic security. Nowadays, energy issues are part of international    system problems. In this fact the theme claims more observations and research    to understand some questions from them.</font></p>     <p><font size="2" face="Verdana"><b>Words-key:</b> Petroleum, International System,    International Politics, Enviroment. Energetic Brazilian Policy. Biomassa.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A primeira d&eacute;cada do s&eacute;culo XXI    est&aacute; exigindo posicionamento bastante firme da pol&iacute;tica externa    brasileira sobre dois problemas de larga envergadura. Trata-se dos problemas    relacionados ao meio ambiente e aos esfor&ccedil;os dos Estados nacionais para    obten&ccedil;&atilde;o de combust&iacute;veis renov&aacute;veis, da bioenergia,    que toca &agrave; primeira vista o papel que Brasil pode ter neste desejado    concerto por causa das graves complica&ccedil;&otilde;es resultantes do aquecimento    global, sobretudo. No fundo, s&atilde;o duas quest&otilde;es interdependentes    &agrave; medida que o equil&iacute;brio ambiental est&aacute; diretamente ligado    &agrave; substitui&ccedil;&atilde;o, em parte, dos derivados de petr&oacute;leo,    &oacute;leo diesel e carv&atilde;o mineral. Assim, h&aacute; como dizer que    o Brasil poder&aacute; ter lugar preeminente no em um poss&iacute;vel concerto    que venha a aliar esfor&ccedil;os pol&iacute;ticos com arranjos institucionais.</font></p>     <p><font size="2" face="Verdana">Mas n&atilde;o podemos afirmar, prontamente,    que o Brasil esteja preparado para fazer frente &agrave;s quest&otilde;es mencionadas    acima, nem &agrave;s manifesta&ccedil;&otilde;es pol&iacute;ticas que determinados    Estados imprimem no j&aacute; abalado sistema internacional. Sistema cortado    por injun&ccedil;&otilde;es de toda a ordem que acabam perturbando a busca de    objetivo comum, a limita&ccedil;&atilde;o do aquecimento global. O uso do poder    pol&iacute;tico por algumas pot&ecirc;ncias contribui para comprometer esfor&ccedil;os    de car&aacute;ter universal. No campo da consecu&ccedil;&atilde;o energ&eacute;tica    h&aacute; como ver que isto tem sido a regra nos &uacute;ltimos tempos, mormente    na procura de garantir suprimentos energ&eacute;ticos.</font></p>     <p><font size="2" face="Verdana">Complica&ccedil;&otilde;es surgidas h&aacute;    mais de dez anos relacionadas &agrave; crise do Estado em formular planos de    investimento ainda perturbam o andamento brasileiro em busca de uma estrat&eacute;gia    que sirva para seu desenvolvimento e para a transforma&ccedil;&atilde;o qualitativa    internacional na energia, sendo uma das caracter&iacute;sticas dessa crise a    falta de aparelhamento pol&iacute;tico apropriado &agrave; quest&atilde;o.</font></p>     <p><font size="2" face="Verdana">Se no cotidiano o sistema internacional &eacute;    atravessado por conflitos de toda ordem, esta implic&acirc;ncia tende a aumentar    ainda mais quando se trata de assuntos energ&eacute;ticos. Isto porque os hidrocarbonetos,    finitos &agrave; primeira vista, s&atilde;o elementos pass&iacute;veis de disputas    que podem migrar de simples embates diplom&aacute;ticos em busca de mercados    at&eacute; guerras. Assim, os enfrentamentos podem ter outra fei&ccedil;&atilde;o    em um futuro pr&oacute;ximo, diferente das existentes anteriormente, muito mais    dram&aacute;ticas em virtude da exaust&atilde;o dos carburantes e de sua concentra&ccedil;&atilde;o    geogr&aacute;fica, embora haja possibilidades de no futuro haver novas explora&ccedil;&otilde;es    al&eacute;m das tradicionais, como as reservas ainda n&atilde;o confirmadas    da Venezuela e do M&eacute;xico, situa&ccedil;&atilde;o que tamb&eacute;m toca    o Brasil, com as jazidas de Tupi.</font></p>     <p><font size="2" face="Verdana">Em um passado recente a grande caracter&iacute;stica    dos conflitos internacionais pela disputa por petr&oacute;leo era encontrada    na exist&ecirc;ncia de um grupo de grandes pot&ecirc;ncias, e seus associados    menores, procurando controlar de diversas formas as &aacute;reas geogr&aacute;ficas    tradicionais da produ&ccedil;&atilde;o petrol&iacute;fera. Este desenho encontra    seu melhor exemplo nos esfor&ccedil;os do poder anglo-americano em disciplinar    as contesta&ccedil;&otilde;es dos pa&iacute;ses petroleiros do Oriente M&eacute;dio,    sobretudo ap&oacute;s a crise liderada pela Organiza&ccedil;&atilde;o dos Produtores    e Exportadores de Petr&oacute;leo-Opep, em 1973, em as grandes pot&ecirc;ncias    passaram a formular modos de resist&ecirc;ncia, por exemplo, procurando aumentar    a produ&ccedil;&atilde;o do Mar do Norte e do Alaska.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Mas a fei&ccedil;&atilde;o tradicional exposta    acima pode sofrer mudan&ccedil;as. Em acr&eacute;scimo ao antigo conflito um    novo ganhar corpo a partir da emerg&ecirc;ncia de grandes Estados consumidores,    que tamb&eacute;m s&atilde;o pot&ecirc;ncias relevantes, em disputa com os antigos    centros da pol&iacute;tica internacional. China e &Iacute;ndia transformam-se    em novos p&oacute;los do poder mundial e s&atilde;o carentes de energia em virtude    de suas economias altamente aquecidas na atualidade. Ambas as pot&ecirc;ncias    necessitam de instrumentos mais bem preparados para o bom relacionamento com    o Oriente M&eacute;dio; e essa manobra pode bot&aacute;-los em rota de colis&atilde;o    com os Estados Unidos. Por isso a necessidade de se instituir novos padr&otilde;es    de desenvolvimento e energia para que o iminente conflito por reservas seja    minimizado. Se a alternativa n&atilde;o ganhar vulto as novas pot&ecirc;ncias    consumidoras ir&atilde;o lan&ccedil;ar m&atilde;o dos carburantes poluentes,    como o carv&atilde;o mineral.</font></p>     <p><font size="2" face="Verdana">Padr&otilde;es de energia e de crescimento econ&ocirc;mico    que sejam convergentes com o equil&iacute;brio ambiental bastante afetado pela    polui&ccedil;&atilde;o dos combust&iacute;veis f&oacute;sseis s&atilde;o urgentes.    N&atilde;o restam d&uacute;vidas de que h&aacute; grande necessidade de se pesquisar    novos combust&iacute;veis alternativos, caso do biodiesel em que o Brasil pode    ter papel de preemin&ecirc;ncia pol&iacute;tica e tecnol&oacute;gica. Sob tal    aspecto, n&atilde;o poder&aacute; haver mais erros ou medidas tomadas incompletamente,    visto que esses contratempos podem retroceder o pouco de avan&ccedil;o que pode    haver.</font></p>     <p><font size="2" face="Verdana">Desta forma, tencionamos frisar que s&oacute;    h&aacute; perspectiva de o Brasil contribuir firmemente para a resolu&ccedil;&atilde;o    das quest&otilde;es ambientais e energ&eacute;ticas se o pr&oacute;prio Estado    n&atilde;o negligenciar suas tarefas mais urgentes na confec&ccedil;&atilde;o    de uma estrat&eacute;gia coesa, pronta para responder &agrave;s demandas interna    e externa. Em outra dimens&atilde;o, caberia &agrave; estrat&eacute;gia nacional    n&atilde;o perder de vista os conflituosos cen&aacute;rios que emergem em virtude    de m&aacute;s resolu&ccedil;&otilde;es. A pouca aten&ccedil;&atilde;o dedicada    ao desgaste ecol&oacute;gico e a relativa displic&ecirc;ncia que as grandes    pot&ecirc;ncias expressam na quest&atilde;o energ&eacute;tica s&atilde;o exemplos    de resolu&ccedil;&otilde;es feitas incompletamente.</font></p>     <p><font size="2" face="Verdana">Ainda que possa ser temporal &eacute; o conceito    de estrat&eacute;gia de Golbery do Couto e Silva que preferimos utilizar, mas    sem desconhecer que h&aacute; outros.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    Por estrat&eacute;gia entendemos o planejamento do poder pol&iacute;tico, do    Estado, para que fa&ccedil;a levantamentos das condi&ccedil;&otilde;es pol&iacute;ticas    e econ&ocirc;micas tanto na esfera internacional quanto na dom&eacute;stica    e, da&iacute;, montar cen&aacute;rios que indiquem os caminhos que o pa&iacute;s    pode percorrer sem sofrer percal&ccedil;os e desgastes desnecess&aacute;rios.    A estrat&eacute;gia deve ser inerente ao desenvolvimento &oacute;timo do poder    nacional, vale dizer a capacidade econ&ocirc;mica do pa&iacute;s, o avan&ccedil;o    em ci&ecirc;ncia, tecnologia e estabilidade s&oacute;cio-pol&iacute;tica, de    acordo com quem muito estudou a conjuga&ccedil;&atilde;o, Oliveiros Ferreira.</font></p>     <p><font size="2" face="Verdana">Sobre a assertiva acima h&aacute; dois coment&aacute;rios    que pensamos ser pertinentes. Primeiro, o planejamento estrat&eacute;gico n&atilde;o    significa a eleva&ccedil;&atilde;o de custos econ&ocirc;micos p&uacute;blicos    na cria&ccedil;&atilde;o de estatais ou no emprego direto do Estado na esfera    produtiva. O n&uacute;cleo de planejamento estrat&eacute;gico pode ter sua exist&ecirc;ncia    na constitui&ccedil;&atilde;o plano em que haja coordena&ccedil;&atilde;o sobre    aquilo que foi escolhido como o objetivo nacional a ser alcan&ccedil;ado em    conjunto com a sociedade. Tamb&eacute;m somos consoantes com a &oacute;tica    de Peter Evans e sua an&aacute;lise da industrializa&ccedil;&atilde;o brasileira,    indiana e sul-coreana, seus avan&ccedil;os e impasses na concretiza&ccedil;&atilde;o    dos objetivos.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Segundo ponto &eacute; que ao adotarmos o planejamento    estrat&eacute;gico, o fortalecimento de autoridade p&uacute;blica n&atilde;o    estamos, necessariamente, contribuindo para o enfraquecimento da democracia.    Estados fortes tendem a resguardar poder nas &aacute;reas em que possa haver    equil&iacute;brio pol&iacute;tico e estabilidade econ&ocirc;mica. &Eacute; not&oacute;rio    o papel do Reino Unido, ou do Jap&atilde;o, que consegue manter franquias democr&aacute;ticas    sem ter de comprometer sua estrat&eacute;gia e os esfor&ccedil;os para manter    regular a busca de seus objetivos mais importantes, como o suprimento energ&eacute;tico.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    Neste caso, o convivem bem a estrat&eacute;gia, a autoridade p&uacute;blica,    com os direitos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A dificuldade do sistema internacional</b></font></p>     <p><font size="2" face="Verdana">Resolu&ccedil;&otilde;es feitas incompletamente    t&ecirc;m efeitos mais nocivos para o &acirc;mbito da pol&iacute;tica internacional    do que aquelas francamente hostis a confec&ccedil;&otilde;es de regimes espec&iacute;ficos.    Resolu&ccedil;&otilde;es concebidas sob encomenda, para confundir uma poss&iacute;vel    opini&atilde;o cr&iacute;tica global, s&oacute; fazem conservar a situa&ccedil;&atilde;o    distorcida sobre os temas que mais preocupam os Estados. Quest&atilde;o que    deve fazer o Brasil ficar atento aos novos programas mal concebidos em que haja    desigualdade de &acirc;nimo na aplicabilidade de regras acordadas por todos.</font></p>     <p><font size="2" face="Verdana">Como bem averiguou Guido Soares, &aacute;rdua    tem sido a tarefa de se compreender a abstra&ccedil;&atilde;o que h&aacute;    no relacionamento entre os Estados nacionais.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Isto porque, de um lado, queremos um sistema altamente correspondido por regimes    com legitimidade suficiente para fazer valer seu prop&oacute;sito. Em outro    diapas&atilde;o, desejamos que os poderes pol&iacute;ticos possam ter for&ccedil;a    suficiente para sustentar suas vontades nacionais em assuntos que tocam, primeiramente,    &agrave; popula&ccedil;&atilde;o dom&eacute;stica. Assim, o princ&iacute;pio    do direito internacional, dos regimes e a pol&iacute;tica interna dos Estados    entram em rota de colis&atilde;o. Em parte isto &eacute; o que estamos percebendo    com rela&ccedil;&atilde;o aos Estados Unidos no tocante ao meio ambiente e &agrave;    energia. </font></p>     <p><font size="2" face="Verdana">E o imbr&oacute;glio n&atilde;o se limitar&aacute;    &agrave;s pot&ecirc;ncias do hemisf&eacute;rio Norte, o impacto da industrializa&ccedil;&atilde;o    chinesa, indiana e outros pa&iacute;ses tamb&eacute;m dever&aacute; provocar    danos nos dois itens citados. A saber, danos no corpo de uma doutrina de direito    e regimes internacionais e, por conseq&uuml;&ecirc;ncia, no equil&iacute;brio    ambiental, cujo descr&eacute;dito pol&iacute;tico aumentar&aacute; em virtude    dos novos "peso-pesados" da economia internacional. Neste caso, o Brasil tem    uma &aacute;rdua tarefa a qual n&atilde;o pode se furtar, a de procurar instituir    novas formas de conv&iacute;vio mais racional.</font></p>     <p><font size="2" face="Verdana">Isto porque contribuir para com a boa sa&uacute;de    do sistema internacional, no que vale para a economia e para a pol&iacute;tica,    n&atilde;o significa abrir m&atilde;o dos atributos nacionais. No mesmo passo,    respeitar o destino de desenvolvimento e bem-estar nacionais n&atilde;o quer    dizer "direito" que tem o Estado de fazer tudo o que seja poss&iacute;vel por    causa das incongru&ecirc;ncias da atividade pol&iacute;tica exterior.</font></p>     <p><font size="2" face="Verdana">A inten&ccedil;&atilde;o deste trabalho se direciona    justamente para procurar compreender as implica&ccedil;&otilde;es que ocorrem    entre a busca de virtude da pol&iacute;tica internacional (liberal) na inten&ccedil;&atilde;o    de instituir regimes, bem como a emerg&ecirc;ncia de posturas denominadas cl&aacute;ssicas    advindas dos Estados que tencionam manter interesse e conservar sua situa&ccedil;&atilde;o    de grande pot&ecirc;ncia, inclusive em assuntos que inicialmente n&atilde;o    seriam congruentes com o poder pol&iacute;tico, como o com&eacute;rcio. Isto    d&aacute; a entender, conforme pensa Jonathan Haslam, que o pensamento cl&aacute;ssico,    realista, tem sido constante, mesmo em concorr&ecirc;ncia as formula&ccedil;&otilde;es    liberais, que perdem vigor rapidamente.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a></font></p>     <p><font size="2" face="Verdana">Na condi&ccedil;&atilde;o de pot&ecirc;ncia regional    esta n&atilde;o &eacute; uma an&aacute;lise estranha para um pa&iacute;s das    condi&ccedil;&otilde;es do Brasil. Dono de caracter&iacute;sticas pr&oacute;prias    o Estado brasileiro n&atilde;o &eacute; uma grande pot&ecirc;ncia, cujo impacto    pode inibir e constranger a movimenta&ccedil;&atilde;o dos Estados mais fracos,    inclusive localmente. Ent&atilde;o, como prefere Celso Lafer, a posi&ccedil;&atilde;o    do Brasil como pot&ecirc;ncia m&eacute;dia deve ser vislumbrada como meio de    representar a demanda dos pequenos, advogando suas quest&otilde;es, mas sem    sofrer de introspec&ccedil;&atilde;o ou timidez frente aos grandes do sistema    internacional.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana">H&aacute; muitos momentos em que pela falta de    melhor precis&atilde;o conceitual, ou exalta&ccedil;&atilde;o de pensamento    pr&oacute;prio, o analista acaba atribuindo ao termo sistema internacional o    mesmo significado que ordem internacional, como se ambas fossem substantivas.    N&atilde;o h&aacute; refer&ecirc;ncias absolutas que negam o exerc&iacute;cio    dessa interpreta&ccedil;&atilde;o, entendendo um conceito pelo outro.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Contudo, preferimos assentar nossa opini&atilde;o    na id&eacute;ia de que por ordem internacional compreendemos a maneira de como    o mundo se apresenta desde a Paz de Westphalia, de 1648, cravejado de Estados    nacionais soberanos. Vale dizer, soberanos &agrave; medida que as unidades pol&iacute;ticas,    como prefere Raymond Aron, guardam vontade nacional para resguardar sua liberdade    e concep&ccedil;&atilde;o de vida perante suas hom&ocirc;nimas. E para resguardar    liberdade de a&ccedil;&atilde;o os Estados lan&ccedil;am m&atilde;o de dois    instrumentos interdependentes: a diplomacia e a guerra.</font></p>     <p><font size="2" face="Verdana">A ordem internacional &eacute; formada por Estados    desiguais em riqueza, demografia, for&ccedil;a econ&ocirc;mica e outros fatores    que agregam poder. Estados que s&atilde;o grandes pot&ecirc;ncias e procuram    n&atilde;o somente conservar a situa&ccedil;&atilde;o de preemin&ecirc;ncia,    mas tamb&eacute;m ampliar seu poder junto &agrave;s outras unidades, tamb&eacute;m    tencionam fazer a mesma coisa: defender-se, ampliar seu poder de resist&ecirc;ncia    ou de expans&atilde;o.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Neste    aspecto, mesmo que seja redundante, s&oacute; h&aacute; ordem internacional    porque h&aacute; Estados nacionais que passam a conviver conservando suas diferen&ccedil;as.</font></p>     <p><font size="2" face="Verdana">Por isso, h&aacute; como percebermos que pelo    fato de o agrupamento dos Estados formarem uma ordem n&atilde;o significa, necessariamente,    que o mundo seja democr&aacute;tico, equilibrado ou igual para todos. Ao contr&aacute;rio    disso, o que tenta imperar &eacute; o sentido de anarquia, em que n&atilde;o    haveria convenientemente, para muitos Estados, um ente superior que tencionasse    constituir um governo mundial com regras, direitos e obriga&ccedil;&otilde;es    prementes para todos os membros. Tal perspectiva de virtude teria de ser esperada    pela montagem de um sistema internacional que tivesse amplas condi&ccedil;&otilde;es    de amainar as disputas existentes no seio da ordem.</font></p>     <p><font size="2" face="Verdana">Por conseguinte, por sistema internacional, ainda    com o autor de <I>Guerra e Paz entre as Na&ccedil;&otilde;es, </I>compreendemos    o modo pelo qual se apresenta a ordem internacional, dando-lhe forma e inteligibilidade    pol&iacute;tica para tentar anular o sentido de anarquia que procura resistir.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    Usando a linguagem da inform&aacute;tica podemos dizer que o sistema &eacute;    a ferramenta que d&aacute; express&atilde;o ao computador, sua funcionalidade.    Continuando com a imagem virtual dizemos que o sistema conforma a ordem, lutando    em sua miss&atilde;o de dar legibilidade e ao mesmo tempo se adaptar aos avan&ccedil;os    da tecnologia &#150; fen&ocirc;meno que empurra o sistema de inform&aacute;tica para    o desuso. Pensamos haver analogia entre o sistema internacional e o virtual.</font></p>     <p> <font size="2" face="Verdana">O esgotamento de um sistema internacional n&atilde;o    deixa vazio de poder, ele &eacute; instantaneamente substitu&iacute;do por outro    que j&aacute; estava em gesta&ccedil;&atilde;o, &agrave;s vezes convivendo em    paralelo com o antigo, esperando sua vez para ascender e ultrapassar os modos    e estilos do anterior. Se nosso corte temporal &eacute; a partir de 1648, para    n&atilde;o entrar em quest&otilde;es importantes, mas imposs&iacute;veis de    serem contempladas em breve trabalho, concordaremos que a ordem internacional    foi <I>formatada</I> por v&aacute;rios sistemas que corresponderam cada um &agrave;    sua &eacute;poca.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p> <font size="2" face="Verdana">Para n&atilde;o alongarmos muito citamos que    o sistema internacional vislumbrado ap&oacute;s a Segunda Guerra Mundial foi    o da <I>pax americana</I>, n&atilde;o plenamente consolidado em virtude de dois    pontos: a coexist&ecirc;ncia com outra pot&ecirc;ncia tamb&eacute;m possuidora    de mensagem universal, a Uni&atilde;o Sovi&eacute;tica at&eacute; 1989, e falta    de projeto em que os Estados Unidos possam contemplar os interesses dos pa&iacute;ses    que aceitem a lideran&ccedil;a da Casa Branca por algo mais compensador. Vale    dizer, para se efetivar plenamente a <I>pax americana, </I>deveria haver um    projeto de alcance universal em que aquela pot&ecirc;ncia falasse e contemplasse    os anseios da maior parte.</font></p>     <p> <font size="2" face="Verdana">Da mesma forma que houve a <I>pax britannica</I>    com sua mensagem liberal para aqueles Estados considerados afastados das conquistas    da civiliza&ccedil;&atilde;o ocidental, do livre-cambismo, do livre com&eacute;rcio,    do individualismo possessivo, os Estados Unidos procuram reproduzir o mesmo    ide&aacute;rio, mas, desta vez, com menos poder em seu teor de alcance universal    em compara&ccedil;&atilde;o a Londres. Eis uma das raz&otilde;es para haver    forte embate entre concep&ccedil;&otilde;es de civiliza&ccedil;&atilde;o, em    que o Oriente se recente de ser eclipsado em nome de certa racionalidade econ&ocirc;mica.    Afinal chega-se &agrave; conclus&atilde;o de que o estilo de vida americano    n&atilde;o pode ser mundial.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana">Ap&oacute;s este arrazoado podemos dizer que    se a din&acirc;mica passa por uma dial&eacute;tica da disputa entre o desejo    de se instituir um sistema internacional efetivo, com regimes, e a preemin&ecirc;ncia    de se conservar uma ordem sem os freios para parar as locomo&ccedil;&otilde;es    das grandes pot&ecirc;ncias, os assuntos ligados aos recursos energ&eacute;ticos    e equil&iacute;brio do meio ambiente, ent&atilde;o, passam a ser temas cada    vez mais integrados a essa disputa. Expliquemos. Em uma situa&ccedil;&atilde;o    de conveni&ecirc;ncia pol&iacute;tica, ao menos para as grandes pot&ecirc;ncias,    a ordem internacional &eacute; cada vez mais proveitosa &agrave; medida que    ela n&atilde;o seja barrada por medidas de virtude, de apegos ao direito.</font></p>     <p><font size="2" face="Verdana">Atualmente, n&atilde;o tem sido dif&iacute;cil    observar que justamente as grandes pot&ecirc;ncias, ou aquelas em via de s&ecirc;-lo,    est&atilde;o em grande conflito para diminuir suas depend&ecirc;ncias dos combust&iacute;veis    f&oacute;sseis e, ao mesmo tempo, procuram modos para substituir os carburantes    por interm&eacute;dio de pesquisas. Em um mundo em que a ordem acaba legitimando    os Estados a sobreviver como podem, vira uma &aacute;rdua tarefa a cria&ccedil;&atilde;o    de regimes e regras internacionais em que tais disputas por bens, finitos ou    n&atilde;o, seja sanadas e anuladas por um concerto legitimado por todos.</font></p>     <p><font size="2" face="Verdana">Neste caso, como escreve Stephen Krasner, n&atilde;o    nos limitamos a pensar regimes apenas como pressupostos do direito internacional,    ao observar que os regimes s&oacute; s&atilde;o acatados porque s&atilde;o partes    dos tratados internacionais. Mais do que isto, por regimes pensamos tamb&eacute;m    um momento em que os Estados seguem determinada sugest&atilde;o, ou norma, n&atilde;o    porque est&aacute; no tratado, mas porque lhes &eacute; importante e convergente    com a concep&ccedil;&atilde;o de que os Estados t&ecirc;m do interesses nacionais.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    De fato a valora&ccedil;&atilde;o dos regimes seriam importantes para temas    que necessitam um m&iacute;nimo de combina&ccedil;&atilde;o de interesses, caso    do petr&oacute;leo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mesmo o professor de Harvard que compreende e    milita pela expans&atilde;o dos regimes internacionais &eacute; levado a reconhecer    que no campo da energia, dos hidrocarbonetos especificamente, n&atilde;o tem    sido f&aacute;cil a concep&ccedil;&atilde;o de arranjos institucionais por causa    das implica&ccedil;&otilde;es pol&iacute;ticas que os carburantes causam na    vida econ&ocirc;mica e pol&iacute;tica de todos os Estados.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a></font></p>     <p><font size="2" face="Verdana">O fato de os hidrocarbonetos serem finitos alimenta    o grau de acidez da ordem internacional que, sem um sistema efetivo de controle,    permite que os Estados aumentem suas disputas, sua corrida pela sobreviv&ecirc;ncia,    como corpos naturais que passam por momentos de fortaleza e ocaso. Poucos momentos    do conv&iacute;vio internacional t&ecirc;m sido t&atilde;o expressivos para    medir a urg&ecirc;ncia de um compacto sistema coerente quanto os ligados aos    energ&eacute;ticos.</font></p>     <p><font size="2" face="Verdana">A urg&ecirc;ncia de seguran&ccedil;a energ&eacute;tica    for&ccedil;a os Estados a tomarem medidas auto-centradas, unit&aacute;rias,    para diminuir o grau de danos nacionais que podem ser advindas por falta de    combust&iacute;veis. E falta de seguran&ccedil;a energ&eacute;tica s&atilde;o    justamente os insumos b&aacute;sicos necess&aacute;rios para dar atividade regular    ao transporte, &agrave; economia e aos instrumentos do poder nacional.</font></p>     <p><font size="2" face="Verdana">Uma explica&ccedil;&atilde;o se faz necess&aacute;ria    para precisarmos o termo. Por poder nacional compreendemos, como faz Oliveiros    Ferreira, a coordena&ccedil;&atilde;o estatal em n&iacute;vel estrat&eacute;gico,    dos instrumentos que elevam qualitativamente a inser&ccedil;&atilde;o do Brasil    no sistema internacional. Avan&ccedil;os em ci&ecirc;ncia e tecnologia, industrializa&ccedil;&atilde;o,    estabilidade pol&iacute;tica, militar e outros contribuem para a fundamenta&ccedil;&atilde;o    do poder nacional quando coordenado pela estrat&eacute;gia.<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">Este ponto, sob dialogo com Hans Kelsen, nos    leva a perguntar como centralizar os assuntos energ&eacute;ticos e de meio ambiente    na m&atilde;o de um governo mundial ou de um sistema mais racionalizado. Ou    de outra forma, como conformar uma comunidade internacional de fato em que os    insumos estrat&eacute;gicos, como o petr&oacute;leo, n&atilde;o sejam frutos    de grandes conflitos internacionais.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana">Aqui h&aacute; uma quest&atilde;o que necessita    ser explicada. Da mesma forma que a ordem n&atilde;o &eacute; justa, nem democr&aacute;tica    para todos os Estados nacionais, j&aacute; que eles s&atilde;o bastante diferenciados    em seus artif&iacute;cios de poder, o sistema internacional tamb&eacute;m n&atilde;o    necessita ser distinto. Quer dizer, o sistema internacional pode procurar fomentar    algo novo e virtuoso para os Estados ou apenas manter as diferen&ccedil;as e    disparidades logradas pela ordem tradicional.</font></p>     <p><font size="2" face="Verdana">A comunidade internacional sim &eacute; amplamente    carregada de concep&ccedil;&otilde;es e desejos de virtude e &eacute;tica entre    os Estados. Viver sob uma comunidade subentende compartilhar recursos importantes,    bem como administrar situa&ccedil;&otilde;es em que, na normalidade, acarretam    guerras. No entanto, acreditamos que o mundo est&aacute; sob um sistema limitado    em suas a&ccedil;&otilde;es mais evidentes, sobretudo em temas que tocam &agrave;    seguran&ccedil;a energ&eacute;tica dos Estados, a aquisi&ccedil;&atilde;o de    combust&iacute;veis f&oacute;sseis, biomassa e a complicada e conflituosa posi&ccedil;&atilde;o    da energia nuclear.</font></p>     <p><font size="2" face="Verdana">Este problema pode ser examinado na atual situa&ccedil;&atilde;o    brasileira. Pa&iacute;s relativamente rico em hidrocarbonetos passa por auto-sufici&ecirc;ncia.    A descoberta das relevantes jazidas de petr&oacute;leo e g&aacute;s natural    da Bacia de Tupi, Santos, &eacute; um fato. Por&eacute;m, o Brasil poder&aacute;    volta a ser importador de petr&oacute;leo pela exaust&atilde;o de suas reservas,    com prazo de 40 ou 50 anos de auto-sufici&ecirc;ncia, dependendo da maneira    de como o Pa&iacute;s lidar&aacute; com a riqueza, exportando-a em grande monta    ou resguardando-a para melhor aproveitamento, bem como o ritmo de seu crescimento    econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">Assim, acreditamos que o Brasil necessita de    uma pol&iacute;tica energ&eacute;tica que n&atilde;o somente seja preocupada    com a quest&atilde;o nacional, mais do que isso, tenha uma sensibilidade em    rela&ccedil;&atilde;o ao problema internacional da energia e do meio ambiente.    Um prazo de 40 ou 50 anos de auto-sufici&ecirc;ncia parece ser confortante &agrave;    primeira vista.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> Mas em um    plano geral, de futuro para o Estado, o tempo citado talvez n&atilde;o seja    t&atilde;o largo assim, pois a perman&ecirc;ncia das reservas depende de um    conjunto de fatores dom&eacute;sticos ou internacionais.</font></p>     <p><font size="2" face="Verdana">O M&eacute;xico, com hist&oacute;rico mais importante    na &aacute;rea de petr&oacute;leo do que o Brasil, n&atilde;o pode mais se arrogar    de ser um grande exportador, pois suas reservas est&atilde;o minguando rapidamente.    A Indon&eacute;sia saiu de posi&ccedil;&atilde;o confort&aacute;vel de exportadora    para poss&iacute;vel importadora no m&eacute;dio prazo. Com efeito, um alerta    a respeito das possibilidades brasileiras serve como prud&ecirc;ncia.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Grandes s&atilde;o as oportunidades do Brasil    de se tornar fornecedor em alto grau de petr&oacute;leo e biocombust&iacute;veis    para um sistema interestatal com vias de dificuldade operacional nas principais    zonas de explora&ccedil;&atilde;o, Oriente M&eacute;dio e &Aacute;sia Central.    Complica&ccedil;&otilde;es que adv&eacute;m por causa de conflitos pol&iacute;ticos    de alta intensidade, antes de tudo s&atilde;o marcantes. Se o petr&oacute;leo    tem o poder de provocar conflitos de toda ordem n&atilde;o h&aacute; por que    negligenciar o papel do &aacute;lcool combust&iacute;vel nas implica&ccedil;&otilde;es    pol&iacute;ticas, ainda que no longo prazo.<a name="tx18"></a><a href="#nt18"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana">Embora o Crescente do mundo isl&acirc;mico, e    adjac&ecirc;ncias, seja a principal &aacute;rea de prospec&ccedil;&atilde;o    petrol&iacute;fera, com empresas estatais gigantes, como a Saudi Aramco, isto    n&atilde;o significa que o comando pol&iacute;tico esteja nos Estados produtores.    Ap&oacute;s a crise de abastecimento mundial, em 1973, as grandes pot&ecirc;ncias    consumidoras dividiram ardilosamente a rede de explora&ccedil;&atilde;o, transporte,    refino e negocia&ccedil;&atilde;o do insumo; dando ao eixo Nova York &#150; Londres    o comando das opera&ccedil;&otilde;es, inclusive pre&ccedil;os.<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>    O que vale para o petr&oacute;leo poder&aacute; valer tamb&eacute;m para os    combust&iacute;veis renov&aacute;veis. A seguir, dedicaremos mais tempo para    analisar a quest&atilde;o nacional.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A situa&ccedil;&atilde;o brasileira</b></font></p>     <p><font size="2" face="Verdana">&Agrave; primeira vista podem aparecer d&uacute;vidas    se nosso racioc&iacute;nio a seguir guarda rela&ccedil;&atilde;o com o prop&oacute;sito    deste trabalho, o de analisar a pertin&ecirc;ncia da pol&iacute;tica internacional    com a proje&ccedil;&atilde;o brasileira na consecu&ccedil;&atilde;o de seguran&ccedil;a    energ&eacute;tica. Procuraremos mostrar que h&aacute; correspond&ecirc;ncia    entre a desarticula&ccedil;&atilde;o do poder publico nacional com o direito    e pol&iacute;tica internacionais, &agrave;s quais o Brasil tenciona tomar parte    como ator de grande import&acirc;ncia na mudan&ccedil;a qualitativa do sistema.</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m &eacute; pertinente dizer que quando    tratamos de energia fazemos de modo amplo, n&atilde;o nos limitamos a um insumo,    mas procuramos abarcar a "quest&atilde;o energ&eacute;tica" em si, resultado    do agrupamento da energia el&eacute;trica, do g&aacute;s natural e do petr&oacute;leo    que pode comprometer a seguran&ccedil;a energ&eacute;tica do Brasil por falta    de melhor coordena&ccedil;&atilde;o pol&iacute;tica. Isto porque, no fundo,    a falta de consecu&ccedil;&atilde;o em um dos insumos ou servi&ccedil;os &eacute;    resultado da aus&ecirc;ncia de projeto pol&iacute;tico que deveria ter no minist&eacute;rio    brasileiro das Minas e Energia um dos seus bra&ccedil;os.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></font></p>     <p><font size="2" face="Verdana">E na escala da pol&iacute;tica internacional    n&atilde;o h&aacute; d&uacute;vidas de que uma melhor inser&ccedil;&atilde;o    por parte do Brasil ser&aacute; mais bem preparada &agrave; medida que o pa&iacute;s    tenha condi&ccedil;&otilde;es de suportar os contratempos externos em virtude    da disputa energ&eacute;tica. Contudo, ainda que a energia el&eacute;trica seja    um fator dom&eacute;stico, gerada na maioria por usinas brasileiras, ela n&atilde;o    escapa da l&oacute;gica internacional, j&aacute; que ag&ecirc;ncias financeiras    e agentes empresariais encaram a energia el&eacute;trica tamb&eacute;m como    um bem negoci&aacute;vel internacionalmente, pois s&atilde;o elementos pass&iacute;veis    de investimentos externos.</font></p>     <p><font size="2" face="Verdana">A d&eacute;cada de 1990 fora de grande complexidade    pol&iacute;tica para o Brasil. O pa&iacute;s saiu de uma posi&ccedil;&atilde;o    em que se procurava obter um n&uacute;cleo munido de autoridade, reconhecida    em quase todos os par&acirc;metros da sociedade, para um n&iacute;vel em que    as denominadas for&ccedil;as do mercado alocassem as melhores situa&ccedil;&otilde;es    para investimento em obras outrora consideradas estrat&eacute;gias. Estrat&eacute;gicas    &agrave; medida que afetavam a consecu&ccedil;&atilde;o de seguran&ccedil;a    do Estado brasileiro.</font></p>     <p><font size="2" face="Verdana">Eis um complicador. Na &eacute;poca do desenvolvimento    nacional incorporado pelos governos militares, o Estado havia constitu&iacute;do    autoridade sobre o setor energ&eacute;tico de forma geral. No campo hidroel&eacute;trico    houve a presen&ccedil;a do sistema Eletrobr&aacute;s que gerava, transmitia    e coordenava grande parte da eletricidade trabalhada pelas empresas cong&ecirc;neres    estaduais. Aqui h&aacute; como dizer que havia plano estrat&eacute;gico de longo    prazo, embora as condi&ccedil;&otilde;es pol&iacute;ticas e sociais fossem delicadas.</font></p>     <p><font size="2" face="Verdana">Delicadas pelo fato de que a autoridade exercida    pelo poder p&uacute;blico n&atilde;o apresentava canais de comunica&ccedil;&atilde;o    regulares com a sociedade civil, por exemplo, com o setor social que deveria    ser desalojado de seus terrenos para que estes servissem na constru&ccedil;&atilde;o    das hidrel&eacute;tricas. Quest&atilde;o reconhecida pelo Banco Mundial, mas    que serviu como justificativa para a desregulamenta&ccedil;&atilde;o do sistema,    j&aacute; que a ess&ecirc;ncia do poder p&uacute;blico &eacute; ser antidemocr&aacute;tico,    como preferia argumentar aquela ag&ecirc;ncia.<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>    Neste caso, h&aacute; um arcabou&ccedil;o possuidor de autoridade e regula&ccedil;&atilde;o    que peca por falta de comunica&ccedil;&atilde;o, como pode haver em governos    autorit&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em outro diapas&atilde;o, h&aacute; governos    que podem ser sens&iacute;veis a press&otilde;es setoriais, mas que n&atilde;o    gozam de plano estrat&eacute;gico para seguran&ccedil;a energ&eacute;tica, como    houve na situa&ccedil;&atilde;o do "apag&atilde;o", em 2001. Crise que houve,    inter alia<B>,</B> por desigual rela&ccedil;&atilde;o entre o Brasil e as organiza&ccedil;&otilde;es    financeiras internacionais. O ponto &oacute;timo da rela&ccedil;&atilde;o, como    tivemos oportunidade de escrever, seria a exist&ecirc;ncia de um ente democr&aacute;tico    com poder reconhecido por todos.</font></p>     <p><font size="2" face="Verdana">Por conseguinte, em nossa tese de doutorado tivemos    oportunidade de melhor expor as quest&otilde;es pol&iacute;tico-econ&ocirc;micas    por que passou o Brasil.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>    Sob o desejo de atrair fluxos financeiros internacionais, que pudesse tirar    o Pa&iacute;s do fraco cotidiano de atra&ccedil;&atilde;o financeira e de investimentos,    o governo federal, com anu&ecirc;ncia de alguns estaduais, concordou em reformar    os instrumentos de a&ccedil;&atilde;o do poder publico. Um dos resultados daquela    reforma foi a diminui&ccedil;&atilde;o de coordena&ccedil;&atilde;o da coordena&ccedil;&atilde;o    governamental sobre determinados servi&ccedil;os urgentes ao Estado, como energia.</font></p>     <p><font size="2" face="Verdana">Na vis&atilde;o de Roberto Gr&uuml;n a plataforma    governamental do governo Fernando Henrique Cardoso fez trabalho corrente para    preparar o terreno &agrave; reforma institucional. Procurou fazer altera&ccedil;&otilde;es    conceituais, mais do que pol&iacute;ticas, para neutralizar intelectualmente    os cr&iacute;ticos, dando a entender que aqueles se opusessem ao programa de    desregulamenta&ccedil;&atilde;o deveria ser partid&aacute;rios de privil&eacute;gios    ou de corpora&ccedil;&otilde;es arraigadas em confortos p&uacute;blicos. Da&iacute;    seria grande o apelo &agrave; sensibilidade da opini&atilde;o p&uacute;blico    que se voltaria a tais posturas.<a name="tx23"></a><a href="#nt23"><sup>23</sup></a></font></p>     <p><font size="2" face="Verdana">Ficara patente que o Brasil havia acatado medidas    controversas pelo fato de que o poder de investimento do governo federal entrara    em fase decadente para os servi&ccedil;os p&uacute;blicos. O projeto de transformar    o pa&iacute;s em algo palat&aacute;vel para o investidor internacional contribuiu    n&atilde;o para angariar crescimento est&aacute;vel e, ao mesmo tempo, conveniente    para a estrutura de autoridade pol&iacute;tica do Estado, mas sim para cumprir    um organograma estabelecido pelas ag&ecirc;ncias internacionais de risco, conforme    a leitura de Paulo Nogueira Batista J&uacute;nior.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></font></p>     <p><font size="2" face="Verdana">Com efeito, os mais importantes pa&iacute;ses    sul-americanos, sobretudo o Brasil, entraram em um ritmo chamado Estado Normal,    conforme a verifica&ccedil;&atilde;o de Amado Cervo &#150; a franca desestrutura&ccedil;&atilde;o    do pa&iacute;s para coordenar as atividades econ&ocirc;micas e para planejar    o desenvolvimento.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a> A falta    dos instrumentos essenciais do poder publico o Estado normal aceita a "estrat&eacute;gia"    sugerida pelas organiza&ccedil;&otilde;es internacionais diretamente contr&aacute;rias    &agrave; coordena&ccedil;&atilde;o econ&ocirc;mica do Estado. Na &acirc;nsia    de se superar crises econ&ocirc;micas e frisar prontamente o abandono do antigo    projeto de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es Brasil, Argentina    e outros preferiram o modelo que tamb&eacute;m seria integrante do programa    de pol&iacute;tica externa dos mesmos pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana">Cervo utiliza tr&ecirc;s paradigmas para enquadrar    as manifesta&ccedil;&otilde;es pol&iacute;tico-econ&ocirc;micas dos Estados    sul-americanos no clima de transforma&ccedil;&atilde;o conceitual dos anos 90.    Primeiro, o Estado Desenvolvimentista seria aquele que planejava diretamente    no campo da economia, via empresas estatais e ag&ecirc;ncias espec&iacute;ficas    para o desenvolvimento nacional, caso do Brasil no per&iacute;odo do nacional-desenvolvimentismo.    O segundo s&atilde;o os pa&iacute;ses que privatizaram todo o centro aglutinador    de desenvolvimento, como a energia de modo geral, se enquadram na tipologia    de Estado Normal, situa&ccedil;&atilde;o da Argentina durante o governo    de Carlos Menem.</font></p>     <p><font size="2" face="Verdana">A posi&ccedil;&atilde;o mais conveniente do ponto    de vista pol&iacute;tico seria a constru&ccedil;&atilde;o do Estado Log&iacute;stico,    em que o poder p&uacute;blico &eacute; resguardado de infiltra&ccedil;&otilde;es    ou influ&ecirc;ncia de toda ordem, segue:</font></p>     <blockquote>        <p><font size="2" face="Verdana">O terceiro &eacute; o paradigma do Estado Log&iacute;stico      que fortalece o n&uacute;cleo nacional, transferindo &agrave; sociedade responsabilidades      empreendedoras e ajudando-as a operar no exterior, por modo a equilibrar os      benef&iacute;cios mediante um tipo de inser&ccedil;&atilde;o madura no mundo      globalizado.</font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; como imputarmos livremente    qual paradigma se encaixa o Estado brasileiro, pois o pa&iacute;s incursiona    nos tr&ecirc;s, dependendo das condi&ccedil;&otilde;es pol&iacute;ticas e fatores    internacionais. Contudo, para o Brasil n&atilde;o bastava somente reformar os    instrumentos de coordena&ccedil;&atilde;o nacional importantes, como os encontrados    na &aacute;rea da energia e da comunica&ccedil;&atilde;o, em proveito dos grandes    fluxos financeiros nacionais e internacionais. Haveria de ter tamb&eacute;m,    na medida do poss&iacute;vel, mudan&ccedil;as conceituais no antigo programa    da pol&iacute;tica externa brasileira, para que ela fosse mais palat&aacute;vel    aos fen&ocirc;menos que passaram a ser chamados <I>globalizantes</I>, como a    abertura dos mercados nacionais, as privatiza&ccedil;&otilde;es e o baixo teor    da atividade aut&ocirc;noma.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Obter reforma conceitual na diplomacia brasileira    seria essencial para a emerg&ecirc;ncia de uma burocracia competente, atualizada    e sens&iacute;vel aos novos vetores da pol&iacute;tica internacional, n&atilde;o    mais conformados pela "pol&iacute;tica do poder" como antigamente, mas sim por    novos, por exemplo, respeito &agrave; propriedade intelectual e a outros temas    que s&atilde;o caros &agrave;s chancelarias dos pa&iacute;ses industrializados.</font></p>     <p><font size="2" face="Verdana">Inerente a esse ponto ficou claro que haveria    tamb&eacute;m uma "globaliza&ccedil;&atilde;o energ&eacute;tica" que ficara    represada pelas engessadas pol&iacute;ticas tradicionais dos grandes Estados    sul-americanos, at&eacute; 1990. Mas ap&oacute;s aquela data a situa&ccedil;&atilde;o    mudaria porque a reforma conceitual da pol&iacute;tica externa, no caso brasileira,    deveria trabalhar para projetar melhor imagem do pa&iacute;s. Desta vez, o Brasil    deveria ser apresentado como ente respeitador do investimento externo e lugar    no qual o empreendedor particular, internacional ou n&atilde;o, seria contemplado    por sua decis&atilde;o.</font></p>     <p><font size="2" face="Verdana">Neste aspecto, a corrente intelectual mais cosmopolita,    que advoga os avan&ccedil;os de um tipo de globaliza&ccedil;&atilde;o, tamb&eacute;m    viu com pertin&ecirc;ncia a desarticula&ccedil;&atilde;o do poder p&uacute;blico    dos grandes Estados em desenvolvimento. De acordo com Mohamed Ayoob houve uma    esp&eacute;cie de perigoso <I>mimetismo</I> por parte das elites pol&iacute;tico-econ&ocirc;micas    dos pa&iacute;ses em quest&atilde;o, dando a entender que os modelos adotados    pelo Brasil, e outros, j&aacute; haviam sido testados positivamente nos pa&iacute;ses    industrializados. Portanto, nada mais conveniente para os Estados perif&eacute;ricos    utilizar modelos socioecon&ocirc;micos tidos por racionais e modernos, o Reino    Unido, por exemplo. Mas o problema de fundo foi reproduzir o modelo brit&acirc;nico,    ou alem&atilde;o, de liberaliza&ccedil;&atilde;o, mas sem o acompanhamento de    seu poder p&uacute;blico que se faria necess&aacute;rio na regula&ccedil;&atilde;o.<a name="tx26"></a><a href="#nt26"><sup>26</sup></a></font></p>     <p><font size="2" face="Verdana">Certamente, tal racioc&iacute;nio n&atilde;o    foi desprovido de preju&iacute;zos aos Estados mais pobres economicamente, visto    que eles anu&iacute;ram por um modelo pol&iacute;tico que contribuiu para apenas    fazer migrar as a&ccedil;&otilde;es estatais, antes altamente mal avaliadas    pelos agentes financeiros internacionais. Quer dizer, a aten&ccedil;&atilde;o    do Estado saiu da coordena&ccedil;&atilde;o econ&ocirc;mica, em grande parte,    para resolver quest&otilde;es agora ligadas &agrave; seguran&ccedil;a publica    e social em franca crise por causa da emerg&ecirc;ncia de um jogo econ&ocirc;mico    nem sempre em conson&acirc;ncia com a distribui&ccedil;&atilde;o de bem-estar.    Em muitas situa&ccedil;&otilde;es o gasto estatal subiu por causa da viol&ecirc;ncia    urbana.</font></p>     <p><font size="2" face="Verdana">J&aacute; no campo da energia a reforma institucional    marcou presen&ccedil;a em duas linhas de atua&ccedil;&atilde;o do poder p&uacute;blico    nacional, mas com velocidades e implica&ccedil;&otilde;es n&atilde;o necessariamente    iguais. Primeiro, no campo da energia el&eacute;trica houve a privatiza&ccedil;&atilde;o    de quase todo o sistema Eletrobr&aacute;s que fora concebido, desde a d&eacute;cada    de 1960, como centro de aglutina&ccedil;&atilde;o e coordena&ccedil;&atilde;o    dos subsistemas regionais e estaduais, interligados. A l&oacute;gica do sistema    Eletrobr&aacute;s estava na possibilidade que ele adquirira para transferir    e regular fluxos energ&eacute;ticos de lugares mais abastecidos energeticamente    para outras localidades com problemas de fluxos regulares, com picos de alta    e baixa de energia el&eacute;trica, caso do Sudeste industrializado.<a name="tx27"></a><a href="#nt27"><sup>27</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute; necess&aacute;rio frisar que a privatiza&ccedil;&atilde;o    da antiga <I>holding</I> fora justificada em virtude de volumosas contabilidades    negativas que o Estado havia adquirido desde os anos 80, com a ascens&atilde;o    dos custos da d&iacute;vida externa que contribuiu para abortar o projeto nacional    de desenvolvimento.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a> Contudo,    n&atilde;o se tornou verdadeira a tese de arrecadamento pelas privatiza&ccedil;&otilde;es    para aumentar o poder de investimento do Estado, agora mais "enxuto" por ter    privatizado as antigas empresas do servi&ccedil;o p&uacute;blico. Ao contr&aacute;rio,    os d&eacute;ficits or&ccedil;ament&aacute;rios do governo federal em toda a    d&eacute;cada de 1990 conservou-se alto pelo mau uso dos recursos.</font></p>     <p><font size="2" face="Verdana">E mais, em parte, a confiabilidade em um servi&ccedil;o    el&eacute;trico que fosse palat&aacute;vel a um projeto nacional de desenvolvimento    fora posto em xeque em nome de um modelo de administra&ccedil;&atilde;o p&uacute;blica,    mais sens&iacute;vel &agrave;s press&otilde;es das ag&ecirc;ncias financeiras    e organiza&ccedil;&otilde;es internacionais, como o Banco Mundial. Jos&eacute;    Goldenberg e Luiz Tadeu Prado demonstram o quanto faltou plano de a&ccedil;&atilde;o    condizente com a situa&ccedil;&atilde;o cr&iacute;tica das geradoras de energia    el&eacute;trica:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Todas essas dificuldades do setor el&eacute;trico      foram induzindo, paulatinamente, a uma deteriora&ccedil;&atilde;o das reservas      do sistema anteriores &agrave; reforma. Essa situa&ccedil;&atilde;o era agravada      pelo fato de que as geradoras federais que pretendiam fazer novos investimentos      para tornar o sistema menos vulner&aacute;vel foram impedidas de faz&ecirc;-lo      pela pol&iacute;tica de austeridade fiscal do governo.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Os esc&acirc;ndalos sobre a empresa norte-americana    de energia Enrol, em 2000, revelou o qu&atilde;o havia sido delicada a privatiza&ccedil;&atilde;o    das empresas estaduais hidrel&eacute;tricas, coordenadas pelo sistema Eletrobr&aacute;s.    Isto porque uma das maiores empresas do antigo arranjo el&eacute;trico, a paulista    Eletropaulo, havia sido adquirida justamente pela empresa em quest&atilde;o,    envolvida em crise de confiabilidade por causa de "maquiagem" nas contas de    auditoria feitas por consultorias dos Estados Unidos, um grave passo que conturbou    o mercado de a&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para salvar a Eletropaulo da solv&ecirc;ncia,    j&aacute; que a cabe&ccedil;a da <I>holding </I>entrara em profunda crise de    confiabilidade nos Estados Unidos, o er&aacute;rio brasileiro volta a investir    na ex-estatal paulista por meio de repasses do Banco Nacional de Desenvolvimento    Econ&ocirc;mico e Social-BNDES.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>    Institui&ccedil;&atilde;o que em 1995 fora proibida de ajudar a pr&oacute;pria    Eletropaulo. Se assim n&atilde;o ocorresse a crise el&eacute;trica, mais a econ&ocirc;mica    em voga, seria violent&iacute;ssima para a produ&ccedil;&atilde;o nacional,    isto porque ela abarcaria a regi&atilde;o mais industrializada do Brasil.</font></p>     <p><font size="2" face="Verdana">J&aacute; no segundo servi&ccedil;o de abastecimento    energ&eacute;tico, dos combust&iacute;veis e derivados de petr&oacute;leo, a    situa&ccedil;&atilde;o n&atilde;o foi t&atilde;o profunda e vulner&aacute;vel    como fora a da energia hidroel&eacute;trica. No caso da desregulamenta&ccedil;&atilde;o    do setor petroleiro houve a interpreta&ccedil;&atilde;o de que os governos reformadores    dos anos 90 procuravam neutralizar oposi&ccedil;&otilde;es e cr&iacute;ticas,    partindo dos setores menos politizados para os mais complexos politicamente.    Mas no final das contas, o objetivo final seria fechar o cerco em todos os n&iacute;veis    de empreendimento publico, at&eacute; na esfera do petr&oacute;leo.</font></p>     <p><font size="2" face="Verdana">Em todo o caso, ainda que as plataformas reformistas    do poder p&uacute;blico n&atilde;o tivessem ampla mobiliza&ccedil;&atilde;o    pol&iacute;tica para concluir o programa da reforma institucional do Estado    brasileiro, solvendo o poder pol&iacute;tico, conseq&uuml;&ecirc;ncias foram    criadas com poder de alterar o quadro energ&eacute;tico nacional no que tange    &agrave; produ&ccedil;&atilde;o e servi&ccedil;o de petr&oacute;leo no Brasil.    S&eacute;rgio Ferolla e Paulo Metri apontam as conseq&uuml;&ecirc;ncias econ&ocirc;micas    e pol&iacute;ticas que o Congresso nacional fizera, ao quebrar o monop&oacute;lio    nacional do petr&oacute;leo, permitindo a explora&ccedil;&atilde;o de outras    empresas:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Da mesma maneira, o governo federal, no per&iacute;odo      de 1995 a 1997, comprometido com a aplica&ccedil;&atilde;o das teses neoliberais      de interesse do poder econ&ocirc;mico internacional, explicitadas pelo FMI      e pelo Banco Mundial, e utilizando toda sua for&ccedil;a pol&iacute;tica,      interveio no setor de petr&oacute;leo conseguindo aprovar a Emenda Constitucional      n&uacute;mero 9, de 9 de novembro de 1995, que buscava acabar, de modo camuflado,      com o monop&oacute;lio estatal do petr&oacute;leo, bem como a Lei n&uacute;mero      9.478, de 6 de agosto de 1997, que, sem subterf&uacute;gios de e de forma      clara, terminou com o monop&oacute;lio e deu origem &agrave; ANP.<a name="tx31"></a><a href="#nt31"><sup>31</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, fica patente que o Brasil n&atilde;o teria    condi&ccedil;&otilde;es de participar dos neg&oacute;cios internacionais em    p&eacute; de igualdade com os Estados que, apesar dos contratempos, haviam conseguido    manter controle sobre &aacute;reas consideradas estrat&eacute;gicas para a seguran&ccedil;a    nacional, como a energia. Sem o incremento pol&iacute;tico necess&aacute;rio    para dar voz no meio do sistema internacional o Brasil ficaria desprovido de    instrumentos importantes tamb&eacute;m para se fazer respeitar o direito internacional.    </font></p>     <p><font size="2" face="Verdana">Neste particular, concordamos com Hedley Bull    para quem o acato ao direito internacional n&atilde;o se faz pela formalidade    ou rigidez da letra registrada, mas sim por meio de a&ccedil;&otilde;es pol&iacute;ticas    que aumentem a legitimidade do pr&oacute;prio direito.<a name="tx32"></a><a href="#nt32"><sup>32</sup></a>    Quer dizer, o Brasil para valorizar o direito deve ter instrumentos pol&iacute;ticos    essenciais para fazer valer sua defesa do pr&oacute;prio direito e n&atilde;o    deixar que esta prerrogativa de primeira ordem seja advogada por terceiros atores.</font></p>     <p><font size="2" face="Verdana">Ampliar o escopo do direito internacional, para    o autor de <I>A sociedade an&aacute;rquica, </I>&eacute; fazer com que cada    Estado assuma sua responsabilidade, seu naco de a&ccedil;&otilde;es, perante    seus hom&ocirc;nimos. Mas a assertiva &eacute; important&iacute;ssima para tal    fim. Para se fazer inser&ccedil;&atilde;o internacional em que o Estado imprima    sua vis&atilde;o e, ao mesmo tempo, acate a ordena&ccedil;&atilde;o universal    &eacute; necess&aacute;rio, antes de tudo, que haja efetivamente Estado, a saber,    poder publico sabedor de seu papel. Eis uma verdade que pode ser v&aacute;lida    para o Brasil em sua inser&ccedil;&atilde;o internacional.</font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vidas de que o    assunto energia deixou de ser algo apenas ligado &agrave; esfera interna dos    Estados, mesmo aqueles que s&atilde;o donos de reservas respeit&aacute;veis    em variados insumos. Aqui, algumas assertivas s&atilde;o por demais evidentes.    Se o Estado &eacute; grande consumidor de energia importada, hidrocarbonetos,    por exemplo, ele dever&aacute; refor&ccedil;ar em moldes eficientes seu poder    nacional, bem como seus artif&iacute;cios de poder integrados &agrave; pol&iacute;tica    externa.</font></p>     <p><font size="2" face="Verdana">Em outra inst&acirc;ncia, se for o caso de um    Estado exportador, como os da Opep, ele dever&aacute; se esfor&ccedil;ar longamente    para valorizar o m&aacute;ximo seu produto, sem a qual n&atilde;o h&aacute;    eleva&ccedil;&atilde;o da riqueza nacional. Esse embate pode ser visto na atualidade    do Oriente M&eacute;dio em que alguns exportadores tencionam resguardar sua    produ&ccedil;&atilde;o para alcan&ccedil;ar alto valor, caso da Ar&aacute;bia    Saudita.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">No s&eacute;culo XX e no atual os conflitos e    disputas por posses de estoques energ&eacute;ticos t&ecirc;m sido constante.    Os embates existentes h&aacute; tempos no Oriente M&eacute;dio e &Aacute;sia    Central s&atilde;o uma amostra disso. As grandes pot&ecirc;ncias industrializadas,    com cr&ocirc;nica pobreza em hidrocarbonetos, direcionam seus poderes para &aacute;reas    em que ainda pode haver grandes estoques de petr&oacute;leo, sendo essas &aacute;reas    encontradas na franja da ex-Uni&atilde;o Sovi&eacute;tica e na &Aacute;frica    Ocidental.</font></p>     <p><font size="2" face="Verdana">Se os andamentos pol&iacute;tico-energ&eacute;ticos    continuarem na situa&ccedil;&atilde;o da atualidade tudo indica que o sistema    internacional, j&aacute; abalado pela dif&iacute;cil constru&ccedil;&atilde;o    de um regime apropriado, passar&aacute; por profunda crise. E essa crise ser&aacute;    de nova conforma&ccedil;&atilde;o pela emerg&ecirc;ncia de novos atores em disputa    com os antigos pela preemin&ecirc;ncia nas &aacute;reas ainda promissoras para    explora&ccedil;&atilde;o. Por vias indiretas h&aacute; a impress&atilde;o de    que a regi&atilde;o petrol&iacute;fera, estendida do Oriente M&eacute;dio a    caminho da &Aacute;sia Central, ser&aacute; mesmo o <I>heartland </I>a qual    tempo dedicou o geopol&iacute;tico brit&acirc;nico Mackinder, &aacute;rea rica    em insumos estrat&eacute;gicos que dever&aacute; ser disputada pelas antigas    pot&ecirc;ncias e as mais recentes: Reino Unido, R&uacute;ssia, Estados Unidos    e China.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a></font></p>     <p><font size="2" face="Verdana">Por ser a configura&ccedil;&atilde;o do sistema    internacional feita sob o impacto da disputa e dos conflitos os Estados nacionais    procuram resguardar seus elementos essenciais do poder nacional, como influ&ecirc;ncia    pol&iacute;tica e seguran&ccedil;a energ&eacute;tica. O per&iacute;odo em que    se elevou programaticamente a reforma institucional n&atilde;o foi uniforme    para todos os pa&iacute;ses. As pot&ecirc;ncias industrializadas n&atilde;o    adotaram as medidas reformistas, n&atilde;o da forma como se imaginou nos pa&iacute;ses    em desenvolvimento.</font></p>     <p><font size="2" face="Verdana">Por outro lado, os mesmos paises que ainda se    ressentem pela falta de instrumentos pol&iacute;ticos eficazes, para dar cabo    de problemas sociais volumosos, filiaram-se a um modelo pol&iacute;tico e econ&ocirc;mico    que, no fundo, nem os grandes centros da pol&iacute;tica internacional valorizaram.    De outro modo, os Estados em desenvolvimento fizeram altera&ccedil;&otilde;es    em sua conforma&ccedil;&atilde;o de poder nacional que foram al&eacute;m do    concebido por serem agrupamentos de na&ccedil;&otilde;es pobres; enquanto que    as desenvolvidas conservaram muito de sua influencia e poder.</font></p>     <p><font size="2" face="Verdana">No campo da energia, hidrel&eacute;trica e carborifica,    os exemplos podem ser encontrados sem dificuldade. Vejamos o que ocorreu no    M&eacute;xico e na Indon&eacute;sia entre 1995 e 1999: solv&ecirc;ncia elevada    de seus poderes para que os dois pa&iacute;ses fossem convidativos ao grande    investimento externo. Mas quando M&eacute;xico-DF e Jacarta deram sinais de    esgotamentos todas as ag&ecirc;ncias de avalia&ccedil;&atilde;o e internacionais    deram-lhes negativas. Assim, a crise econ&ocirc;mico-pol&iacute;tica desses    pa&iacute;ses cresceu em n&iacute;veis insuport&aacute;veis, castigando as classes    sociais mais pobres.</font></p>     <p><font size="2" face="Verdana">Tal advert&ecirc;ncia tem de ser percebida pelo    Brasil e outros Estados de condi&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas    an&aacute;logas. Como o professor Afonso Arinos de Mello Franco falava: "para    que a na&ccedil;&atilde;o fa&ccedil;a inser&ccedil;&atilde;o internacional de    qualidade &eacute; necess&aacute;rio que haja na&ccedil;&atilde;o, quer dizer,    que haja Estado, vontade nacional para participar com respeito e amor-pr&oacute;prio"    (sic).<a name="tx34"></a><a href="#nt34"><sup>34</sup></a> E Afonso Arinos entendia    muito do que estava falando, afinal fora o grande professor de direito internacional    de muitos.</font></p>     <p><font size="2" face="Verdana">O ano de 2007 tem posto o Brasil em evid&ecirc;ncia    quando se trata de assuntos energ&eacute;ticos, sobretudo aos elementos do &aacute;lcool    combust&iacute;vel e do biodiesel. Al&eacute;m da compet&ecirc;ncia nacional    nos combust&iacute;veis sint&eacute;ticos outro fator tamb&eacute;m botou o    pa&iacute;s em alta nos assuntos internacionais, a sua auto-sufici&ecirc;ncia    em petr&oacute;leo conseguida h&aacute; pouqu&iacute;ssimo tempo.</font></p>     <p><font size="2" face="Verdana">No entanto, as conquistas brasileiras no campo    da energia n&atilde;o podem significar um "mundo dourado" de seguran&ccedil;a    energ&eacute;tica para o pa&iacute;s. A consecu&ccedil;&atilde;o de seguran&ccedil;a    em energia, tanto para os combust&iacute;veis f&oacute;sseis, quanto para os    renov&aacute;veis faz parte de um projeto nacional de longo per&iacute;odo e    n&atilde;o pode perder a dimens&atilde;o estrat&eacute;gica que o tema exige.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os &uacute;ltimos quinze anos da hist&oacute;ria    nacional foram marcados pela desagrega&ccedil;&atilde;o do planejamento estrat&eacute;gico    necess&aacute;rio a um Estado das dimens&otilde;es pol&iacute;ticas e econ&ocirc;micas    como o Brasil. O relativo abandono do planejamento na condi&ccedil;&atilde;o    de instrumento de a&ccedil;&atilde;o governamental em benef&iacute;cio de uma    racionalidade do mercado, supostamente mais eficiente, n&atilde;o s&oacute;    foi refutada, mas operou complica&ccedil;&otilde;es graves na estabilidade brasileira    no quesito seguran&ccedil;a energ&eacute;tica. E, de acordo com a leitura de    Ferolla e de Metri ainda &eacute; urgente a situa&ccedil;&atilde;o brasileira,    como eles observam na prospec&ccedil;&atilde;o do petr&oacute;leo e na sorte    da Petrobras.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARON, Raymond. <I>Paz e Guerra entre as Na&ccedil;&otilde;es.    </I>2ª edi&ccedil;&atilde;o. Bras&iacute;lia, Universidade de Bras&iacute;lia,    1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0034-7329200800010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">AYOOB, Mohamed. "Inequality and Theorizing in    International Relations: The Case of Subaltern Realism". in <I>International    Studies Review. </I>Issue 3, vol. 4. Oxford, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0034-7329200800010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">BATISTA JUNIOR, Paulo Nogueira. <I>Os Mitos    da Globaliza&ccedil;&atilde;o. </I>Universidade de S&atilde;o Paulo, Instituto    de Estudos Avan&ccedil;ados, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0034-7329200800010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">BERNANN, C&eacute;lio. <I>Os Limites dos Aproveitamentos    Energ&eacute;ticos para Fins El&eacute;tricos: </I>Uma An&aacute;lise Pol&iacute;tica    da Quest&atilde;o Energ&eacute;tica e suas Repercuss&otilde;es S&oacute;cio-Ambientais    no Brasil. Tese de Doutorado em Engenharia Mec&acirc;nica. Campinas, Universidade    Estadual de Campinas, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0034-7329200800010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">BULL, Hedley. <I>A sociedade an&aacute;rquica.    </I>S&atilde;o Paulo, Bras&iacute;lia; Gr&aacute;fica Oficial do Estado, Universidade    de Bras&iacute;lia, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0034-7329200800010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">CARVALHO, Joaquim de. "Constru&ccedil;&atilde;o    e desconstru&ccedil;&atilde;o do sistema el&eacute;trico Brasileiro". in BRANCO, Adriano (org). <I>Pol&iacute;tica Energ&eacute;tica e Crise de Desenvolvimento:    </I>A Antevis&atilde;o de Catullo Branco. S&atilde;o Paulo, Paz e Terra, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0034-7329200800010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">CERVO. Amado Luis. "Um balan&ccedil;o da era    Cardoso". in <I>Revista Brasileira de Pol&iacute;tica Internacional.    </I>Nr. 45. Bras&iacute;lia, Universidade de Bras&iacute;lia, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0034-7329200800010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">EVANS et NEWNHAM, Jeffrey (ed.) <I>The    Pinguin Dictionary of Internacional Relations. </I>London, Pinguin Books, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0034-7329200800010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">EVANS, Peter. <I>Autonomia e parceria: </I>Estados    e transforma&ccedil;&atilde;o industrial. Rio de Janeiro, Universidade Federal    do Rio de Janeiro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0034-7329200800010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">FEROLLA, S&eacute;rgio Xavier et METRI,    Paulo. <I>Nem todo o Petr&oacute;leo &eacute; nosso. </I>S&atilde;o Paulo, Paz    e Terra, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0034-7329200800010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">FERREIRA, Oliveiros, <I>A crise da Pol&iacute;tica    Externa: </I>autonomia ou subordina&ccedil;&atilde;o? Rio de Janeiro, Revan,    2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0034-7329200800010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">FRANCO. Afonso Arinos de Mello. <I>Afonso Arinos    na UnB. </I>Cole&ccedil;&atilde;o Itiner&aacute;rios. Bras&iacute;lia, Universidade    de Bras&iacute;lia, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0034-7329200800010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">FIORI, Jos&eacute; Lu&iacute;s. "Forma&ccedil;&atilde;o,    Expans&atilde;o e Limites do Poder Global" in FIORI (org). <I>O Poder    Americano. </I>Petr&oacute;polis, Vozes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0034-7329200800010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GOLDENBERG, Jos&eacute; et PRADO, Luiz    Tadeu. "Reforma e Crise do Setor El&eacute;trico no Per&iacute;odo FHC". in <I>Tempo Social. </I>Revista de Sociologia da USP. Vol. 15, nr. 2. S&atilde;o    Paulo, Universidade de S&atilde;o Paulo. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0034-7329200800010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GOWAN, Peter. <I>A Roleta Global: </I>Uma aposta    Faustiniana de Washington para dominar o Mundo. Rio de Janeiro, Record, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0034-7329200800010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GRAY, John. <I>O falso amanhecer: </I>Equ&iacute;vocos    do Capitalismo Global. Rio de Janeiro, Record, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0034-7329200800010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GR&Uuml;N, Roberto. "Reforma do Estado e "Apag&atilde;o    Cognitivo". in <I>Dados: </I>Revista de Ci&ecirc;ncias Sociais. No. 4,    vol. 48. Rio de Janeiro, IUPERJ, 2005. Informa&ccedil;&atilde;o adquirida a    29.11.2007 no sitio <a href="http://www.iuperj.br/publicacoes/arquivos-dados/dados200504.pdf" target="_blank">http://www.iuperj.br/publicacoes/arquivos-dados/dados200504.pdf</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0034-7329200800010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <font size="2" face="Verdana">HAGE, Jos&eacute; Alexandre Altahyde. <I>Bol&iacute;via,    Brasil e a Guerra do G&aacute;s. </I>Tese de doutorado em Ci&ecirc;ncia Pol&iacute;tica.    Campinas, Universidade Estadual de Campinas, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0034-7329200800010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">_____; "O Brasil na economia internacional".    in <I>Valor Econ&ocirc;mico. </I>S&atilde;o Paulo, 04/05/2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0034-7329200800010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana">_____; "Especialista diz que depend&ecirc;ncia    do g&aacute;s boliviano n&atilde;o acaba t&atilde;o cedo". in <I>Jornal    do Brasil. </I>(vers&atilde;o online). Informa&ccedil;&atilde;o adquirida em    <a href="http://jbonline.terra.com.br/extra/2007/11/30/e30114719.html" target="_blank">http://jbonline.terra.com.br/extra/2007/11/30/e30114719.html</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0034-7329200800010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <font size="2" face="Verdana">HASLAM, Jonathan. <I>A necessidade &eacute;    a maior virtude: </I>O Pensamento Realista nas Rela&ccedil;&otilde;es Internacionais.    S&atilde;o Paulo, Martins Fontes, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0034-7329200800010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HARVEY, David. <I>O novo Imperialismo. </I>S&atilde;o    Paulo, Loyola, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0034-7329200800010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KELSEN, Hans. <I>Derecho y Paz en las Relaciones    Internacionales. </I>M&eacute;xico-DF, Fondo de Cultura Econ&ocirc;mica, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0034-7329200800010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">KEOHANE, Robert. <I>After Hegemony. </I>New    Haven, Princeton University Press, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0034-7329200800010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">KRASNER, Stephen. "Structural Causes and Regimes:    Regimes as Intervening Variables". in KRASNER (org). Ithaca, Cornell    University Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0034-7329200800010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">LAFER, Celso. <I>A identidade internacional    do Brasil e a Pol&iacute;tica Externa Brasileira. </I>S&atilde;o Paulo, Perspectiva,    2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0034-7329200800010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">OFFE, Claus. <I>Problemas estruturais do Estado    capitalista.</I> Rio de Janeiro, Tempo Brasileiro, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0034-7329200800010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">ROSA, Luiz Pinguelli. <I>O apag&atilde;o: </I>Por    que veio? Como sair dele? Rio de Janeiro, Revan, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0034-7329200800010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SANTOS, Edmilson Moutinho dos. "Petr&oacute;leo    &#150; quadro estrat&eacute;gico-global no in&iacute;cio do s&eacute;culo XXI". in <I>Pol&iacute;tica Externa. </I>Nr. 1, vol. 12. S&atilde;o Paulo, Paz e    Terra, Universidade de S&atilde;o Paulo, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0034-7329200800010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SILVA, Golbery do Couto e. <I>Planejamento estrat&eacute;gico.    </I>Bras&iacute;lia, Universidade de Bras&iacute;lia, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0034-7329200800010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SOARES. Guido Fernando. <I>Curso de Direito    Internacional P&uacute;blico. </I>Volume 1. S&atilde;o Paulo, Atlas, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0034-7329200800010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SOLNIK, Alex. <I>A guerra do apag&atilde;o:    </I>A crise de energia el&eacute;trica no Brasil. S&atilde;o Paulo, Senac, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0034-7329200800010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 7 de agosto de 2007    <br>   Aprovado em 30 de abril de 2008</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"> <a name="nt01"></a><a href="#tx01">1</a> Cf.    SANTOS. "<I>Petr&oacute;leo &#150; Quadro Estrat&eacute;gico Global no In&iacute;cio    do S&eacute;culo XXI</I>". p. 95    <br>   <a name="nt02"></a><a href="#tx02">2</a> Cf. SILVA, Golbery do Couto e. p. 59.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Cf. EVANS. <I>Autonomia e Parceria.    </I>p. 76.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Cf. OFFE. <I>Problemas Estruturais    do Estado Capitalista. </I>p. 127.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Cf. SOARES. <I>Curso de Direito Internacional    P&uacute;blico. </I>p. 112.    <br>   <a name="nt06"></a><a href="#tx06">6</a> CF. HASLAM. <I>A Necessidade &eacute;    a Maior Virtude. </I>p. 414.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Cf. LAFER. <I>A Identidade Internacional    e a Pol&iacute;tica Externa Brasileira.</I>p. 66.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Cf. EVANS <B>et </B>NEWNHAM. <I>The    Pinguin Dictionary of International Relations. </I>p. 269    <br>   <a name="nt09"></a><a href="#tx09">9</a> Cf. ARON. <I>Paz e Guerra entre as    Na&ccedil;&otilde;es. </I>p. 158.    ]]></body>
<body><![CDATA[<br>   <a name="nt10"></a><a href="#tx10">10</a> Cf. FIORI. "Forma&ccedil;&atilde;o,    Expans&atilde;o e Limites do Poder Global". p. 53.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Cf. GRAY. <I>O Falso Amanhecer. </I>p.    163.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Cf. KRASNER. "Structural Causes and    Regimes: Regimes as Intervening Variables". p. 1 e 2.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Cf. Cf. KEOHANE. <I>After Hegemony.    </I>p. 150.    <br>   <a name="nt14"></a><a href="#tx14">14</a> Cf. FERREIRA. <I>A Crise da Pol&iacute;tica    Externa. </I>p. 41.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Cf. KELSEN. <I>Derecho y Paz en las    Relaciones Internacionales. </I>p. 85.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Trata-se de estimativa baseada na    Teoria de Hubbert que indicava a auto-sufici&ecirc;ncia petrol&iacute;fera do    Brasil at&eacute; 2017 ou 2020. Ap&oacute;s a descoberta da Bacia de Tupi, em    outubro de 2007, h&aacute; c&aacute;lculos que indicam ter dobrado as reservas    nacionais. De acordo com tal ferramenta a auto-sufici&ecirc;ncia dever&aacute;    chegar a 2030. O conhecimento t&eacute;cnico sobre a Teoria de Hubbert pode    ser encontrado nas aulas do professor Carlos Am&eacute;rico do IEE-Polit&eacute;cnica,    Universidade de S&atilde;o Paulo, a quem recorremos para o assunto mencionado.    <br>   <a name="nt17"></a><a href="#tx17">17</a> CF. HAGE. "Especialista diz que depend&ecirc;ncia    do g&aacute;s boliviano n&atilde;o acaba t&atilde;o cedo". Em 30.11.2007.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Cf. HAGE. "O Brasil na Economia Internacional".    p. A-14.    <br>   <a name="nt19"></a><a href="#tx19">19</a> Cf. GOWAN. <I>A roleta global. </I>Pg.    83.    ]]></body>
<body><![CDATA[<br>   <a name="nt20"></a><a href="#tx20">20</a> Cf. CARVALHO. "Constru&ccedil;&atilde;o    e Desconstru&ccedil;&atilde;o do Sistema El&eacute;trico Brasileiro". p. 102.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Cf. BERNANN. <I>Os Limites dos Aproveitamentos    Energ&eacute;ticos para Fins El&eacute;tricos. </I>p. 211.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Cf. HAGE. <I>Bol&iacute;via, Brasil    e a Guerra do G&aacute;s. </I>p. 51.    <br>   <a name="nt23"></a><a href="#tx23">23</a> GR&Uuml;N. "Reforma do Estado e "apag&atilde;o"    cognitivo. p. 890.    <br>   <a name="nt24"></a><a href="#tx24">24</a> BATISTA JUNIOR. <I>Os Mitos da Globaliza&ccedil;&atilde;o.    </I>p. 42.    <br>   <a name="nt25"></a><a href="#tx25">25</a> Cf. CERVO. "Um balan&ccedil;o da era    Cardoso". 8.    <br>   <a name="nt26"></a><a href="#tx26">26</a> Cf. AYOOB. Inequality and Theorizing    in International Relations. p. 28.    <br>   <a name="nt27"></a><a href="#tx27">27</a> Cf. ROSA. <I>O Apag&atilde;o. </I>p.    29. Neste caso, nos referimos, com Pingueli Rosa, a privatiza&ccedil;&atilde;o    das empresas estaduais de energia el&eacute;trica que, em conjunto, eram coordenadas    pelo sistema Eletrobr&aacute;s. H&aacute; empresas estaduais ainda estatais,    caso das Companhias El&eacute;tricas do Paran&aacute; e de Minas Gerais.    <br>   <a name="nt28"></a><a href="#tx28">28</a> Cf. FERREIRA. <I>Opus cit</I>. p.    35.    <br>   <a name="nt29"></a><a href="#tx29">29</a> GOLDENBERG <I>et</I> PRADO.    "Reforma e crise do setor el&eacute;trico no per&iacute;odo FHC". p. 230.    ]]></body>
<body><![CDATA[<br>   <a name="nt30"></a><a href="#tx30">30</a> Cf. SOLNIK. <I>A guerra do apag&atilde;o.    </I>p. 68.    <br>   <a name="nt31"></a><a href="#tx31">31</a> FEROLLA <B>et </B>METRI. <I>Nem Todo    o Petr&oacute;leo &eacute; Nosso. </I>p. 193. ANP significa Ag&ecirc;ncia Nacional    do Petr&oacute;leo, como meio de a sociedade obter controle sobre os servi&ccedil;os    privatizados, neste caso o comercio de derivados de petr&oacute;leo. Para os    autores mencionados a ag&ecirc;ncia em quest&atilde;o n&atilde;o foi aparelhada    politicamente para lograr tal tarefa. Ao contr&aacute;rio disso, a ANP foi constitu&iacute;da    para se enquadrar ao crit&eacute;rio dos interesses das empresas concorrentes    da estatal brasileira.    <br>   <a name="nt32"></a><a href="#tx32">32</a> Cf. BULL. <I>A sociedade an&aacute;rquica.    </I>p. 240.    <br>   <a name="nt33"></a><a href="#tx33">33</a> Cf. HAVERY. <I>O Novo Imperialismo.</I>    S&atilde;o Paulo, Loyola, 2004. p. 42.    <br>   <a name="nt34"></a><a href="#tx34">34</a> Cf. FRANCO. <I>Afonso Arinos na UnB.    </I>Bras&iacute;lia, Universidade de Bras&iacute;lia, 1981. p. 17.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARON]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Paz e Guerra entre as Nações]]></source>
<year>1986</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYOOB]]></surname>
<given-names><![CDATA[Mohamed]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Inequality and Theorizing in International Relations: The Case of Subaltern Realism]]></article-title>
<source><![CDATA[International Studies Review]]></source>
<year>2002</year>
<volume>4</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATISTA JUNIOR]]></surname>
<given-names><![CDATA[Paulo Nogueira]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Mitos da Globalização]]></source>
<year>1997</year>
<publisher-name><![CDATA[Universidade de São PauloInstituto de Estudos Avançados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNANN]]></surname>
<given-names><![CDATA[Célio]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Limites dos Aproveitamentos Energéticos para Fins Elétricos: Uma Análise Política da Questão Energética e suas Repercussões Sócio-Ambientais no Brasil]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BULL]]></surname>
<given-names><![CDATA[Hedley]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade anárquica]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Oficial do EstadoUniversidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Joaquim de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Construção e desconstrução do sistema elétrico Brasileiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRANCO]]></surname>
<given-names><![CDATA[Adriano]]></given-names>
</name>
</person-group>
<source><![CDATA[Política Energética e Crise de Desenvolvimento: A Antevisão de Catullo Branco]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERVO]]></surname>
<given-names><![CDATA[Amado Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um balanço da era Cardoso]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2002</year>
<numero>45</numero>
<issue>45</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS et NEWNHAM]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[The Pinguin Dictionary of Internacional Relations]]></source>
<year>1998</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pinguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Autonomia e parceria: Estados e transformação industrial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Universidade Federal do Rio de Janeiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEROLLA]]></surname>
<given-names><![CDATA[Sérgio Xavier]]></given-names>
</name>
<name>
<surname><![CDATA[METRI]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Nem todo o Petróleo é nosso]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Oliveiros]]></given-names>
</name>
</person-group>
<source><![CDATA[A crise da Política Externa: autonomia ou subordinação?]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[Afonso Arinos de Mello]]></given-names>
</name>
</person-group>
<source><![CDATA[Afonso Arinos na UnB]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIORI]]></surname>
<given-names><![CDATA[José Luís]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação, Expansão e Limites do Poder Global]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FIORI]]></surname>
</name>
</person-group>
<source><![CDATA[O Poder Americano]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDENBERG]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[PRADO]]></surname>
<given-names><![CDATA[Luiz Tadeu]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma e Crise do Setor Elétrico no Período FHC]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2003</year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOWAN]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[A Roleta Global: Uma aposta Faustiniana de Washington para dominar o Mundo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[O falso amanhecer: Equívocos do Capitalismo Global]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRÜN]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma do Estado e "Apagão Cognitivo]]></article-title>
<source><![CDATA[Dados: Revista de Ciências Sociais]]></source>
<year>2005</year>
<volume>48</volume>
<numero>4</numero>
<issue>4</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IUPERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[José Alexandre Altahyde]]></given-names>
</name>
</person-group>
<source><![CDATA[Bolívia, Brasil e a Guerra do Gás]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[José Alexandre Altahyde]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil na economia internacional]]></article-title>
<source><![CDATA[Valor Econômico]]></source>
<year>04/0</year>
<month>5/</month>
<day>20</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGE]]></surname>
<given-names><![CDATA[José Alexandre Altahyde]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Especialista diz que dependência do gás boliviano não acaba tão cedo]]></article-title>
<source><![CDATA[Jornal do Brasil]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASLAM]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<source><![CDATA[A necessidade é a maior virtude: O Pensamento Realista nas Relações Internacionais]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[O novo Imperialismo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[Hans]]></given-names>
</name>
</person-group>
<source><![CDATA[Derecho y Paz en las Relaciones Internacionales]]></source>
<year>1986</year>
<publisher-loc><![CDATA[^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[After Hegemony]]></source>
<year>1984</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRASNER]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structural Causes and Regimes: Regimes as Intervening Variables]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KRASNER]]></surname>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAFER]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<source><![CDATA[A identidade internacional do Brasil e a Política Externa Brasileira]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas estruturais do Estado capitalista]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[Luiz Pinguelli]]></given-names>
</name>
</person-group>
<source><![CDATA[O apagão: Por que veio? Como sair dele?]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Edmilson Moutinho dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Petróleo: quadro estratégico-global no início do século XXI]]></article-title>
<source><![CDATA[Política Externa]]></source>
<year>2003</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e TerraUniversidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Golbery do Couto e]]></given-names>
</name>
</person-group>
<source><![CDATA[Planejamento estratégico]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Guido Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Curso de Direito Internacional Público]]></source>
<year>2002</year>
<volume>1</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLNIK]]></surname>
<given-names><![CDATA[Alex]]></given-names>
</name>
</person-group>
<source><![CDATA[A guerra do apagão: A crise de energia elétrica no Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
