<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142011000100023</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142011000100023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[No caminho a encruzilhada: Riobaldo entre a formação e o pacto]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bonomo]]></surname>
<given-names><![CDATA[Daniel R.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>25</volume>
<numero>71</numero>
<fpage>323</fpage>
<lpage>326</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142011000100023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142011000100023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142011000100023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>No    caminho a encruzilhada: Riobaldo entre a forma&ccedil;&atilde;o e o pacto</b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Daniel R. Bonomo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pouco ap&oacute;s    sua generosa dedica&ccedil;&atilde;o &agrave; complicad&iacute;ssima tarefa    de anotar as duas partes do <i>Fausto</i> de Goethe, oferecendo ao p&uacute;blico    brasileiro coment&aacute;rios valiosos, precisos, derivados do prolongado conv&iacute;vio    com a trag&eacute;dia maior da modernidade, Marcus Vinicius Mazzari tira a lume    excelente reuni&atilde;o de ensaios, <i>Labirintos da aprendizagem</i>, dedicada    &agrave; compreens&atilde;o de temas fundamentais dos estudos liter&aacute;rios    como o pacto f&aacute;ustico e o romance de forma&ccedil;&atilde;o (<i>Bildungsroman</i>).    Conforme a sugest&atilde;o errante do t&iacute;tulo e segundo a natureza tateante    do g&ecirc;nero escolhido (ensaio), trata-se de abordagens cr&iacute;ticas que,    embora a todo momento acompanhadas de observa&ccedil;&otilde;es rigorosas, consideram    ainda a vacila&ccedil;&atilde;o e elasticidade que o tratamento abrangente das    quest&otilde;es liter&aacute;rias demanda. Desde as p&aacute;ginas introdut&oacute;rias,    o dilema da coes&atilde;o e disparidade que a procura do autor por justificativas    adverte: Goethe, Rosa, Keller, Pomp&eacute;ia, Musil, Bandeira, Brecht. Sugestivamente,    empresta-se o "fio vermelho" da marinha inglesa, que, entretecido nos mais diversos    objetos, em tudo acusa a coroa e sua propriedade, correspondendo, nas <i>Afinidades    eletivas</i>, a um "fio de afeto e dile&ccedil;&atilde;o" verific&aacute;vel    nas anota&ccedil;&otilde;es desiguais da mo&ccedil;a Ot&iacute;lia. No conjunto    de ensaios de Mazzari, cos-tura-se a fibra amplamente: seria o recurso comparatista,    bem como a presen&ccedil;a dominante de autores das literaturas brasileira e    alem&atilde; talvez sua tecelagem. Recorre-se, como &eacute; usual no dom&iacute;nio    da literatura comparada, &agrave;s afinidades e aos v&iacute;nculos poss&iacute;veis    dos pares - tamb&eacute;m comparar significa pensar (<i>denken hei&szlig;t vergleichen</i>):    aproximam-se Rosa e Keller, na abordagem das suas obras capitais, uma "autobiografia    irracional" (<i>Grande sert&atilde;o</i>) e uma "vida romanceada" (<i>O verde    Henrique</i>); tamb&eacute;m os livros de Pomp&eacute;ia e Musil, "ficcionaliza&ccedil;&otilde;es    das experi&ecirc;ncias de internato"; bem como Bandeira e Brecht na "complexa    simplicidade da express&atilde;o l&iacute;rica"; e ainda Kaf-ka e Grass, "prosadores    da resist&ecirc;ncia". No entanto, a apar&ecirc;ncia reguladora das afinidades    &eacute; amea&ccedil;ada desde o instante primeiro da sua formula&ccedil;&atilde;o.    Mazzari o sabe: plantar as semelhan&ccedil;as e colher as diferen&ccedil;as,    assustar (recorde-se a avers&atilde;o da mo&ccedil;a Ot&iacute;lia em face dos    s&iacute;mios) o entendimento constitui, dialeticamente, a disciplina que assim    " conscienciosa e hesitante - resulta original. Quer dizer, a oscila&ccedil;&atilde;o    entre o par e o &iacute;mpar e o d&iacute;spar nada tem que ver com a indecis&atilde;o    do m&eacute;todo, mas, superando a contradi&ccedil;&atilde;o, diz respeito &agrave;    seriedade do procedimento anal&iacute;tico de Mazzari, reconhecidamente experimental,    como &eacute; pr&oacute;prio &agrave; investiga&ccedil;&atilde;o cient&iacute;fica.    Para repetir o jagun&ccedil;o Riobaldo: macaco, aqui, "veste roupa".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro e mais    extenso dos ensaios, Mazzari enfrenta o <i>Grande sert&atilde;o: veredas</i>,    privilegiando sua condi&ccedil;&atilde;o misturada de romance de forma&ccedil;&atilde;o    e narrativa f&aacute;ustica. Recorre a conhecimento incomum da tradi&ccedil;&atilde;o    liter&aacute;ria alem&atilde; e escolhe momentos decisivos desde o <i>Parzifal</i>,    de Wolfram von Eschenbach, at&eacute; a narrativa do pact&aacute;rio Leverk&uuml;hn,    de Thomas Mann, a fim de aproximar-se do romance de Guimar&atilde;es Rosa. Procedimento    justo, que a familiaridade do escritor mineiro com a l&iacute;ngua, literatura    e cultura alem&atilde;s " num levantamento recente, constatamos a presen&ccedil;a    de mais ou menos 360 t&iacute;tulos na biblioteca do escritor pertencente ao    Instituto de Estudos Brasileiros da Universidade de S&atilde;o Paulo que atestam    a conviv&ecirc;ncia com autores e temas alem&atilde;es " reclama, bem como a    voca&ccedil;&atilde;o primeira da obra de Rosa, traduzida, desde o <i>Sagarana</i>,    no lugar-comum da s&iacute;ntese entre regional e universal. Trata-se de questionar,    portanto, as dimens&otilde;es do <i>Grande sert&atilde;o</i>, bem como deparar    com a pergunta muito leg&iacute;tima: que significa uma fabula&ccedil;&atilde;o    romanesca, "demanda guerreira e amorosa", lado a lado com os nomes de Joyce,    Proust, Kafka ou Musil? De fato, como diz Mazzari, surge a "impress&atilde;o    do extempor&acirc;neo". E duplamente: por um lado, Guimar&atilde;es Rosa ecoa    o regionalismo local, respondendo &agrave; tradi&ccedil;&atilde;o rural da literatura    brasileira, que o distancia dos nomes citados; por outro, no <i>Grande sert&atilde;o</i>    h&aacute; elementos de "um &eacute;pico ainda mais remoto", recuando a propriedades    do romance de cavalaria. No entanto, poder&iacute;amos afirmar que surge tamb&eacute;m    a "express&atilde;o do contempor&acirc;neo", isto &eacute;, sua conformidade    com o romance moderno de outras culturas, realizada no artif&iacute;cio complexo    e multiforme do <i>sermo riobaldinus</i>. Para o cr&iacute;tico, inevit&aacute;vel    a pergunta: como enfrentar a desordem, o diabo no texto? Conforme a li&ccedil;&atilde;o    do velho jagun&ccedil;o, Deus &eacute; paci&ecirc;ncia, espera a "gastan&ccedil;a"    (forma&ccedil;&atilde;o?). Conforme a li&ccedil;&atilde;o de Maz-zari, assim    tamb&eacute;m a &aacute;gua da atividade cr&iacute;tica (tanto bate at&eacute;    que fura).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inicialmente, ser&aacute;    reconhecida a especificidade do demo rosiano, uma vez que a narrativa sertaneja    &eacute; contraposta &agrave;s mais importantes realiza&ccedil;&otilde;es do    motivo liter&aacute;rio do pacto: o livro popular de 1587, <i>Historia von D.    Johann Fausten</i>, a <i>Tragicall History</i> de Marlowe, o <i>Fausto</i> de    Goethe, o <i>Doutor Fausto</i> de Mann, especialmente. (A t&iacute;tulo de contribui&ccedil;&atilde;o,    recordemos que durante a perman&ecirc;ncia de Rosa em Hamburgo, segundo anota&ccedil;&atilde;o    do seu di&aacute;rio, o escritor conheceu o romance de Selma Lagerl&ouml;f de    1891, <i>G&ouml;sta Berling</i>, no qual tanto o motivo do pacto quanto a forma&ccedil;&atilde;o    do cavaleiro pertencem ao principal da a&ccedil;&atilde;o.) No estudo de Mazzari,    o m&eacute;todo comparativo possibilita afirmar a particularidade que, no <i>Grande    sert&atilde;o</i>, reside sob o signo do "ominoso". Pois o elemento c&ocirc;mico,    car&iacute;ssimo a Rosa em tanto aspecto, n&atilde;o pertence ao diabo - O-que-nunca-se-ri,    o Sem-Gracejos ", em contrariedade com o maligno burlesco de Marlowe, com o    ir&ocirc;nico de Mann e com o jocoso de Goethe; divergindo, ainda, do diabo    "pusil&acirc;nime e queixoso" que surge a Ivan Karam&aacute;zov no livro de    Dostoi&eacute;vski. Na sequ&ecirc;ncia do estudo " passo importante da an&aacute;lise    -, procura-se distinguir o maligno do mal, o <i>devil</i> do <i>evil</i>, <i>der    B&ouml;se</i> e <i>das B&ouml;se</i>, na fala confusa do narrador. Da apari&ccedil;&atilde;o    inicial do "bezerro erroso" como poss&iacute;vel manifesta&ccedil;&atilde;o    do maligno, passando pelos causos do Aristides, do Jis&eacute; Simpil&iacute;cio,    do Aleixo, Pedro Pind&oacute;, Jazeved&atilde;o e ainda Maria Mutema, exemplos    do mal em pr&aacute;tica, constr&oacute;i-se na fala de Riobaldo a paisagem    sertaneja como espa&ccedil;o de "subdemonidade" (express&atilde;o colhida ao    romance de Mann). Somos conduzidos pouco a pouco, dessa forma, &agrave; quest&atilde;o    sempre mais humana com que lida o narrador: o homem que " quem sabe? " &eacute;    o diabo e o Deus do homem - Quelem&eacute;m sabe? Nesse sentido, Herm&oacute;genes    &eacute; emblem&aacute;tico, personagem ainda muito expressivo e impenetr&aacute;vel,    "irredut&iacute;vel e incondicionalmente maligno", a maldade nos atos e o v&iacute;nculo    com o diabo, endossando nesse, ainda, a fei&ccedil;&atilde;o ominosa. Elucidativa,    aqui, &eacute; a compara&ccedil;&atilde;o com o <i>Simplicissimus</i>, de Grimmelshausen,    que insere a representa&ccedil;&atilde;o do mal em din&acirc;mica hist&oacute;rica,    resumida no discurso e a&ccedil;&otilde;es do personagem Olivier; o car&aacute;ter    de Herm&oacute;genes, por sua vez, parece ignorar pressupostos outros que n&atilde;o    a espontaneidade do mal cong&ecirc;nito, acentuando a &iacute;ndole m&iacute;tica    do personagem.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v25n71/23f.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda no tema f&aacute;ustico,    acompanhamos a prepara&ccedil;&atilde;o para o pacto e sua realiza&ccedil;&atilde;o    duvidosa. Compreende-se melhor, com Mazzari, a verdadeira mestria com que Rosa    organiza a cena a partir das repetidas refer&ecirc;ncias ao trato efetuado por    Herm&oacute;genes, a partir, sobretudo, da sequ&ecirc;ncia de eventos e ind&iacute;cios    que anunciam o encaminhamento do pacto de Riobaldo com a intensifica&ccedil;&atilde;o    das adversidades que atingem o bando de jagun&ccedil;os sob a chefia de Z&eacute;    Bebelo ap&oacute;s a batalha na Fazenda dos Tucanos: a inquietude e o encontro    com os catrumanos, o vislumbrar da encruzilhada, o epis&oacute;dio com o fazendeiro    Hab&atilde;o, a not&iacute;cia da chegada de Jo&atilde;o Goanh&aacute;, questionando    a chefia. A cena do pacto, propriamente, conta com elementos buscados &agrave;    tradi&ccedil;&atilde;o, como a escolha do n&uacute;mero "tr&ecirc;s" (somente    a terceira tentativa de Riobaldo ser&aacute; "bem-sucedida"), da meia-noite,    a alus&atilde;o ao "c&atilde;o que me fareja", a situa&ccedil;&atilde;o arranjada    na "concruz dos caminhos" (espelhada ainda no c&eacute;u do Cruzeiro do Sul),    as cl&aacute;usulas e a invoca&ccedil;&atilde;o. E h&aacute; tamb&eacute;m os    efeitos do pacto: o frio e a febre e o fim dos sonhos, a agressividade, a fala&ccedil;&atilde;o    e as ordens e a chefia conquistada com viol&ecirc;ncia parecem confirmar o in&iacute;cio    dos "prazos". No entanto, peculiar ao romance de Rosa &eacute; a indetermina&ccedil;&atilde;o    que o sil&ecirc;ncio do pacto e a dimens&atilde;o subjetiva da cena produzem.    Nesse aspecto, ressalta-se a ambiguidade da cena transcorrida no &iacute;ntimo    do protagonista: "Ei, L&uacute;cifer! Satan&aacute;s, dos <i>meus</i> Infernos!".    Tais indefini&ccedil;&atilde;o e subjetividade do acordo com o maligno s&atilde;o    cruciais para a an&aacute;lise de Mazzari, que dirige o estudo para a conclus&atilde;o    ao deslocar o foco da tradi&ccedil;&atilde;o f&aacute;ustica para a do romance    de forma&ccedil;&atilde;o. J&aacute; a simult&acirc;nea configura&ccedil;&atilde;o    do moderno e extempor&acirc;neo no romance de Rosa contribui para o entendimento    da "transforma&ccedil;&atilde;o alqu&iacute;mica da exist&ecirc;ncia" na trajet&oacute;ria    de Riobaldo conforme a linhagem dos "romances de inicia&ccedil;&atilde;o". O    modelo - tanto no sentido da inicia&ccedil;&atilde;o dos antigos quanto da forma&ccedil;&atilde;o    dos modernos " &eacute; em muito aspecto contr&aacute;rio &agrave; no&ccedil;&atilde;o    de "ruptura" (<i>Durchbruch</i>) que a a&ccedil;&atilde;o "f&aacute;ustica"    comumente prop&otilde;e. Segundo o paradigma do romance de forma&ccedil;&atilde;o,    <i>Os anos de aprendizado de Wilhelm Meister</i>, a felicidade decorre do conhecimento    dos limites que necessariamente podam a aspira&ccedil;&atilde;o incondicional    do sujeito, elemento estranho &agrave; satisfa&ccedil;&atilde;o irrefre&aacute;vel    dos desejos e aspira&ccedil;&otilde;es dos mais conhecidos pact&aacute;rios.    &Agrave; diferen&ccedil;a desses, o "iniciante" Riobaldo desconhece o movimento    certeiro, mas associa-se &agrave; d&uacute;vida pr&oacute;pria ao custoso exerc&iacute;cio    da liberdade, como bem exemplificam as passagens da narrativa em que supera    a natureza impetuosa e evita a consuma&ccedil;&atilde;o do estupro ou assassinato.    No plano da a&ccedil;&atilde;o, mais semelhan&ccedil;as apontam para o alinhamento    com a esp&eacute;cie do <i>Wilhelm Meister</i>: assim a fuga da casa paterna,    por exemplo, ou a educa&ccedil;&atilde;o dos sentimentos com as diferentes mulheres;    assim o amplo e diverso n&uacute;mero de personagens que cruzam os caminhos    do protagonista, a profus&atilde;o de aventuras; assim os ensinamentos, a import&acirc;ncia    de Z&eacute; Bebelo, sobretudo; assim as "vicissitudes e contradi&ccedil;&otilde;es    da realidade", os erros e o amadurecimento paulatino, "no sentido de uma conscientiza&ccedil;&atilde;o    de seu papel no mundo", encaminham a decis&atilde;o cr&iacute;tica de Mazzari:    "<i>Grande sert&atilde;o: veredas</i> pode ser visto de modo leg&iacute;timo    na tradi&ccedil;&atilde;o do romance de forma&ccedil;&atilde;o e desenvolvimento".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal associa&ccedil;&atilde;o,    contudo, n&atilde;o quer "apanhar a lua e os astros com a m&atilde;o e guard&aacute;-los    em sua caixinha", para usar da express&atilde;o de Schlegel mencionada no ensaio    sobre Keller. Ali&aacute;s, somente nesse - contribui&ccedil;&atilde;o rara    para o estudo do realismo burgu&ecirc;s alem&atilde;o, bastante desconhecido    do p&uacute;blico brasileiro ", tamanha a complexidade do assunto, complementa-se    a quest&atilde;o cr&iacute;tica do primeiro ensaio, desdobrando a problematiza&ccedil;&atilde;o    hist&oacute;rica do conceito (<i>Bildung</i>, forma&ccedil;&atilde;o) que intitula    a modalidade (<i>Bildungsroman</i>, romance de forma&ccedil;&atilde;o) e suas    formas de compreens&atilde;o. Talvez seja esse a prop&oacute;sito o movimento    geral do livro de Mazzari, um movimento de expans&atilde;o, que os ensaios,    uma vez lidos, dilatam-se transl&uacute;cidos uns sobre os outros. N&atilde;o    o velho recurso da &eacute;pica, formulado como "redu&ccedil;&atilde;o perspectiv&iacute;stica    do entendimento" por Musil, mas a amplia&ccedil;&atilde;o realizada por vias    as mais dif&iacute;ceis quanto podem ser as obras de Goethe, Rosa, Keller, Pomp&eacute;ia,    Musil, Bandeira, Brecht.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Daniel R. Bonomo</i>    &eacute; doutorando na &Aacute;rea de L&iacute;ngua e Literatura Alem&atilde;    da Faculdade de Filosofia, Letras e Ci&ecirc;ncias Humanas da Universidade de    S&atilde;o Paulo (FFLCH-USP). @ - <a href="mailto:drbonomo@gmail.com">drbonomo@gmail.com</a></font></p>      ]]></body>
</article>
