<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832007000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832007000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O ensino religioso e a interpretação da lei]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dickie]]></surname>
<given-names><![CDATA[Maria Amélia Schmidt]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lui]]></surname>
<given-names><![CDATA[Janayna de Alencar]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2007</year>
</pub-date>
<volume>13</volume>
<numero>27</numero>
<fpage>237</fpage>
<lpage>252</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832007000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832007000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832007000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho trata das diferentes interpretações da Lei de Diretrizes e Bases da Educação, de 1996, especialmente da reformulação de seu artigo 33, de 1997, que implementou e regulou o ensino religioso em escolas públicas. Sendo essa regulamentação referente aos ensinos de primeiro e segundo graus, ficou a cargo dos diferentes estados por em prática os ditames legais, através de suas Secretarias de Educação. Vamos considerar dois casos específicos, o de São Paulo e o de Santa Catarina, mostrando como essas diferentes interpretações da lei condicionaram o tipo de atuação possível de agentes religiosos nos processos tanto de capacitação dos professores como de definição de currículos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper focuses on the different interpretations of the Brazilian Education Law of 1966, with special attention to its article 33, reformed in 1997, which regulated the implementation of religious studies in public schools in Brazil. This regulation referred to schools of elementary and secondary levels that are administered by State Governments, through their Secretaries of Education, thus leaving to the States the task of applying the law. We are here considering two specific cases, that of the State of Sao Paulo and that of the State of Santa Catarina, showing how these different interpretations of the law conditioned the possibilities of religious agents to act in the process of capacitating teachers as well as in the definition of the contents of the curricula.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ensino religioso]]></kwd>
<kwd lng="pt"><![CDATA[legislação]]></kwd>
<kwd lng="pt"><![CDATA[Santa Catarina]]></kwd>
<kwd lng="pt"><![CDATA[São Paulo]]></kwd>
<kwd lng="en"><![CDATA[legislation]]></kwd>
<kwd lng="en"><![CDATA[religious studies]]></kwd>
<kwd lng="en"><![CDATA[Santa Catarina]]></kwd>
<kwd lng="en"><![CDATA[São Paulo]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="ast1b"></a>O    ensino religioso e a interpreta&ccedil;&atilde;o da lei<a href="#ast1a"><sup>*</sup></a>    </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Maria Am&eacute;lia    Schmidt Dickie<sup>I</sup>; Janayna de Alencar LuiI<sup>I,</sup><a href="#ast2"><sup>**</sup></a>    </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Universidade    Federal de Santa Catarina &#150; Brasil    <br>   <sup>II</sup>Universidade Federal do Rio de Janeiro &#150; Brasil </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" "noshade">     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho trata    das diferentes interpreta&ccedil;&otilde;es da Lei de Diretrizes e Bases da    Educa&ccedil;&atilde;o, de 1996, especialmente da reformula&ccedil;&atilde;o    de seu artigo 33, de 1997, que implementou e regulou o ensino religioso em escolas    p&uacute;blicas. Sendo essa regulamenta&ccedil;&atilde;o referente aos ensinos    de primeiro e segundo graus, ficou a cargo dos diferentes estados por em pr&aacute;tica    os ditames legais, atrav&eacute;s de suas Secretarias de Educa&ccedil;&atilde;o.    Vamos considerar dois casos espec&iacute;ficos, o de S&atilde;o Paulo e o de    Santa Catarina, mostrando como essas diferentes interpreta&ccedil;&otilde;es    da lei condicionaram o tipo de atua&ccedil;&atilde;o poss&iacute;vel de agentes    religiosos nos processos tanto de capacita&ccedil;&atilde;o dos professores    como de defini&ccedil;&atilde;o de curr&iacute;culos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave</b>:    ensino religioso, legisla&ccedil;&atilde;o, Santa Catarina, S&atilde;o Paulo.    </font></p> <hr size="1" "noshade">     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> This paper focuses    on the different interpretations of the Brazilian Education Law of 1966, with    special attention to its article 33, reformed in 1997, which regulated the implementation    of religious studies in public schools in Brazil. This regulation referred to    schools of elementary and secondary levels that are administered by State Governments,    through their Secretaries of Education, thus leaving to the States the task    of applying the law. We are here considering two specific cases, that of the    State of Sao Paulo and that of the State of Santa Catarina, showing how these    different interpretations of the law conditioned the possibilities of religious    agents to act in the process of capacitating teachers as well as in the definition    of the contents of the curricula. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b>    legislation, religious studies, Santa Catarina, S&atilde;o Paulo. </font></p> <hr size="1" "noshade">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>I </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A universalidade    pretendida pelo discurso jur&iacute;dico, em geral, tem sido objeto de v&aacute;rios    questionamentos em recentes trabalhos acad&ecirc;micos que tanto se prop&otilde;em    a questionar a possibilidade mesma dessa universalidade, ainda que no contexto    de Estados nacionais, como a discutir a descontextualiza&ccedil;&atilde;o operada    pela linguagem abstrata do direito, que nega as subjetividades do outro (Santos,    2005, p. 139). No &acirc;mbito da antropologia, esse questionamento &eacute;    hist&oacute;rico, na medida em que as quest&otilde;es suscitadas pelos diversos    colonialismos colocaram na pauta da disciplina a presen&ccedil;a constante do(s)    outros(s), em contextos pol&iacute;ticos. Nosso trabalho se inscreve nessa perspectiva,    buscando mostrar, atrav&eacute;s da discuss&atilde;o da aplica&ccedil;&atilde;o    regional de uma lei federal, a import&acirc;ncia dos crit&eacute;rios pol&iacute;ticos    e culturais nas condi&ccedil;&otilde;es locais de sua atualiza&ccedil;&atilde;o,    com conseq&uuml;&ecirc;ncias interessantes para uma cont&iacute;nua reflex&atilde;o    sobre a rela&ccedil;&atilde;o entre Estado e religi&atilde;o no Brasil. Partimos,    portanto, do pressuposto que o direito (e a lei) &eacute; um discurso socialmente    produzido a partir de um corpo de leis escritas, cujos crit&eacute;rios culturais    de exerc&iacute;cio n&atilde;o se limitam &agrave; ordem geral da produ&ccedil;&atilde;o    legislativa, mas o modificam de acordo com as condi&ccedil;&otilde;es locais    (contextos pol&iacute;ticos) que definem sua interpreta&ccedil;&atilde;o (Dickie,    1996, p. 53). Sendo a lei escrita a refer&ecirc;ncia para seu exerc&iacute;cio,    ela opera como que uma esqueletiza&ccedil;&atilde;o &#150; como diz Geertz (1983)    &#150; do fato a que se refere, esqueletiza&ccedil;&atilde;o a partir da qual    a interpreta&ccedil;&atilde;o &eacute; produzida.<a href="#n1a"><sup>1</sup></a><a name="n1b"></a>    Essa interpreta&ccedil;&atilde;o &eacute; resultado do encontro do int&eacute;rprete    com a lei, e, portanto, um encontro ambientado no momento do encontro. Momento,    aqui, incluindo a posi&ccedil;&atilde;o espec&iacute;fica do int&eacute;rprete    no ambiente e as rela&ccedil;&otilde;es de poder que o configuram. Assim, ainda    que este trabalho n&atilde;o se proponha a um estudo do processo pol&iacute;tico    de implementa&ccedil;&atilde;o da lei,<a href="#n2a"><sup>2</sup></a><a name="n2b"></a>    tem como pressuposto que seja poss&iacute;vel, atrav&eacute;s de um estudo da    interpreta&ccedil;&atilde;o da lei, num desenvolvimento da pesquisa, atingir    de forma mais abrangente a dimens&atilde;o pol&iacute;tica que contextualiza    aquela implementa&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A lei em quest&atilde;o    &eacute; aquela referente &agrave; implanta&ccedil;&atilde;o do ensino religioso    em escolas p&uacute;blicas, lei nº 9394, de 20 de dezembro de 1996, em especial    seu par&aacute;grafo 33, modificado pela lei nº 9475, de 22 de julho de 1997.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>II </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um breve hist&oacute;rico    da aprova&ccedil;&atilde;o dessa lei e de sua modifica&ccedil;&atilde;o &eacute;    importante para que se perceba, j&aacute; na sua promulga&ccedil;&atilde;o,    o desempenho de um forte <i>lobby</i> das igrejas crist&atilde;s, em especial    da lideran&ccedil;a aberta ou n&atilde;o da Igreja Cat&oacute;lica Apost&oacute;lica    Romana. Esse <i>lobby</i> se fez desde o per&iacute;odo da Assembl&eacute;ia    Nacional Constituinte, quando entidades como a Associa&ccedil;&atilde;o Interconfessional    de Educa&ccedil;&atilde;o de Curitiba (Assintec) do Paran&aacute;, o Conselho    de Igrejas para Educa&ccedil;&atilde;o Religiosa (Cier) de Santa Catarina, o    Instituto de Pastoral de Campo Grande, Mato Grosso (Irpamat) e o Setor de Educa&ccedil;&atilde;o    da CNBB, principalmente o Grupo de Reflex&atilde;o Nacional sobre Ensino Religioso    da CNBB (Grere), assumiram as negocia&ccedil;&otilde;es, legitimadas por coordenadores    estaduais de ensino religioso dos estados onde ele j&aacute; era regulamentado.<a href="#n3a"><sup>3</sup></a><a name="n3b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este <i>lobby</i>    conseguiu garantir a presen&ccedil;a do ensino religioso na Constitui&ccedil;&atilde;o    de 1988, em seu artigo 210, par&aacute;grafo 1º, que diz: "O ensino religioso,    de matr&iacute;cula facultativa, constituir&aacute; disciplina dos hor&aacute;rios    normais das escolas p&uacute;blicas de ensino fundamental". Mas ele se fez mais    intenso e mais abrangente durante o per&iacute;odo de elabora&ccedil;&atilde;o    da nova Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o, s&oacute; promulgada    em 1996, a que ficou conhecida como Lei Darcy Ribeiro.<a href="#n4a"><sup>4</sup></a><a name="n4b"></a>    &Eacute; durante esse per&iacute;odo que se constitui o F&oacute;rum Nacional    Permanente do Ensino Religioso (Fonaper), uma organiza&ccedil;&atilde;o volunt&aacute;ria,    de &acirc;mbito nacional, composta por crist&atilde;os de diversas origens.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um ponto crucial    defendido por estas institui&ccedil;&otilde;es n&atilde;o foi incorporado na    LDB: que fosse explicitada a responsabilidade financeira do Estado no pagamento    dos professores de ensino religioso. Por isto, o <i>lobby</i> continuou para    que o art. 33 dessa lei (onde cabia o tratamento dessas quest&otilde;es) fosse    modificado. Em 22 de julho de 1997 foi sancionado o substitutivo do art. 33,    com o n&uacute;mero 9475, substitutivo de autoria do padre Roque Zimmerman e    que define o ensino religioso como disciplina normal do curr&iacute;culo das    escolas p&uacute;blicas, sendo do Estado a responsabilidade pela contrata&ccedil;&atilde;o    de professores.<a href="#n5a"><sup>5</sup></a><a name="n5b"></a> Mais: mant&eacute;m    o ensino religioso como de matr&iacute;cula facultativa; deixa aos estados da    federa&ccedil;&atilde;o a defini&ccedil;&atilde;o dos crit&eacute;rios para    contrata&ccedil;&atilde;o dos professores; determina que o ensino religioso    n&atilde;o pode ser proselitista e que as Secretarias de Educa&ccedil;&atilde;o    devem ouvir entidade civil, "constitu&iacute;da pelas diferentes denomina&ccedil;&otilde;es    religiosas, para a defini&ccedil;&atilde;o dos conte&uacute;dos de ensino religioso"    (Brasil, 1997 apud Fonaper, 1998a, contracapa).<a href="#n6a"><sup>6</sup></a><a name="n6b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rela&ccedil;&atilde;o    estabelecida pela lei entre a responsabilidade do Estado, o n&atilde;o proselitismo    e a exist&ecirc;ncia de uma entidade civil que atue como consultora sobre os    conte&uacute;dos &eacute;, ao mesmo tempo, o substantivo que legitima o ensino    religioso e problematiza sua realiza&ccedil;&atilde;o. Realiza&ccedil;&atilde;o    essa dependente da interpreta&ccedil;&atilde;o da lei que vai obedecer a um    jogo de poder entre o Estado e "a religi&atilde;o", esta &uacute;ltima assumindo    diferentes configura&ccedil;&otilde;es nos dois estados que s&atilde;o o foco    deste trabalho. &Eacute; importante assinalar que o Fonaper estimulou a cria&ccedil;&atilde;o,    nos diferentes estados, de Conselhos para o Ensino Religioso (Coner), que assumiram    ser a "entidade civil" considerada pela lei como assessora das Secretarias de    Educa&ccedil;&atilde;o para os conte&uacute;dos do ensino religioso. Os pr&oacute;ximos    dois itens se ocupar&atilde;o do desenvolvimento da implanta&ccedil;&atilde;o    do Coner nos estados de S&atilde;o Paulo e Santa Catarina. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>III </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em S&atilde;o Paulo    o ensino religioso foi regulamentado e implantado em 2001, atrav&eacute;s da    lei nº 10.783/2001, ap&oacute;s longo processo de aprova&ccedil;&atilde;o do    projeto de lei<a href="#n7a"><sup>7</sup></a><a name="n7b"></a> na Assembl&eacute;ia    Legislativa, que teve in&iacute;cio no primeiro mandato de Mario Covas (1994)    e se estendeu at&eacute; o governo de seu sucessor, Geraldo Alckmin. O processo    de implanta&ccedil;&atilde;o culminou com a aprova&ccedil;&atilde;o, em 27 de    julho de 2001, da delibera&ccedil;&atilde;o nº 16, do Conselho Estadual de Educa&ccedil;&atilde;o,    que determinou que compete aos professores graduados em Hist&oacute;ria, Ci&ecirc;ncias    Sociais e Filosofia ministrarem as aulas de ensino religioso. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atrav&eacute;s    de uma tomada de pre&ccedil;os, a Secretaria de Educa&ccedil;&atilde;o convocou    professores doutores do Departamento de P&oacute;s-Gradua&ccedil;&atilde;o em    Hist&oacute;ria da Universidade Estadual de Campinas (Unicamp) para realiza&ccedil;&atilde;o    do material que capacitou os professores da rede p&uacute;blica de ensino. O    material trata da hist&oacute;ria das religi&otilde;es, enfatizando a quest&atilde;o    da "toler&acirc;ncia ativa" e foi atrav&eacute;s dele que a capacita&ccedil;&atilde;o    aconteceu tamb&eacute;m no interior do estado atrav&eacute;s de videoconfer&ecirc;ncias    e semin&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso,    em S&atilde;o Paulo, o ensino religioso foi institu&iacute;do nas s&eacute;ries    finais do primeiro grau (5ª &agrave; 8ª), sendo que hoje em dia pertence ao    hor&aacute;rio normal de aulas. Nas s&eacute;ries iniciais (1ª &agrave; 4ª)    os pr&oacute;prios professores respons&aacute;veis pela classe ministram as    aulas de ensino religioso, que foi considerado pela lei "tema transversal",    ou seja, inclu&iacute;do no conte&uacute;do das disciplinas j&aacute; existentes.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o Conselho    Estadual de Educa&ccedil;&atilde;o e Secretaria de Educa&ccedil;&atilde;o, a    escolha pelo tema "Hist&oacute;ria das Religi&otilde;es" cumpre perfeitamente    o papel de ensinar <i>sobre </i>religi&atilde;o sem que nenhuma religi&atilde;o    fique de fora e principalmente sem que haja qualquer tipo de proselitismo nas    aulas. Para a diretora da Coordenadoria de Estudos e Normas Pedag&oacute;gicas    (Cenp) da Secretaria de Educa&ccedil;&atilde;o de S&atilde;o Paulo, Val&eacute;ria    Souza, "o Estado, na pessoa do Conselho de Educa&ccedil;&atilde;o, tem legitimidade    para escolher o conte&uacute;do da disciplina (ensino religioso) e o fato de    S&atilde;o Paulo ter optado por Hist&oacute;ria das Religi&otilde;es n&atilde;o    ofende nenhum preceito legal". Para ela o importante &eacute; n&atilde;o haver    confessionalidade e nem proselitismo, "assim como determina a lei". Nessa perspectiva,    o estado desconsiderou o quesito legal da assessoria por "entidade civil", privilegiando,    como crit&eacute;rio da legalidade de seu procedimento, a garantia do n&atilde;o    proselitismo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa interpreta&ccedil;&atilde;o    da lei, que compreende o n&atilde;o proselitismo e a n&atilde;o confessionalidade    como "hist&oacute;ria das religi&otilde;es" &eacute; objeto de s&eacute;rias    criticas pela Associa&ccedil;&atilde;o de Professores do Ensino Religioso do    Estado (Asper-SP), talvez o interlocutor mais ativo nesse t&oacute;pico. Para    essa associa&ccedil;&atilde;o, falar de hist&oacute;ria das religi&otilde;es    faz parte da disciplina "Hist&oacute;ria" e n&atilde;o da disciplina "Ensino    Religioso". Para eles, o conte&uacute;do do ensino religioso &eacute; aquele    descrito pelo F&oacute;rum Permanente para o Ensino Religioso (Fonaper). A diretora    da Asper, Nerva Gerbi, v&ecirc; no caso paulista um "s&eacute;rio problema de    interpreta&ccedil;&atilde;o da lei (LDB)". Nos par&acirc;metros do Fonaper (1998b)    l&ecirc;-se que a finalidade do ensino religioso &eacute; </font></p>     <blockquote>        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">subsidiar o conhecimento      atrav&eacute;s do tratamento did&aacute;tico de eixos de conte&uacute;dos      que incluem: culturas e tradi&ccedil;&otilde;es religiosas; escrituras sagradas      e/ou tradi&ccedil;&otilde;es orais; teologias; ritos e ethos, para ir sensibilizando      para o mist&eacute;rio, capacitando para a leitura da linguagem m&iacute;tico      simb&oacute;lica e diagnosticando a passagem do psico-social para a metaf&iacute;sica/Transcendente.      </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses elementos    e essa perspectiva n&atilde;o s&oacute; n&atilde;o est&atilde;o consideradas    na implanta&ccedil;&atilde;o do ensino religioso pela secretaria como aparecem    para ela como impr&oacute;prios para a escola p&uacute;blica, pois contradizem    as normas pedag&oacute;gicas institu&iacute;das pelo Conselho de Educa&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Interessante observar    que a justificativa da secretaria de que a escolha do conte&uacute;do foi a    "mais laica poss&iacute;vel" vem de encontro com o posicionamento do ex-governador    atrav&eacute;s do decreto nº 46.802, de 2002, que prescreve que o ensino religioso    deve "assegurar o respeito a Deus", transparecendo sua vis&atilde;o te&iacute;sta    e minando o pr&oacute;prio tom relativista pretendido pelo Conselho de Educa&ccedil;&atilde;o    (Lui, 2006). Ainda mais contradit&oacute;ria &eacute; a defini&ccedil;&atilde;o    do objetivo do ensino religioso, encontrada no relat&oacute;rio da delibera&ccedil;&atilde;o    do Conselho de Educa&ccedil;&atilde;o, que diz assim: "a preocupa&ccedil;&atilde;o    da implanta&ccedil;&atilde;o do ensino religioso est&aacute; na promo&ccedil;&atilde;o    da cidadania atrav&eacute;s do compromisso com valores como honestidade, justi&ccedil;a,    amor ao pr&oacute;ximo, bondade e solidariedade", ou seja, com refer&ecirc;ncia    a valores &eacute;tico-religiosos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Conselho de Ensino    Religioso (Coner/SP), criado, em tese, para assessorar o estado nos assuntos    referentes ao ensino religioso, n&atilde;o teve qualquer participa&ccedil;&atilde;o    na programa&ccedil;&atilde;o do ensino religioso ou no processo de capacita&ccedil;&atilde;o    dos professores. Na sua avalia&ccedil;&atilde;o, que o ensino religioso trate    somente de hist&oacute;ria das religi&otilde;es &eacute; uma "desvaloriza&ccedil;&atilde;o    do ensino religioso". Interessante notar, no entanto, que no hist&oacute;rico    do Coner/SP, a aproxima&ccedil;&atilde;o com a Secretaria de Educa&ccedil;&atilde;o    sempre foi problem&aacute;tica. Quando se constituiu, atendendo a um chamado    do Fonaper, que os fundadores insistem em afirmar ter sido feito "a todas as    religi&otilde;es", teve como articulador mais importante um padre da linha progressista    da Igreja cat&oacute;lica, h&aacute; muito vinculado ao ensino religioso, em    clara composi&ccedil;&atilde;o com os setores evang&eacute;licos hist&oacute;ricos.    A trajet&oacute;ria do Coner/SP foi constru&iacute;da, principalmente, por denomina&ccedil;&otilde;es    crist&atilde;s, e somente em 2004 n&atilde;o crist&atilde;os come&ccedil;aram    a participar ativamente do grupo, ainda que n&atilde;o formalmente filiados.<a href="#n8a"><sup>8</sup></a><a name="n8b"></a>    A rigor, na pr&oacute;pria avalia&ccedil;&atilde;o de alguns participantes antigos,    o Coner/SP n&atilde;o est&aacute; cumprindo com os crit&eacute;rios definidos    por lei para sua pr&oacute;pria constitui&ccedil;&atilde;o. No entanto, as iniciativas    no sentido de cumpri-la s&atilde;o lentas, esparsas e pouco articuladas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A possibilidade/capacidade    de articula&ccedil;&atilde;o pol&iacute;tica do Coner/SP parece ter se debilitado    fortemente com o falecimento, em 2003, do seu primeiro presidente, que foi substitu&iacute;do    por um padre cat&oacute;lico de linha conservadora. Em 2001 o Coner/SP n&atilde;o    estava suficientemente estruturado para n&atilde;o depender da figura do l&iacute;der,    e essa estrutura&ccedil;&atilde;o permanece um alvo a ser atingido. O que estamos    chamando de estrutura se relaciona menos ao formalismo dos cargos do que ao    compartilhar de um ide&aacute;rio claro e firme sobre o ensino religioso. Hoje,    dentro do pr&oacute;prio grupo, em que pese haver um trabalho dirigido a promover,    nas aulas de ensino religioso, um "di&aacute;logo inter-religioso", n&atilde;o    h&aacute; consenso sobre se o ensino religioso deve ou n&atilde;o existir como    parte do curr&iacute;culo escolar das escolas p&uacute;blicas. Por outro lado,    a corrente interna ao Coner que concorda com os par&acirc;metros do Fonaper,    se esfor&ccedil;a, promovendo semin&aacute;rios entre os participantes, no intuito    de gerar o convencimento e uma pauta de a&ccedil;&atilde;o. Eles denominam esses    semin&aacute;rios de "capacita&ccedil;&atilde;o interna", e o justificam como    caminho para o fortalecimento do grupo, para uma melhor compreens&atilde;o do    dispositivo legal e, conseq&uuml;entemente, para uma instrumentaliza&ccedil;&atilde;o    do grupo tendo em vista futuras negocia&ccedil;&otilde;es com a secretaria.    Os semin&aacute;rios s&atilde;o abertos para os professores da rede p&uacute;blica    e representante da Secretaria de Educa&ccedil;&atilde;o tem sido convidado para    todos eles. Vale ressaltar o que j&aacute; dissemos acima: em 2002, o Coner/SP    n&atilde;o teve nenhuma participa&ccedil;&atilde;o no processo de capacita&ccedil;&atilde;o    de professores de ensino religioso levado a efeito pela Secretaria de Educa&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse momento,    o Coner/SP ainda se debate na tentativa de definir seu papel, sua raz&atilde;o    de ser, e especialmente porque continua a ter dificuldades de acesso &agrave;    Secretaria de Educa&ccedil;&atilde;o.<a href="#n9a"><sup>9</sup></a><a name="n9b"></a>    De acordo com os arquivos do Coner/SP a que nos foi permitido o acesso, durante    o per&iacute;odo da primeira presid&ecirc;ncia houve v&aacute;rios of&iacute;cios    &agrave; Secretaria de Educa&ccedil;&atilde;o, com consultas, que foram respondidos.    Mas os convites n&atilde;o foram honrados. Poder-se-ia dizer que a dificuldade    de acesso tem dois lados e duas vers&otilde;es: se o Coner se ressente da sua    n&atilde;o participa&ccedil;&atilde;o no processo de forma&ccedil;&atilde;o    de professores e defini&ccedil;&atilde;o de conte&uacute;dos de ensino religioso,    a secretaria justifica sua impossibilidade de atender aos convites por falta    de tempo. E dela se ouve que est&aacute; aberta para receber &#150; e sempre    recebeu &#150; qualquer pessoa ou entidade que queira se manifestar a respeito    do ensino religioso. Mas na sua interpreta&ccedil;&atilde;o da lei, a secretaria    n&atilde;o abre m&atilde;o de afirmar que qualquer outro conte&uacute;do para    o ensino religioso, al&eacute;m daquele por ela estipulado, seria proselitismo.    Importante notar que os cursos de Ci&ecirc;ncias da Religi&atilde;o no estado    n&atilde;o s&atilde;o cursos de licenciatura. Como mencionamos acima, de acordo    com a lei instituinte do ensino religioso em S&atilde;o Paulo, os licenciados    em Hist&oacute;ria, Ci&ecirc;ncias Sociais e Filosofia s&atilde;o os candidatos    a professores de ensino religioso na rede p&uacute;blica. A secretaria assumiu    totalmente a administra&ccedil;&atilde;o do ensino religioso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do ponto de vista    do Coner/SP e da Asper (que &eacute; a presen&ccedil;a mais constante na secretaria,    com freq&uuml;&ecirc;ncia batendo de frente com os ditames dela), o Estado de    S&atilde;o Paulo, na sua interpreta&ccedil;&atilde;o da lei, retirou do ensino    religioso sua subst&acirc;ncia: sua autonomia como disciplina e seu prop&oacute;sito,    desqualificando-a como hist&oacute;ria das religi&otilde;es. Ressalte-se que    a cr&iacute;tica do Coner/SP se prende &agrave; redu&ccedil;&atilde;o que isso    significou, j&aacute; que Hist&oacute;ria das Religi&otilde;es &eacute; considerada    uma parte somente do que a disciplina deveria abranger com a finalidade de "sensibilizar    para o mist&eacute;rio". Por outro lado, a n&atilde;o indica&ccedil;&atilde;o    de professores especializados para as primeiras quatro s&eacute;ries do ensino    fundamental s&atilde;o tamb&eacute;m evid&ecirc;ncia, para o Coner/SP e a Asper,    da retirada da autonomia da disciplina. Do ponto de vista do estado, a quest&atilde;o    mesma da exist&ecirc;ncia do ensino religioso aparece como anacr&ocirc;nica.    H&aacute;, na sua op&ccedil;&atilde;o pela Hist&oacute;ria das Religi&otilde;es    n&atilde;o s&oacute; uma resist&ecirc;ncia do estado laico em ceder espa&ccedil;o    para o "religioso", como a clara inten&ccedil;&atilde;o de que, respeitadas    as escolhas individuais dos cidad&atilde;os, compete ao Estado a regulamenta&ccedil;&atilde;o    do espa&ccedil;o p&uacute;blico e, portanto, de direito, definir os limites,    nele, da "Religi&atilde;o". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>IV</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Santa Catarina    houve uma maior agilidade da "Religi&atilde;o" na consolida&ccedil;&atilde;o    de sua participa&ccedil;&atilde;o no processo de interpreta&ccedil;&atilde;o    e implementa&ccedil;&atilde;o da nova lei. J&aacute; estava institucionalizado    no estado um Conselho de Igrejas para o Ensino Religioso (Cier), formado por    igrejas crist&atilde;s, numa perspectiva ecum&ecirc;nica, mas sob a hegemonia    da Igreja Cat&oacute;lica Apost&oacute;lica Romana (Dickie, 2003), e em constante    di&aacute;logo com o estado. A oportunidade apresentada pela nova lei, em 1997,    foi logo abra&ccedil;ada pela lideran&ccedil;a do Cier. Na sua interpreta&ccedil;&atilde;o,    formar um novo conselho, mais amplo e abrangendo outras religi&otilde;es era    uma oportunidade de trazer novos aliados para o ensino religioso, assumido como    uma causa. Desde logo, membros do Cier, liderados por um bispo cat&oacute;lico,    consolidaram uma alian&ccedil;a entre representantes das igrejas luteranas (IECLB    e IELB) e da comunidade mu&ccedil;ulmana na forma&ccedil;&atilde;o do Coner.    Nessa forma&ccedil;&atilde;o participou uma representante da Secretaria da Educa&ccedil;&atilde;o    &#150; j&aacute; participante do Cier. E no primeiro ano de sua exist&ecirc;ncia,    o Coner encetou campanhas de ades&atilde;o, com convites por carta e por contatos    pessoais a todas as agremia&ccedil;&otilde;es religiosas do estado e, ainda    que a maioria de seus membros advenha de igrejas crist&atilde;s, conseguiu a    participa&ccedil;&atilde;o de n&atilde;o crist&atilde;os de diversas origens,    com assento, inclusive nos cargos administrativos e de representa&ccedil;&atilde;o.    Na interpreta&ccedil;&atilde;o do Coner/SC, a palavra "denomina&ccedil;&otilde;es"    inscrita na lei n&atilde;o pode ser com-preendida como se referindo unicamente    a religi&otilde;es que tenham uma estrutura institucional e/ou registro publico    como igreja.<a href="#n10a"><sup>10</sup></a></font><a name="n10b"></a></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por interfer&ecirc;ncia    direta do Coner junto ao Governador do Estado,<a href="#n11a"><sup>11</sup></a><a name="n11b"></a>    instalou-se um grupo de trabalho que se reuniu por um ano, uma vez ao m&ecirc;s,    no pr&eacute;dio da Secretaria de Educa&ccedil;&atilde;o e com t&eacute;cnicos    designados, para, sob a lideran&ccedil;a do Coner, discutir e consolidar os    programas de ensino religioso para o Estado, de acordo com a nova lei. Desse    grupo participaram os professores dos Cursos Magister em Ci&ecirc;ncias da Religi&atilde;o,<a href="#n12a"><sup>12</sup></a><a name="n12b"></a>    cursos autorizados pela Secretaria de Educa&ccedil;&atilde;o para diplomar os    professores da rede p&uacute;blica que j&aacute; ministravam ensino religioso.    Participaram tamb&eacute;m te&oacute;logos de varias "denomina&ccedil;&otilde;es"    e alunos dos cursos Magister, de forma menos sistem&aacute;tica.<a href="#n13a"><sup>13</sup></a><a name="n13b"></a>    O Coner trabalhou, concomitantemente, na consolida&ccedil;&atilde;o de princ&iacute;pios    comuns em suas sess&otilde;es particulares e foi com esses princ&iacute;pios    definidos que defendeu sua posi&ccedil;&atilde;o como interlocutor do estado    e dos demais participantes do GT. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar desse desenrolar    dos acontecimentos, houve por parte do estado uma resist&ecirc;ncia em reconhecer    o Coner/SC como entidade com a qual devia dialogar. A pessoa ent&atilde;o respons&aacute;vel    pela Secretaria de Educa&ccedil;&atilde;o cumpriu a lei, mas discordava frontalmente    da possibilidade do ensino religioso n&atilde;o ser proselitista e deixou isto    claro para o Coner. De forma mais sutil, foi modificada a estrutura das coordena&ccedil;&otilde;es    regionais da Secretaria de Educa&ccedil;&atilde;o, de forma a diluir a coordena&ccedil;&atilde;o    de ensino religioso no &acirc;mbito de coordena&ccedil;&otilde;es mais gerais.    N&atilde;o por acaso, nessa ocasi&atilde;o o Coner/SC dependeu diretamente da    negocia&ccedil;&atilde;o com o governador para implanta&ccedil;&atilde;o do    GT e, conseq&uuml;entemente, sua legitima&ccedil;&atilde;o como interlocutor.    Ao fim da dura&ccedil;&atilde;o do GT, a secretaria reformulou e publicou as    <i>Diretrizes Educacionais do Estado para as Escolas P&uacute;blicas</i>, documento    no qual figuravam as disciplinas que comp&otilde;em os curr&iacute;culos do    ensino b&aacute;sico, e entre elas n&atilde;o constava o ensino religioso. Durante    as reuni&otilde;es do GT era clara a cr&iacute;tica dos representantes da Secretaria    de Educa&ccedil;&atilde;o ali presentes ao que chamavam de "detalhismo" do Coner/SC    na discuss&atilde;o e defini&ccedil;&atilde;o de princ&iacute;pios, vistos como    "muito teol&oacute;gicos", considerando tal esfor&ccedil;o um postergador de    tomadas de decis&atilde;o quanto aos conte&uacute;dos de ensino religioso. Ia    sem ser dito que o "detalhismo" tratava de quest&otilde;es que os representantes    da secretaria n&atilde;o consideravam relevantes na "aplica&ccedil;&atilde;o    pr&aacute;tica" do ensino religioso, o que sugere uma discord&acirc;ncia de    fundo sobre os conte&uacute;dos da disciplina. Ainda assim, ressalte-se que    em Santa Catarina a Secretaria de Educa&ccedil;&atilde;o fez e mant&eacute;m    um acordo com o Coner sobre suas atividades. Iniciadas em 1998, essas negocia&ccedil;&otilde;es    e desde ent&atilde;o efetivado o acordo, s&oacute; em 2006 foi regulamentado    o ensino religioso no Estado de Santa Catarina.<a href="#n14a"><sup>14</sup></a><a name="n14b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estado tem justificado    o ensino religioso e seu apoio a ele, em especial ap&oacute;s a mudan&ccedil;a    do governo em 2003, a partir de um diagn&oacute;stico da "disnomia da vida moderna"    (Romano,1979, p. 127) que aponta a "aus&ecirc;ncia de valores" e a "evidente"    incompet&ecirc;ncia da fam&iacute;lia em adequadamente fornec&ecirc;-los, fen&ocirc;meno    concomitante ao crescente individualismo. O ensino religioso seria um elemento    formador e transformador para os jovens, estimulando a solidariedade entre as    pessoas e auxiliando na estrutura&ccedil;&atilde;o de rela&ccedil;&otilde;es    mais harmoniosas na sociedade, "construindo cidadania". Esse &eacute; um ponto    de vista que dilui o conte&uacute;do religioso que o Coner/SC reivindica para    a disciplina e &eacute; do embate entre essas duas perspectivas que se produz    o ensino religioso no estado. A exist&ecirc;ncia desse embate &eacute;, por    outro lado, evid&ecirc;ncia do espa&ccedil;o cedido pelo estado para o "religioso"    no &acirc;mbito da forma&ccedil;&atilde;o de cidad&atilde;os. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde 1999, o Coner/SC    tem sido muito ativo, participando de todos os eventos relativos ao ensino religioso    no estado (congressos de alunos, cursos de forma&ccedil;&atilde;o, etc.). Recentemente,    a partir de 2002, passou a reunir-se na sede da Secretaria de Educa&ccedil;&atilde;o    e tem recebido dela recursos para visitar as coordena&ccedil;&otilde;es regionais,    promovendo semin&aacute;rios sobre o ensino religioso, divulgando os princ&iacute;pios    definidos pelo Fonaper e pela lei. Produziu, tamb&eacute;m, boletins informativos,    sob os ausp&iacute;cios da Secretaria de Educa&ccedil;&atilde;o, e tem uma <i>webpage</i>.    Deve-se dizer que na mudan&ccedil;a de governo, em 2003, o estado contou com    um secret&aacute;rio da Educa&ccedil;&atilde;o com fortes ra&iacute;zes na Igreja    cat&oacute;lica, o que facilitou a continua&ccedil;&atilde;o do di&aacute;logo.    Ainda assim, o Coner/SC continua disseminando sua perspectiva do ensino religioso    e criticando a perspectiva que o limita &agrave; constru&ccedil;&atilde;o de    cidad&atilde;os: para o Coner &eacute; um direito do cidad&atilde;o ser informado    sobre o transcendente e sobre as formas de acesso a ele. E a SE o ap&oacute;ia,    convencida de que o Coner/SC realiza a incumb&ecirc;ncia de difundir valores    positivos para a cidadania.<a href="#n15a"><sup>15</sup></a></font><a name="n15b"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>V</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todas as interpreta&ccedil;&otilde;es    da lei que mostramos h&aacute; um componente comum: definem religi&atilde;o    como o que remete ao transcendente, ainda que definam sua fun&ccedil;&atilde;o    de forma diferente. A diferen&ccedil;a mais definida entre as interpreta&ccedil;&otilde;es    dos Coner de S&atilde;o Paulo e Santa Catarina, de um lado, e as Secretarias    da Educa&ccedil;&atilde;o, de outro, diz respeito a um embate sobre o lugar    da religi&atilde;o no espa&ccedil;o p&uacute;blico gerenciado pelo estado. Nesse    caso, em que o ensino religioso &eacute; o objeto da diferen&ccedil;a, fica    claro que ele n&atilde;o s&oacute; &eacute; um instrumento legal que opera uma    regulamenta&ccedil;&atilde;o do campo religioso e sua rela&ccedil;&atilde;o    com o estado, pelo qual o estado tem o poder de definir o espa&ccedil;o do religioso    na esfera p&uacute;blica (Giumbelli, 2000, p. 156 e seguintes). De uma outra    perspectiva, a nova lei operou a possibilidade de outros dois movimentos: uma    instrumentaliza&ccedil;&atilde;o legal da religi&atilde;o (ou do "religioso")    na sua demanda por um lugar espec&iacute;fico na esfera p&uacute;blica (da qual    a "entidade congregadora de v&aacute;rias denomina&ccedil;&otilde;es" seria    a principal ferramenta), uma instrumentaliza&ccedil;&atilde;o que, do ponto    de vista dos estados em quest&atilde;o, teria, por um lado, uma componente informativo    e, do outro, disciplinador; ao instrumentaliz&aacute;-la, tornou-a dependente    de (e obrigou a) uma concerta&ccedil;&atilde;o de "religi&otilde;es" para garantir    sua efici&ecirc;ncia e efic&aacute;cia. Com isto, assumiu uma defini&ccedil;&atilde;o    de "religi&atilde;o" que a antep&otilde;e ao Estado laico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; poss&iacute;vel    visualizar outras duas conseq&uuml;&ecirc;ncias inter-relacionadas. Realizar    uma concerta&ccedil;&atilde;o de religi&otilde;es, em Santa Catarina,<a href="#n16a"><sup>16</sup></a><a name="n16b"></a>    possibilitou acesso ao espa&ccedil;o p&uacute;blico de outras religi&otilde;es    que n&atilde;o as igrejas institu&iacute;das,<a href="#n17a"><sup>17</sup></a><a name="n17b"></a>    al&eacute;m de algumas igrejas at&eacute; ent&atilde;o dele ausentes. Se esse    acesso se deu sob a &eacute;gide da Igreja cat&oacute;lica, o que acontece tamb&eacute;m    em outros estados (Giumbelli, 2004), ainda assim, no caso de Santa Catarina    (e potencialmente em outros estados), viabiliza uma imagem p&uacute;blica de    religi&otilde;es n&atilde;o crist&atilde;s sob o manto da legitimidade da exist&ecirc;ncia    e atua&ccedil;&atilde;o do Coner/SC, tornando o Coner (produto da lei) um instrumento    pol&iacute;tico para a religi&atilde;o com alcance mais amplo do que a lei previa.    No Estado de S&atilde;o Paulo, o movimento das religi&otilde;es n&atilde;o crist&atilde;s    para integrar o Coner &eacute; recente (como &eacute; recente a abertura do    Coner/SP para elas) e parece responder a essa oportunidade de legitima&ccedil;&atilde;o    no espa&ccedil;o p&uacute;blico (Lui, 2006).<a href="#n18a"><sup>18</sup></a><a name="n18b"></a>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado,    onde essa concerta&ccedil;&atilde;o das religi&otilde;es n&atilde;o p&ocirc;de    se realizar, o estado disp&ocirc;s de maior autonomia na utiliza&ccedil;&atilde;o    da lei. Por outro lado, ainda, as perspectivas dos dois estados sobre a presen&ccedil;a    do "religioso" na escola sendo diametralmente opostas, em S&atilde;o Paulo,    negada enquanto "religi&atilde;o" e afirmada enquanto tradi&ccedil;&atilde;o    hist&oacute;rica e cultural, em Santa Catarina, assumida como "religi&atilde;o"    deposit&aacute;ria de significados necess&aacute;rios para a forma&ccedil;&atilde;o    de cidad&atilde;os, bons cidad&atilde;os, mostra que, em &uacute;ltima inst&acirc;ncia,    &eacute; do &acirc;mbito do estado a decis&atilde;o sobre a presen&ccedil;a    da religi&atilde;o no espa&ccedil;o p&uacute;blico.<a href="#n19a"><sup>19</sup></a><a name="n19b"></a>    Enquanto em S&atilde;o Paulo a inger&ecirc;ncia da religi&atilde;o sobre a educa&ccedil;&atilde;o    &eacute; vista como "rival" &agrave; do Estado laico, em Santa Catarina ela    &eacute; vista como complementar. Interessante, nos dois casos, que enquanto    a interpreta&ccedil;&atilde;o do "n&atilde;o proselitismo" em S&atilde;o Paulo    se pauta por uma concep&ccedil;&atilde;o estrita do Estado laico, em Santa Catarina,    o Estado &eacute; mais amb&iacute;guo: h&aacute; uma aceita&ccedil;&atilde;o    t&aacute;cita da concep&ccedil;&atilde;o do Coner de que proselitismo seria    a tentativa de convers&atilde;o ou catequese (Dickie, 2003, 2006). Essa ambig&uuml;idade    abriu para uma "acomoda&ccedil;&atilde;o" com a religi&atilde;o. A "acomoda&ccedil;&atilde;o"    entre o Estado e a religi&atilde;o &eacute;, em certa medida, mediada pelos    cursos de Ci&ecirc;ncias da Religi&atilde;o, que est&atilde;o nas m&atilde;os    de professores mais ou menos diretamente vinculados &agrave; Igreja cat&oacute;lica    ou &agrave; Igreja luterana (IECLB), agentes hist&oacute;ricos do ensino religioso    ali. Assim, apesar da constitui&ccedil;&atilde;o do Coner e seu aparente sucesso    como agente do ensino religioso em Santa Catarina, tendo sido capaz de um "macroecumenismo"    (em sua autodefini&ccedil;&atilde;o) continua na m&atilde;o de princ&iacute;pios    crist&atilde;os o magist&eacute;rio do ensino religioso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante    mencionar que essa "m&atilde;o crist&atilde;" &#150; numa vers&atilde;o "progressista"    &#150; &eacute; a grande for&ccedil;a por tr&aacute;s da pr&oacute;pria defini&ccedil;&atilde;o    legal do ensino religioso. E a ambig&uuml;idade que se realiza em Santa Catarina    tem correspond&ecirc;ncia numa interpreta&ccedil;&atilde;o da lei ao n&iacute;vel    da lei maior. Em novembro de 2004, a Secretaria Especial de Direitos Humanos    da Presid&ecirc;ncia da Rep&uacute;blica editou uma cartilha para auxiliar na    implanta&ccedil;&atilde;o do ensino religioso, com o t&iacute;tulo <i>Diversidade    Religiosa e Direitos Humanos</i>, que &eacute; menos uma "cartilha republicana"    do que uma "cartilha religiosa" e, mais especificamente, uma cartilha crist&atilde;:    se em seu bojo est&aacute; o direito &agrave; diferen&ccedil;a (de religi&otilde;es    como afeta ao arb&iacute;trio do indiv&iacute;duo) como princ&iacute;pio indiscut&iacute;vel,    a justificativa desse direito se ap&oacute;ia na vontade divina que "quer" a    conviv&ecirc;ncia de "seus filhos" em paz, "quaisquer que sejam os nomes pelos    quais O nomeiem"! Se o texto se constr&oacute;i por uma l&oacute;gica impec&aacute;vel,    o tom do discurso &eacute; catequ&eacute;tico, a "toler&acirc;ncia" tomando    o lugar do "direito", tendo como refer&ecirc;ncia documentos de entidades religiosas    mundiais e fatos recentes da historia do pa&iacute;s (Brasil, 2004). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Que a quest&atilde;o    do ensino religioso no Brasil possa ser pensada como parte atual de uma disputa    hist&oacute;rica, presente em todo o processo de seculariza&ccedil;&atilde;o    do Estado brasileiro (Giumbelli, 2000), a respeito das prerrogativas "rivais"    da religi&atilde;o e do Estado sobre o controle da educa&ccedil;&atilde;o dos    cidad&atilde;os, vislumbra-se ainda numa afirma&ccedil;&atilde;o sutil constante    do <i>Balan&ccedil;o Sobre Ensino Religioso</i> da CNBB. Quando se refere ao    n&atilde;o proselitismo contido na lei como resultado da preocupa&ccedil;&atilde;o    dos legisladores pelo tipo de ensino religioso com o qual o Estado se responsabilizaria,    "por causa da tradicional argumenta&ccedil;&atilde;o republicana da 'separa&ccedil;&atilde;o    Estado e Igreja', 'Estado e Religi&atilde;o'" (CNBB, &#91;s.d.&#93;, item 2.3),    a religi&atilde;o sugere uma n&atilde;o concord&acirc;ncia com a separa&ccedil;&atilde;o    mencionada, o que sugere, por sua vez, do seu ponto de vista, que a inger&ecirc;ncia    do Estado sobre a religi&atilde;o opera uma invers&atilde;o de fatores, nesse    caso com conseq&uuml;&ecirc;ncias radicais. O ensino religioso &eacute; uma    plataforma onde se d&aacute; o embate entre religi&atilde;o e Estado em que,    ao que parece, a religi&atilde;o recusa assumir-se como parte derrotada. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias    </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL, Congresso    Nacional. Lei n. 9475, de 22 julho de 1997. Bras&iacute;lia, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0104-7183200700010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Presid&ecirc;ncia    da Rep&uacute;blica. Secretaria Especial de Direitos Humanos da Presid&ecirc;ncia    da Rep&uacute;blica. <i>Diversidade religiosa e direitos humanos</i>. 2004.    Dispon&iacute;vel em: &lt;<a href="http://www.presidencia.gov.br/sedh" target="_blank">http://www.presidencia.gov.br/sedh</a>&gt;.    Acesso em: 31 ago. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-7183200700010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CNBB &#150; Conferencia    Nacional de Bispos do Brasil. <i>Bala&ccedil;o sobre o ensino religioso</i>.    &#91;s.d.&#93;. Dispon&iacute;vel em: &lt;<a href="http://www.gper.com.br/" target="_blank">http://www.gper.com.br/</a>&gt;.    Acesso em: 2 ago. 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-7183200700010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DICKIE, M.A.S.    Unspoken ethics: a multi-religion group and the building of a public identity.    Trabalho apresentado na <i>Annual Conference of the British Association for    the Study of Religion</i>, Bath Spa University, Inglaterra, 2006. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-7183200700010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DICKIE, M. A. S. Todos os caminhos levam a Deus: o Coner e o ensino religioso em Santa Catarina, Brasil. In : REUNI&Atilde;O ANUAL DAASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;S-GRADU&Ccedil;&Atilde;O, 27., 2003, Caxambu. <i>Resumos</i>, S&atilde;o Paulo: Anpocs, 2003.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-7183200700010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DICKIE, M. A. S.    <i>Afetos e circunst&acirc;ncias</i>: <i>um estudo sobre os Mucker e seu tempo</i>.    Tese (Doutorado em Antropologia Social)&#150;PPGAS, IFLCH, Universidade de S&atilde;oPaulo,    S&atilde;o Paulo,1996. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-7183200700010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FIGUEIREDO, An&iacute;sia    de P. <i>Ensino religioso</i>: perspectivas pedag&oacute;gicas. Petr&oacute;polis:    Vozes, 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-7183200700010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FONAPER. <i>Capacita&ccedil;&atilde;o    docente</i>: licenciatura: lato sensu: extens&atilde;o para o ensino religioso.    Florian&oacute;polis: Fonaper, 1998a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-7183200700010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FONAPER. <i>Par&acirc;metros    curriculares nacionais</i>: ensino religioso. S&atilde;o Paulo: Ave-Maria, 1998b    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-7183200700010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEERTZ, C. <i>Local    knowledge</i>. New York: Basic Books, 1983. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-7183200700010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIUMBELLI, E. <i>O    fim da religi&atilde;o</i>: controv&eacute;rsias acerca das "seitas" e da "liberdade    religiosa" no Brasil e na Fran&ccedil;a. Tese (Doutorado em Antropologia social)&#150;Museu    Nacional/Universidade Federal do Rio de Janeiro, Rio de Janeiro, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-7183200700010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIUMBELLI, E. Religi&atilde;o,    Estado, modernidade: notas a prop&oacute;sito de fatos provis&oacute;rios. <i>Revista    do Instituto de Estudos Ava&ccedil;ados da Universidade de S&atilde;o Paulo</i>,    v. 18, n. 52, p. 47-62, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-7183200700010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUI, Janayna A.    <i>"Em nome de Deus"</i>: um estudo sobre a implementa&ccedil;&atilde;o do ensino    religioso nas escolas p&uacute;blicas de S&atilde;o Paulo. Disserta&ccedil;&atilde;o    (Mestrado em Antropologia Social)&#150;PPGAS, Universidade Federal de Santa    Catarina, 2006. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-7183200700010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROMANO, Roberto.    <i>Brasil</i>: Igreja contra o Estado. S&atilde;o Paulo: Kair&oacute;s, 1979.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-7183200700010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, B. S. <i>Pela    m&atilde;o de Alice</i>. S&atilde;o Paulo: Cortez, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-7183200700010001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SWARTZ, M.; TURNER,V.;    TUDEN, A. <i>Political Anthropology</i>. Chicago: Aldine, 1966. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-7183200700010001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em 11/10/2006    <br>   Aprovado em 30/11/2006 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="ast1a"></a><a href="#ast1b">*</a>    Uma primeira vers&atilde;o deste trabalho foi apresentada no GT Religi&atilde;o,    poder e pol&iacute;tica, da XIII Jornadas sobre Alternativas Religiosas na Am&eacute;rica    Latina, PUC-RS, Porto Alegre, em setembro de 2005. Agradecemos os coment&aacute;rios    dos participantes, todos instigadores de novas reflex&otilde;es.     <br>   <a name="ast2"></a><a href="#ast1b">**</a> Doutoranda em Antropologia Social.        <br>   <a name="n1a"></a><a href="#n1b">1</a> A id&eacute;ia de esqueletiza&ccedil;&atilde;o    encerra o sentido de redu&ccedil;&atilde;o do fato &agrave; letra da lei, configurando    assim o que chamamos "fato jur&iacute;dico". A interpreta&ccedil;&atilde;o,    realizada como produto da rela&ccedil;&atilde;o entre o int&eacute;rprete e    o que se d&aacute; &agrave; interpreta&ccedil;&atilde;o, como que coloca "carnes    ao esqueleto", para retornar a uma express&atilde;o malinowskiana cl&aacute;ssica,    num outro contexto (ver Geertz, 1983, para a id&eacute;ia da esqueletiza&ccedil;&atilde;o    operada pelo direito).     <br>   <a name="n2a"></a><a href="#n2b">2</a> Referimo-nos aqui &agrave; abordagem    processualista nos moldes do proposto por Swartz, Turner e Tuden (1966), em    que se considera a a&ccedil;&atilde;o e as rela&ccedil;&otilde;es dos diversos    sujeitos envolvidos no processo pol&iacute;tico.    <br>   <a name="n3a"></a><a href="#n3b">3</a> Posteriormente, uniu-se a esse grupo    o Conselho Nacional das Igrejas Crist&atilde;s (Conic).    <br>   <a name="n4a"></a><a href="#n4b">4</a> Sancionada em 20 de dezembro de 1996,    por Fernando Henrique Cardoso, a lei nº 9349 foi publicada no <i>Di&aacute;rio    Oficial</i> no dia 23 do mesmo m&ecirc;s.     <br>   <a name="n5a"></a><a href="#n5b">5</a> Texto da lei nº 9475, de 20 de julho    de 1997 (Brasil, 1997): "Art. 1º &#150; O art. 33 da Lei nº 9.394,    de 20 de dezembro de 1996, passa a vigorar com a seguinte reda&ccedil;&atilde;o:    Art. 33 &#150; O ensino religioso, de matr&iacute;cula facultativa, &eacute;    parte integrante da forma&ccedil;&atilde;o b&aacute;sica do cidad&atilde;o e    constitui disciplina dos hor&aacute;rios normais das escolas p&uacute;blicas    de ensino fundamental, assegurado o respeito &agrave; diversidade cultural religiosa    do Brasil, vedadas quaisquer formas de proselitismo. &sect; 1º &#150; Os    sistemas de ensino regulamentar&atilde;o os procedimentos para a defini&ccedil;&atilde;o    dos conte&uacute;dos do ensino religioso e estabelecer&atilde;o as normas para    a habilita&ccedil;&atilde;o e admiss&atilde;o dos professores. &sect; 2º    &#150; Os Sistemas de ensino ouvir&atilde;o entidade civil, constitu&iacute;da    pelas diferentes denomina&ccedil;&otilde;es religiosas, para a defini&ccedil;&atilde;o    dos conte&uacute;dos do ensino religioso. Art. 2º &#150; Esta lei entra    em vigor na data de sua publica&ccedil;&atilde;o. Art. 3º &#150; Revogamse    as disposi&ccedil;&otilde;es em contr&aacute;rio."    <br>   <a name="n6a"></a><a href="#n6b">6</a> De acordo com a Lei de Diretrizes e Bases    da Educa&ccedil;&atilde;o de 1971, em que o ensino religioso foi colocado em    posi&ccedil;&atilde;o de destaque, como parte do sistema escolar e do Curr&iacute;culo    Pleno, n&atilde;o s&oacute; n&atilde;o era obrigat&oacute;rio como era de responsabilidade    das igrejas interessadas. (Figueiredo, 1994, p. 91 e seguintes)    <br>   <a name="n7a"></a><a href="#n7b">7</a> Projeto de lei nº 1036, de 1999,    de autoria do deputado cat&oacute;lico Jos&eacute; Carlos Stangarlini (PSDB)    e sob a orienta&ccedil;&atilde;o do setor de ensino religioso da Confedera&ccedil;&atilde;o    Nacional dos Bispos do Brasil (CNBB), Regional Sul I. O deputado Stangarlini    &eacute; tamb&eacute;m representante da Renova&ccedil;&atilde;o Carism&aacute;tica    Cat&oacute;lica em S&atilde;o Paulo.    <br>   <a name="n8a"></a><a href="#n8b">8</a> De acordo com o &uacute;nico participante    n&atilde;o crist&atilde;o filiado que entrevistamos (religi&atilde;o afro-brasileira),    a predomin&acirc;ncia de denomina&ccedil;&otilde;es crist&atilde;s no Coner    dificultou a ades&atilde;o de grupos n&atilde;o crist&atilde;os. O Coner/SP    se re&uacute;ne na Casa da Reconcilia&ccedil;&atilde;o, entidade que re&uacute;ne    v&aacute;rios movimentos crist&atilde;os. Entre eles, o Movimento de Fraternidade    das Igrejas Crist&atilde;s (Mofic). Esse grupo &eacute; formado pelas seguintes    igrejas: metodista, luterana, Arm&ecirc;nia, presbiteriana unida e anglicana.    Do Mofic sa&iacute;ram outros membros da diretoria, ou seja, a secret&aacute;ria    que est&aacute; at&eacute; hoje no Coner nessa fun&ccedil;&atilde;o (da Igreja    metodista), a diretora administrativa que tamb&eacute;m permanece desde o inicio    (da Igreja episcopal anglicana). Para o Conselho Fiscal, um pastor da luterana    (que se afastou do Coner por determina&ccedil;&otilde;es da pr&oacute;pria igreja),    um representante da presbiteriana unida (que raramente aparece nas reuni&otilde;es)    e um padre da Igreja cat&oacute;lica (que ainda est&aacute; associado ao Coner    e &eacute; considerado um bom articulador pelos demais membros). Essas s&atilde;o    as mesmas igrejas que participaram da funda&ccedil;&atilde;o do Coner em 1997.        ]]></body>
<body><![CDATA[<br>   <a name="n9a"></a><a href="#n9b">9</a> Atualmente, o Coner tem se esfor&ccedil;ado    para fazer um mapeamento da situa&ccedil;&atilde;o do ensino religioso nas escolas    atrav&eacute;s da distribui&ccedil;&atilde;o de um question&aacute;rio entre    os professores que ministram as aulas, com o intuito de entregar um relat&oacute;rio    &agrave; secretaria.     <br>   <a name="n10a"></a><a href="#n10b">10</a> Se esta interpreta&ccedil;&atilde;o    abriu espa&ccedil;o para participantes/membros das religi&otilde;es afro-brasileiras,    do l&iacute;der de um <i>ashram</i> e de um monge budista, gerou nas defini&ccedil;&otilde;es    estatut&aacute;rias do Coner/SC alguns problemas que continuam sendo objeto    de discuss&atilde;o: a quest&otilde;es da representatividade e das contribui&ccedil;&otilde;es    para o funcionamento administrativo do Coner s&atilde;o exemplos significativos.        <br>   <a name="n11a"></a><a href="#n11b">11</a> &Agrave; &eacute;poca, Espiridi&atilde;o    Amim.     <br>   <a name="n12a"></a><a href="#n12b">12</a> O Estado de Santa Catarina foi o primeiro    a implantar licenciaturas em Ci&ecirc;ncias da Religi&atilde;o ap&oacute;s a    promulga&ccedil;&atilde;o da lei em 1997.     <br>   <a name="n13a"></a><a href="#n13b">13</a> A maioria significativa desses alunos    &eacute; de mulheres cat&oacute;licas.     <br>   <a name="n14a"></a><a href="#n14b">14</a> Ap&oacute;s o decreto nº 3.882,    de 28 de dezembro de 2005, e o parecer nº 025, de 7 de mar&ccedil;o de    2006, do Conselho Estadual de Educa&ccedil;&atilde;o. Por alguns dias, ap&oacute;s    ter sido noticiada a regulamenta&ccedil;&atilde;o, a imprensa falada e escrita    trouxe especialistas para esclarecer o car&aacute;ter facultativo da disciplina    para o aluno e a obrigatoriedade de oferecimento pela escola. Esses esclarecimentos    respondiam a uma onda de protestos indignados pelo entendimento do p&uacute;blico    de que o ensino religioso seria obrigat&oacute;rio para os alunos.    <br>   <a name="n15a"></a><a href="#n15b">15</a> O Coner/SC tem tido dificuldades financeiras    para manter uma estrutura administrativa. Essas dificuldades t&ecirc;m sido    mitigadas pelo apoio log&iacute;stico da Secretaria de Educa&ccedil;&atilde;o.        <br>   <a name="n16a"></a><a href="#n16b">16</a> Informa&ccedil;&otilde;es pessoais    de membros do Coner/SC indicam que isso tamb&eacute;m aconteceu em alguns estados    do Nordeste brasileiro.     <br>   <a name="n17a"></a><a href="#n17b">17</a> Diferentemente de outros estados brasileiros,    em Santa Catarina e no Rio Grande do Sul, em virtude das imigra&ccedil;&otilde;es    alem&atilde;s, primariamente, a presen&ccedil;a ou n&atilde;o da Igreja luterana    na escola p&uacute;blica sempre foi motivo de discuss&atilde;o. No Rio Grande    do Sul, nas regi&otilde;es de coloniza&ccedil;&atilde;o alem&atilde;, historicamente    havia "aulas de religi&atilde;o" ministradas por pastores. N&atilde;o conhecemos    a realidade do ensino religioso no Rio Grande do Sul atualmente.    <br>   <a name="n18a"></a><a href="#n18b">18</a> O caso apresenta, ainda um paradoxo:    os n&atilde;o crist&atilde;os que aderiram ao Coner/SP s&atilde;o contr&aacute;rios    ao ensino religioso (Lui, 2006).    ]]></body>
<body><![CDATA[<br>   <a name="n19a"></a><a href="#n19b">19</a> O caso do Rio de Janeiro, em que a    confessionalidade foi definida por lei para o ensino religioso, permitindo uma    interpreta&ccedil;&atilde;o dessa lei como contr&aacute;ria ao principio da    lei maior (expl&iacute;cita na vers&atilde;o da Secretaria de Educa&ccedil;&atilde;o    de S&atilde;o Paulo), v&ecirc;-se uma rigidez maior das igrejas crist&atilde;s    na defini&ccedil;&atilde;o dos princ&iacute;pios morais passiveis de formar    bons cidad&atilde;os. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>BRASIL^dCongresso Nacional</collab>
<source><![CDATA[Lei n. 9475, de 22 julho de 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República. Secretaria Especial de Direitos Humanos da Presidência da República</collab>
<source><![CDATA[Diversidade religiosa e direitos humanos]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>Conferencia Nacional de Bispos do Brasil</collab>
<source><![CDATA[Balaço sobre o ensino religioso]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DICKIE]]></surname>
<given-names><![CDATA[M.A.S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Unspoken ethics: a multi-religion group and the building of a public identity]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[ Annual Conference of the British Association for the Study of Religion]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DICKIE]]></surname>
<given-names><![CDATA[M. A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Todos os caminhos levam a Deus: o Coner e o ensino religioso em Santa Catarina, Brasil]]></article-title>
<source><![CDATA[Resumos]]></source>
<year>2003</year>
<conf-name><![CDATA[27 REUNIÃO ANUAL DAASSOCIAÇÃO NACIONAL DE PÓS-GRADUÇÃO]]></conf-name>
<conf-date>2003</conf-date>
<conf-loc>Caxambu </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Anpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DICKIE]]></surname>
<given-names><![CDATA[M. A. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Afetos e circunstâncias: um estudo sobre os Mucker e seu tempo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Anísia de P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino religioso: perspectivas pedagógicas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>FONAPER</collab>
<source><![CDATA[Capacitação docente: licenciatura: lato sensu: extensão para o ensino religioso]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Fonaper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>FONAPER</collab>
<source><![CDATA[Parâmetros curriculares nacionais: ensino religioso]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ave-Maria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Local knowledge]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIUMBELLI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[O fim da religião: controvérsias acerca das "seitas" e da "liberdade religiosa" no Brasil e na França]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIUMBELLI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Religião, Estado, modernidade: notas a propósito de fatos provisórios]]></article-title>
<source><![CDATA[Revista do Instituto de Estudos Avaçados da Universidade de São Paulo]]></source>
<year>2004</year>
<volume>18</volume>
<numero>52</numero>
<issue>52</issue>
<page-range>47-62</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUI]]></surname>
<given-names><![CDATA[Janayna A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Em nome de Deus: um estudo sobre a implementação do ensino religioso nas escolas públicas de São Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMANO]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil: Igreja contra o Estado]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Kairós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pela mão de Alice]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWARTZ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
<name>
<surname><![CDATA[TUDEN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Anthropology]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Aldine]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
