<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0011-5258</journal-id>
<journal-title><![CDATA[Dados]]></journal-title>
<abbrev-journal-title><![CDATA[Dados]]></abbrev-journal-title>
<issn>0011-5258</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Sociais e Políticos (IESP) da Universidade do Estado do Rio de Janeiro (UERJ)]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0011-52582009000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0011-52582009000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Privatização e processo decisório]]></article-title>
<article-title xml:lang="en"><![CDATA[Privatization and the decision-making process]]></article-title>
<article-title xml:lang="fr"><![CDATA[Privatisation et processus de décision]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferraz]]></surname>
<given-names><![CDATA[Alexandre Sampaio]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>52</volume>
<numero>2</numero>
<fpage>425</fpage>
<lpage>469</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0011-52582009000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0011-52582009000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0011-52582009000200005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the political determinants of privatization of the fixed telephony sector in four countries, based on a neo-institutionalist approach. These countries faced similar pressures by telephone companies in favor of privatization, suggesting an apparent convergence in the sector's reorganization. However, although all four adopted some degree of privatization, the process followed different paths and designs in each country. This variation can be explained by the different institutional contexts in which the reforms were carried out. Where there was concentration of power in the Executive, privatization was launched "earlier" and approved more quickly than in countries in which such concentration waslessintense. Meanwhile, the existence of multiple veto points and stakeholders with veto power did not impede the reform, but increased the cost of its unilateral adoption by the Executive, forcing the latter to negotiate and form a minimum consensus within the governing coalition.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Dans cet article, on examine les déterminants politiques de la privatisation dans le secteur de la téléphonie fixe dans quatre pays à partir d'une approche néo-institutionnelle. Ces pays ont subi des pressions assez semblables en faveur de la privatisation des entreprises de téléphonie qui convergeaient apparemment vers la réorganisation du secteur. Malgré leur adhésion à la privatisation, chaque pays a suivi des voies et des modèles divers. Cette variation peut s'expliquer à partir des différences de contexte institutionnel où les réformes ont eu lieu. La concentration du pouvoir exécutif a contribué à un début "précoce" de la privatisation approuvée dans un délai plus court que celui des pays où cette concentration était plus faible. La présence de plusieurs points de veto et de partenaires ayant pouvoir de veto, n'a pas empêché la réforme mais a accru le coût de son adoption unilatérale par le pouvoir exécutif, imposant la négociation et la formation d'un consensus mínimum au sein de l'alliance gouvernementale.]]></p></abstract>
<kwd-group>
<kwd lng="en"><![CDATA[privatization]]></kwd>
<kwd lng="en"><![CDATA[neo-institutionalism]]></kwd>
<kwd lng="en"><![CDATA[decision-making process]]></kwd>
<kwd lng="en"><![CDATA[Executive]]></kwd>
<kwd lng="fr"><![CDATA[privatisation]]></kwd>
<kwd lng="fr"><![CDATA[néo-institutionnalisme]]></kwd>
<kwd lng="fr"><![CDATA[processus de décision]]></kwd>
<kwd lng="fr"><![CDATA[rapport exécutif et législatif]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="add"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Privatiza&ccedil;&atilde;o e processo decis&oacute;rio<a href="#add1"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Privatization and the decision-making process </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Privatisation et processus de d&eacute;cision </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Alexandre Sampaio Ferraz </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article examines the political determinants of privatization of the fixed telephony sector in four countries, based on a neo-institutionalist approach. These countries faced similar pressures by telephone companies in favor of privatization, suggesting an apparent convergence in the sector's reorganization. However, although all four adopted some degree of privatization, the process followed different paths and designs in each country. This variation can be explained by the different institutional contexts in which the reforms were carried out. Where there was concentration of power in the Executive, privatization was launched "earlier" and approved more quickly than in countries in which such concentration waslessintense. Meanwhile, the existence of multiple veto points and stakeholders with veto power did not impede the reform, but increased the cost of its unilateral adoption by the Executive, forcing the latter to negotiate and form a minimum consensus within the governing coalition. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words: </b>privatization; neo-institutionalism; decision-making process; Executive/Legislative relations </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute; </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dans cet article, on examine les d&eacute;terminants politiques de la privatisation dans le secteur de la t&eacute;l&eacute;phonie fixe dans quatre pays &agrave; partir d'une approche n&eacute;o-institutionnelle. Ces pays ont subi des pressions assez semblables en faveur de la privatisation des entreprises de t&eacute;l&eacute;phonie qui convergeaient apparemment vers la r&eacute;organisation du secteur. Malgr&eacute; leur adh&eacute;sion &agrave; la privatisation, chaque pays a suivi des voies et des mod&egrave;les divers. Cette variation peut s'expliquer &agrave; partir des diff&eacute;rences de contexte institutionnel o&ugrave; les r&eacute;formes ont eu lieu. La concentration du pouvoir ex&eacute;cutif a contribu&eacute; &agrave; un d&eacute;but "pr&eacute;coce" de la privatisation approuv&eacute;e dans un d&eacute;lai plus court que celui des pays o&ugrave; cette concentration &eacute;tait plus faible. La pr&eacute;sence de plusieurs points de veto et de partenaires ayant pouvoir de veto, n'a pas emp&ecirc;ch&eacute; la r&eacute;forme mais a accru le co&ucirc;t de son adoption unilat&eacute;rale par le pouvoir ex&eacute;cutif, imposant la n&eacute;gociation et la formation d'un consensus m&iacute;nimum au sein de l'alliance gouvernementale. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;:</b> privatisation; n&eacute;o-institutionnalisme; processus de d&eacute;cision; rapport ex&eacute;cutif et l&eacute;gislatif </font></p>  <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>INTRODU&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reconsidera&ccedil;&atilde;o da estrat&eacute;gia de interven&ccedil;&atilde;o direta do Estado na economia como produtor de bens e servi&ccedil;os foi em grande parte impulsionada pela crise econ&ocirc;mica mundial que eclodiu na d&eacute;cada de 1970, contribuindo tamb&eacute;m para colocar a venda das empresas estatais na agenda pol&iacute;tica de diferentes pa&iacute;ses. A privatiza&ccedil;&atilde;o passou a ser apresentada como pe&ccedil;a fundamental da reforma ou da reestrutura&ccedil;&atilde;o do Estado,que n&atilde;o se resumiu &agrave; retra&ccedil;&atilde;o do setor produtivo estatal. O receitu&aacute;rio reformista, que em sua forma mais acabada ficaria conhecido como Consenso de Washington, abrangia tamb&eacute;m a liberaliza&ccedil;&atilde;o do com&eacute;rcio, as reformas fiscal e previdenci&aacute;ria, e a estabilidade econ&ocirc;mica (Williamson, 1990). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo examino os determinantes pol&iacute;ticos da privatiza&ccedil;&atilde;o do setor de telefonia em quatro pa&iacute;ses a partir de uma abordagem neoinstitucionalista hist&oacute;rica e do m&eacute;todo comparado. Todos esses pa&iacute;ses se depararam com press&otilde;es similares favor&aacute;veis &agrave; privatiza&ccedil;&atilde;o das operadoras de telefonia fixa. Essas press&otilde;es, oriundas das crises econ&ocirc;mica efiscal do Estado, das mudan&ccedil;as tecnol&oacute;gicas e das organiza&ccedil;&otilde;es internacionais, apontaram para uma aparente converg&ecirc;ncia na organiza&ccedil;&atilde;o do setor em torno de um novo arranjo institucional centrado na tr&iacute;ade privatiza&ccedil;&atilde;o, concorr&ecirc;ncia e regula&ccedil;&atilde;o. Apesar de os quatro pa&iacute;ses terem, em alguma medida, aderido &agrave; privatiza&ccedil;&atilde;o, sua ado&ccedil;&atilde;o se deu em momentos e com escopos distintos, guardando cada pa&iacute;s certas caracter&iacute;sticas particulares que podem ser atribu&iacute;das &agrave; peculiaridade do contexto institucional e das prefer&ecirc;ncias dos atores envolvidos no processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A exposi&ccedil;&atilde;o do trabalho est&aacute; dividida em cinco partes. Na primeira, apresento uma pequena introdu&ccedil;&atilde;o &agrave; privatiza&ccedil;&atilde;o, ressaltando os principais argumentos presentes na literatura sobre o tema. Na segunda, delineio a abordagem utilizada, bem como os crit&eacute;rios que orientaram a sele&ccedil;&atilde;o dos casos analisados, e apresento as hip&oacute;teses gerais investigadas. Na terceira, descrevo o setor de telecomunica&ccedil;&otilde;es e indico as poss&iacute;veis causas da crise do modelo de interven&ccedil;&atilde;o baseado na empresa estatal, dentro do que chamo de press&otilde;es convergentes para mudan&ccedil;a. Na quarta, confronto as hip&oacute;teses gerais de pesquisa a partir da an&aacute;lise comparada da privatiza&ccedil;&atilde;o das telecomunica&ccedil;&otilde;es em quatro pa&iacute;ses, sendo dois da Am&eacute;rica Latina - Brasil e Argentina - e dois da Europa - Inglaterra e Fran&ccedil;a. Por fim, encerro com uma breve conclus&atilde;o comparativa. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>EM BUSCA DO IMPACTO DAS INSTITUI&Ccedil;&Otilde;ES SOBRE A POL&Iacute;TICA DE PRIVATIZA&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pol&iacute;tica de privatiza&ccedil;&atilde;o &eacute; um dos principais pontos da chamada agenda de reformas estruturais do Estado. A sistematiza&ccedil;&atilde;o mais conhecida dessa agenda foi realizada por Williamson (1990) a partir de um conjunto de pol&iacute;ticas advogado pelas "institui&ccedil;&otilde;es sediadas em Washington" e endere&ccedil;ado principalmente aos pa&iacute;ses em desenvolvimento durante a d&eacute;cada de 1990. Boa parte de suas prescri&ccedil;&otilde;es, contudo, foi testada antes, "em casa", durante os governos de Margaret Thatcher e Ronald Reagan, ainda no in&iacute;cio da d&eacute;cada de 1980 (Smith, 1987)<a name="not1a"></a><a href="#not1"><sup>1</sup></a>. A "nova direita" que ascendia ao poder encontrou, nesse con-junto de pol&iacute;ticas orientadas para o mercado, tanto uma resposta pragm&aacute;tica para a crise fiscal do Estado quanto um programa ideol&oacute;gico contra o intervencionismo estatal (King, 1987). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, a crise do padr&atilde;o de interven&ccedil;&atilde;o estatal que vigorou desde 1930 n&atilde;o pode ser atribu&iacute;da exclusivamente &agrave; nova direita, embora esta se tenha dela aproveitado. Suas ra&iacute;zes podem ser encontradas nas transforma&ccedil;&otilde;es econ&ocirc;micas e sociais que alteram o equil&iacute;brio de poder entre os atores que davam suporte ao "consenso do p&oacute;s-guerra", ou desenvolvimentista, como ficou conhecido na Am&eacute;rica Latina (Hall, 1992; Sallum Jr. e Kugelmas, 1993). A cr&iacute;tica desse padr&atilde;o, bem como o an&uacute;ncio de seu fracasso, pode ser encontrada tamb&eacute;m em alguns autores marxistas, como O'Connor (1973) e Offe (1994), que atribuem a crise &agrave;s contradi&ccedil;&otilde;es do pr&oacute;prio capitalismo. Da mesma forma, a necessidade de se encontrar uma solu&ccedil;&atilde;o para a crise do intervencionismo estatal desafiou tanto a esquerda quanto a direita em pa&iacute;ses desenvolvidos e atrasados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de a crise fiscal e a globaliza&ccedil;&atilde;o fornecerem um mote comum paraamudan&ccedil;a do papel do Estado, alimentando o consenso quanto &agrave;s diretrizes gerais da reforma, este rapidamente desaparece quando olhamos para as caracter&iacute;sticas espec&iacute;ficas do desenho das pol&iacute;ticas implementadas em cada pa&iacute;s. Essas diferen&ccedil;as s&atilde;o explicadas ora pelo sucesso ou fracasso do padr&atilde;o de interven&ccedil;&atilde;o anterior, ora pela crise fiscal, ou ainda pelas caracter&iacute;sticas do sistema pol&iacute;tico e de intermedia&ccedil;&atilde;o de interesses que influenciam a capacidade de os governos se adaptarem a novos contextos. Esse &uacute;ltimo ponto conduziu &agrave; vis&atilde;o de que as reformas poderiam ser solapadas pelos interesses estabelecidos (<i>vested interests</i>) de pequenos grupos orientados para a obten&ccedil;&atilde;o de renda extraordin&aacute;ria (<i>rent-seekers</i>), levando alguns autores a formular, de maneira equivocada, os determinantes das reformas, bem como o impacto da concentra&ccedil;&atilde;o do poder pol&iacute;tico sobre o processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na discuss&atilde;o acad&ecirc;mica sobre o tema, h&aacute; dois argumentos em torno do sucesso ou do fracasso das reformas que deixam transparecer esse engano. O primeiro diz respeito &agrave; necessidade ou n&atilde;o de concentra&ccedil;&atilde;o de poder no Executivo para que a reforma ocorra, dado o alto custo de mudan&ccedil;a do <i>status quo</i>. Esses custos est&atilde;o diretamente ligados &agrave;s caracter&iacute;sticas institucionais que determinam a rela&ccedil;&atilde;o entre os poderes Legislativo e Executivo. O segundo argumento est&aacute; relacionado &agrave; poss&iacute;vel resist&ecirc;ncia dos grupos articulados em torno do setor produtivo estatal, na forma de coaliz&otilde;es distributivas, o que remete a an&aacute;lise &agrave; considera&ccedil;&atilde;o das caracter&iacute;sticas do sistema de intermedia&ccedil;&atilde;o de interesses e seu impacto sobre as reformas e as estrat&eacute;gias perseguidas pelo governo e pelos sindicatos durante o processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Determinantes Pol&iacute;ticos das Reformas </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A centraliza&ccedil;&atilde;o de poder pol&iacute;tico em torno do chefe do Executivo aparece em diversos trabalhos como um ponto fundamental para explicar a ado&ccedil;&atilde;o das reformas e da privatiza&ccedil;&atilde;o. Entretanto, h&aacute; um claro vi&eacute;s na literatura ao abordar a quest&atilde;o em pa&iacute;ses desenvolvidos e subdesenvolvidos. Apesar de utilizarem as vari&aacute;veis pertinentes na an&aacute;lise do processo pol&iacute;tico decis&oacute;rio, os estudos de caso sobre a Am&eacute;rica Latina geralmente acabam por explicar o sucesso ou o fracasso na ado&ccedil;&atilde;o das reformas pela fraqueza ou falha das institui&ccedil;&otilde;es pol&iacute;ticas nesses pa&iacute;ses, e n&atilde;o por seu &ecirc;xito. O ponto comum desses trabalhos &eacute; justamente a aceita&ccedil;&atilde;o da insufici&ecirc;ncia das explica&ccedil;&otilde;es centradas em aspectos puramente econ&ocirc;micos para determinar o sucesso ou o fracasso, e mesmo o formato das reformas empreendidas em cada pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao analisarem a ado&ccedil;&atilde;o das reformas na Am&eacute;rica Latina, Haggard e Kaufman (1995:9) concluem que seu sucesso est&aacute; positivamente relacionado ao grau de insulamento do Executivo. As maiores centraliza&ccedil;&atilde;o e coes&atilde;o do Executivo, apoiadas por sistemas eleitorais pouco fragmentados e polarizados, permitiriam contornar a oposi&ccedil;&atilde;o &agrave; reforma, inclusive dentro da pr&oacute;pria burocracia governamental. Um argumento semelhante para explicar o andamento das reformas na regi&atilde;o &eacute; formulado por Geddes (1991), mostrando que sistemas eleitorais com representa&ccedil;&atilde;o proporcional e alta fragmenta&ccedil;&atilde;o partid&aacute;ria dificultaram a ado&ccedil;&atilde;o das reformas<a name="not2a"></a><a href="#not2"><sup>2</sup></a>. Essas conclus&otilde;es podem surpreender aqueles familiarizados com a literatura sobre a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o nos pa&iacute;ses desenvolvidos, ao singularizarem os efeitos dessas vari&aacute;veis no caso dos pa&iacute;ses subdesenvolvidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A import&acirc;ncia da centraliza&ccedil;&atilde;o de poder no Executivo e da fragmenta&ccedil;&atilde;o e da polariza&ccedil;&atilde;o dos sistemas eleitoral e partid&aacute;rio que surgem das an&aacute;lises do tema na Am&eacute;rica Latina permite um interessante paralelo com a an&aacute;lise do impacto do sistema pol&iacute;tico sobre a privatiza&ccedil;&atilde;o entre os pa&iacute;ses desenvolvidos. Boix (1997), por exemplo, mostra que governos de coaliz&atilde;o ou divididos, em que a capacidade de a&ccedil;&atilde;o aut&ocirc;noma do Executivo &eacute; restrita, estiveram associados a programas de privatiza&ccedil;&atilde;o mais moderados, enquanto governos "unit&aacute;rios" estiveram mais aptos a promover programas de privatiza&ccedil;&atilde;o mais "radicais", ao concentrarem mais autoridade no chefe do Executivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por tr&aacute;s dessa an&aacute;lise est&aacute; a concep&ccedil;&atilde;o de que o partido ou a coaliz&atilde;o no poder n&atilde;o podem implementar suas pol&iacute;ticas a seu bel-prazer, mas devem seguir certas regras e se submeter a um conjunto de procedimentos que fazem parte do jogo pol&iacute;tico. Dentre essas regras e procedimentos se destacam aquelas que definem o sistema eleitoral e a divis&atilde;o constitucional de poder entre os diferentes ramos do governo, e suas consequ&ecirc;ncias para o sistema pol&iacute;tico, como o grau de fragmenta&ccedil;&atilde;o interna dos minist&eacute;rios (<i>ibidem</i>:480). Contudo, essas regras n&atilde;o agem sozinhas. Como mostra o autor, as prefer&ecirc;ncias dos partidos s&atilde;o tamb&eacute;m importantes para determinar a capacidade de o governo implementar sua plataforma, assim como para explicar as diferen&ccedil;as nos programas de privatiza&ccedil;&atilde;o entre pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao comparar a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o em pa&iacute;ses da Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico (OCDE), entre 1978 e 1993, Boix (<i>ibidem</i>:473) mostra que governos divididos tenderam &agrave; conserva&ccedil;&atilde;o do <i>status quo </i>e governos conservadores, ou de direita, estiveram mais propensos a adotar a pol&iacute;tica de privatiza&ccedil;&atilde;o que governos social-democratas. N&atilde;o se deve inferir dessa conclus&atilde;o que governos de esquerda, ou populistas, n&atilde;o privatizam, mas apenas que governos de direita tenderam a privatizar mais e a realizar programas mais abrangentes. No entanto, essa associa&ccedil;&atilde;o entre a privatiza&ccedil;&atilde;o e a ideologia do governo parece ter arrefecido ao longo do per&iacute;odo, o que se refletiu na r&aacute;pida difus&atilde;o da privatiza&ccedil;&atilde;o na d&eacute;cada de 1990 e na ado&ccedil;&atilde;o de medidas privatizantes por governos dominados por partidos de esquerda, ou social-democratas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para al&eacute;m das press&otilde;es econ&ocirc;micas e pol&iacute;tico-ideol&oacute;gicas, o processo de difus&atilde;o da pol&iacute;tica de privatiza&ccedil;&atilde;o est&aacute; tamb&eacute;m associado a uma esp&eacute;cie de efeito demonstra&ccedil;&atilde;o em que fica clara a capacidade de os atores aprenderem com a experi&ecirc;ncia ao longo do tempo (pr&oacute;pria e alheia) e assim reconsiderarem suas prefer&ecirc;ncias. Essa hip&oacute;tese foi discutida inicialmente por Ikenberry (1990), que apresentou tr&ecirc;s fatores de difus&atilde;o: a) est&iacute;mulo externo; b) c&oacute;pia; e c) aprendizado. Entretanto, a an&aacute;lise de Ikenberry falha ao buscar generalizar a tese de que, nos pa&iacute;ses subdesenvolvidos, a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o seria motivada pela c&oacute;pia, em virtude da suscetibilidade de suas elites &agrave;s press&otilde;es externas e de sua falta de <i>expertise </i>(capacidade t&eacute;cnica), enquanto, nos pa&iacute;ses desenvolvidos, poderia ser explicada pelo aprendizado, devido justamente &agrave; grande capacidade t&eacute;cnica e ao alto grau de intera&ccedil;&atilde;o de suas elites, sem fornecer nenhuma prova convincente para tanto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das diferen&ccedil;as apontadas, h&aacute; um amplo consenso na literatura de que a motiva&ccedil;&atilde;o para a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o deriva basicamente da frustrante <i>performance </i>econ&ocirc;mica, dos d&eacute;ficits or&ccedil;ament&aacute;rios e da internacionaliza&ccedil;&atilde;o das economias nacionais (Boix, 1997; Bortolotti, Fantini e Siniscalco, 2001; Megginson e Netter, 2001). Mas essa rela&ccedil;&atilde;o n&atilde;o &eacute; autom&aacute;tica; algumas vari&aacute;veis importantes ligadas ao sistema pol&iacute;tico interferiram no processo. A conclus&atilde;o de Boix (1997:496; tradu&ccedil;&atilde;o do autor) nesse sentido &eacute; clara e encontra resson&acirc;ncia na literatura sobre "variedades de capitalismo": "&#91...&#93 mesmo que os governos, pressionados por fatores externos, sejam levados a adotar pol&iacute;ticas macroecon&ocirc;micas similares, eles provavelmente perseguir&atilde;o estrat&eacute;gias econ&ocirc;micas divergentes do lado da oferta (<i>supply side</i>)". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto os trabalhos qualitativos quanto os quantitativos, que partem de uma abordagem neoinstitucionalista para explicar a ado&ccedil;&atilde;o e o formato da privatiza&ccedil;&atilde;o, apresentam uma clara converg&ecirc;ncia em torno de quais vari&aacute;veis independentes ser&atilde;o utilizadas. Nos dois casos, h&aacute; uma percep&ccedil;&atilde;o de que as vari&aacute;veis convergentes t&ecirc;m um papel importante para explicar a privatiza&ccedil;&atilde;o, mas essa explica&ccedil;&atilde;o s&oacute; pode ser completada pela introdu&ccedil;&atilde;o de vari&aacute;veis propriamente pol&iacute;ticas aos modelos. Ainda assim, mesmo nesse grupo de autores, &eacute; poss&iacute;vel encontrar diverg&ecirc;ncias. Enquanto Hulsink (1999:316), da mesma forma que Boix, tamb&eacute;m rejeita a hip&oacute;tese da converg&ecirc;ncia, afirmando que as press&otilde;es externas n&atilde;o conduzem necessariamente a pol&iacute;ticas uniformes, autores como Thatcher (1999) acabam por descartar a forte hip&oacute;tese institucionalista de <i>path dependence </i>em favor da ideia da converg&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de chegar a uma conclus&atilde;o similar &agrave; de Boix, Hulsink (1999) utiliza uma metodologia distinta ao incorporar &agrave; an&aacute;lise das caracter&iacute;sticas do sistema pol&iacute;tico o que chama de "ambiente pol&iacute;tico legal". Assim, em vez de lidar com as vari&aacute;veis do sistema pol&iacute;tico de forma "desagregada", como fazem os estudos quantitativos, o autor trabalha com a ideia de que os sistemas pol&iacute;ticos cristalizam diferentes estilos de fazer pol&iacute;tica. Entre as caracter&iacute;sticas centrais que diferenciam os pa&iacute;ses edeterminam seu "estilo"estariaa"for&ccedil;a relativa e a autonomia do Estado <i>vis-&agrave;-vis </i>a sociedade" (<i>ibidem</i>:20; tradu&ccedil;&atilde;o do autor), inferida a partir da distribui&ccedil;&atilde;o de poder entre Estado, empresas e sindicatos. Segundo Hulsink, o padr&atilde;o espec&iacute;fico de intera&ccedil;&atilde;o desses tr&ecirc;s con-juntos de atores pode "acelerar ou impedir o desenvolvimento e a difus&atilde;o de inova&ccedil;&otilde;es e desenvolvimentos tecnol&oacute;gicos &#91...&#93" (<i>ibidem</i>), entre os quais a pr&oacute;pria privatiza&ccedil;&atilde;o e liberaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dessa ideia, o autor identifica tr&ecirc;s modelos ou estilos de fazer pol&iacute;tica que explicam as diferen&ccedil;as no ritmo e no andamento das pol&iacute;ticas de mudan&ccedil;a no setor de telecomunica&ccedil;&otilde;es. O primeiro &eacute; o modelo "liberal-pluralista", no qual se encaixam os pa&iacute;ses anglo-sax&otilde;es. O segundo &eacute; o modelo ou estilo "voltado para a negocia&ccedil;&atilde;o", caracter&iacute;stico dos pa&iacute;ses com estruturas corporativistas de intermedia&ccedil;&atilde;o de interesses. O terceiro, por sua vez, seria o modelo "dirigista ou estatista", em que a burocracia estatal e o governo central atuam de forma decisiva no direcionamento, na articula&ccedil;&atilde;o e no planejamento da economia. Cada um desses modelos estaria associado a um padr&atilde;o espec&iacute;fico de ajuste do setor de telecomunica&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, enquanto na Inglaterra ter&iacute;amos um ajuste orientado para o mercado, promovido por um governo relativamente insulado das press&otilde;es sociais, na Holanda ter&iacute;amos um caso de ajuste negociado de forma abrangente com a sociedade por meio das institui&ccedil;&otilde;es e dos atores que integram o arranjo corporativista. A Fran&ccedil;a, por sua vez, adotaria um exemplo da mudan&ccedil;a pol&iacute;tica liderada pelo Estado, em que este permaneceria como ator decisivo no novo arranjo do setor. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As diferen&ccedil;as metodol&oacute;gicas e de recorte temporal entre os trabalhos, sobretudo na defini&ccedil;&atilde;o e na mensura&ccedil;&atilde;o das vari&aacute;veis dependentes, acabam permitindo que, mesmo nos trabalhos de cunho neoinstitucionalista, haja certa diverg&ecirc;ncia quanto ao papel das institui&ccedil;&otilde;es e sua influ&ecirc;ncia sobre os resultados pol&iacute;ticos observados. Thatcher (1999:319), por exemplo, inicialmente adere &agrave; tese da resist&ecirc;ncia institucional ao mostrar que, apesar das motiva&ccedil;&otilde;es econ&ocirc;micas e da forte press&atilde;o internacional por mudan&ccedil;as, os arranjos institucionais do se-tor de telecomunica&ccedil;&otilde;es em cada pa&iacute;s resistiram ao processo, contribuindo para que as reformas seguissem "caminhos nacionais espec&iacute;ficos". Em uma an&aacute;lise posterior, por&eacute;m, o pr&oacute;prio Thatcher (2003:26; tradu&ccedil;&atilde;o do autor) mostra que, na d&eacute;cada de 1990, "&#91...&#93 desenvolvimentos econ&ocirc;micos e tecnol&oacute;gicos transnacionais, combinados com reformas pelo mundo, e o desenvolvimento de institui&ccedil;&otilde;es supranacionais de regula&ccedil;&atilde;o ofereceram um poderoso coquetel para r&aacute;pida e abrangente converg&ecirc;ncia da reforma institucional". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bartle (2002) &eacute; outro autor que procura, por meio da an&aacute;lise de dois setores - telecomunica&ccedil;&otilde;es e energia -, explorar a hip&oacute;tese do impacto das institui&ccedil;&otilde;es nacionais em oposi&ccedil;&atilde;o &agrave; hip&oacute;tese da converg&ecirc;ncia entre setores. Tomando Fran&ccedil;a, Alemanha e Inglaterra como casos paradigm&aacute;ticos, Bartle oferece duas alternativas &agrave;s explica&ccedil;&otilde;es centradas nas institui&ccedil;&otilde;es expostas por Thatcher e Hulsink. A primeira se baseia na primazia das vari&aacute;veis ligadas &agrave;s for&ccedil;as econ&ocirc;micas, incluindo o avan&ccedil;o tecnol&oacute;gico; a segunda, nas ideias que orientam os principais atores relevantes em cada setor; sua inten&ccedil;&atilde;o n&atilde;o &eacute; invalidar a hip&oacute;tese institucionalista, mas p&ocirc;r em xeque o que seria um certo esp&iacute;rito fundamentalista nos trabalhos que utilizam essa abordagem. Na vis&atilde;o do autor, a avers&atilde;o do neoinstitucionalismo ao pluralismo, ou ao que ele chama de "impustismo", teria levado alguns autores a negligenciar, ou simplesmente a subdimensionar, a influ&ecirc;ncia dos determinantes econ&ocirc;micos e sociais, particularmente o papel do avan&ccedil;o tecnol&oacute;gico e das ideias sobre a interven&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos tr&ecirc;s pa&iacute;ses analisados, o &iacute;mpeto reformista teria vindo de uma pequena elite tecnoburocr&aacute;tica e de partidos comprometidos com os ideais liberais, ao que parece um ponto comum entre as reformas na Europa e na Am&eacute;rica Latina (Haggard e Kaufman, 1995; Haggard e Webb, 1994; Kay, 2001). As institui&ccedil;&otilde;es, por sua vez, foram capazes de influenciar "o andamento e o tempo" da privatiza&ccedil;&atilde;o nos dois setores, mas n&atilde;o os resultados do processo no longo prazo. A quebra do consenso em torno do monop&oacute;lio e do controle direto do Estado no setor de telecomunica&ccedil;&otilde;es se explicaria a partir das mudan&ccedil;as tecnol&oacute;gicas e de uma esp&eacute;cie de <i>lobby </i>internacional, que teriam contribu&iacute;do para alterar o interesse dos atores envolvidos, bem como a constela&ccedil;&atilde;o desses atores. A maior relev&acirc;ncia desses fatores, no setor de telecomunica&ccedil;&otilde;es, e a menor, no setor de energia, explicariam por que a privatiza&ccedil;&atilde;o foi mais r&aacute;pida e abrangente no primeiro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seu conjunto, esses trabalhos indicam um apanhado importante de vari&aacute;veis institucionais para explicar a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o. Contudo, nem sempre s&atilde;o capazes de mostrar, de forma convincente, o impacto das institui&ccedil;&otilde;es sobre o andamento do processo em diferentes pa&iacute;ses, apontando que mecanismos institucionais permitiram aos diversos grupos envolvidos converter ou n&atilde;o suas prefer&ecirc;ncias em disposi&ccedil;&otilde;es legais presentes no desenho final da pol&iacute;tica implementada. Tampouco s&atilde;o capazes de mostrar, de forma convincente, a origem das diferen&ccedil;as do processo entre pa&iacute;ses desenvolvidos e subdesenvolvidos sem precisar recorrer &agrave;s caracter&iacute;sticas excepcionais desses pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Os Sindicatos em Face da Privatiza&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na tentativa de explicar essa varia&ccedil;&atilde;o e apontar a influ&ecirc;ncia dos grupos sobre as reformas, seja na tentativa de apoi&aacute;-las, seja na de rejeit&aacute;-las, duas ideias s&atilde;o recorrentes na literatura. A primeira diz respeito &agrave; possibilidade de alterar a prefer&ecirc;ncia dos grupos envolvidos no processo por meio da modifica&ccedil;&atilde;o dos custos e benef&iacute;cios com que eles se deparam quando enfrentam as reformas (Nelson, 1990). A segunda se refere &agrave; quest&atilde;o do "poder sindical", que pode ser avaliada de duas maneiras: 1) pelo arranjo institucional do sistema de intermedia&ccedil;&atilde;o de interesses, que determina grande parte da capacidade de a&ccedil;&atilde;o coletiva dos sindicatos; e 2) pelos recursos de poder das organiza&ccedil;&otilde;es sindicais, que os pluralistas identificam como certos atributos conjunturais, tais como o n&uacute;mero de filiados, sua localiza&ccedil;&atilde;o setorial e geogr&aacute;fica, e os recursos financeiros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As decis&otilde;es a respeito da ado&ccedil;&atilde;o de pol&iacute;ticas compensat&oacute;rias e do formato da privatiza&ccedil;&atilde;o s&atilde;o contingentes &agrave; capacidade de influ&ecirc;ncia dos sindicatos ligados &agrave;s estatais em face da capacidade de o governo agir com autonomia; portanto, &agrave; habilidade que eles t&ecirc;m para organizar e exercer press&atilde;o em favor de seus objetivos. Da &oacute;tica do governo, n&atilde;o vale a pena adotar esse instrumento se os sindicatos n&atilde;o se mostram capazes de exercer uma press&atilde;o efetiva sobre o processo, uma vez que tais pol&iacute;ticas s&atilde;o custosas e seu &ocirc;nus tem de ser absorvido pelos compradores, ou pelo pr&oacute;prio governo, na forma, por exemplo, de uma redu&ccedil;&atilde;o no pre&ccedil;o de venda. Dessa forma, como observa Przeworski (1994:243-244), os governos se veem diante de duas op&ccedil;&otilde;es: "Para levar adiante as reformas, os governos t&ecirc;m que buscar o apoio mais amplo poss&iacute;vel dos sindicatos, dos partidos de oposi&ccedil;&atilde;o e outras organiza&ccedil;&otilde;es abrangentes e centralizadas, ou procurar enfraquec&ecirc;-los e torn&aacute;-los ineficazes". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade de influ&ecirc;ncia dos sindicatos sobre o processo de privatiza&ccedil;&atilde;o aparece de forma interessante na formula&ccedil;&atilde;o de Duch (1991:260; tradu&ccedil;&atilde;o do autor), para quem "pol&iacute;ticas de liberaliza&ccedil;&atilde;o das barreiras de entrada ou de privatiza&ccedil;&atilde;o das empresas estatais s&atilde;o mais prontamente adotadas em na&ccedil;&otilde;es com institui&ccedil;&otilde;es pluralistas, em oposi&ccedil;&atilde;o &agrave;s com institui&ccedil;&otilde;es estatistas ou corporativistas". Sua conclus&atilde;o est&aacute; em linha com outros trabalhos, como os de Hulsink, que explicam as diferen&ccedil;as nos processos de privatiza&ccedil;&atilde;o a partir da configura&ccedil;&atilde;o de certos estilos de "fazer pol&iacute;tica". Duch enquadra ainda a influ&ecirc;ncia dos grupos no paradigma corporativista de an&aacute;lise das pol&iacute;ticas p&uacute;blicas, que fornece uma importante ferramenta te&oacute;rica para a an&aacute;lise comparada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duch parte de uma abordagem marcada pela literatura sobre corporativismo, na qual a influ&ecirc;ncia dos sindicatos &eacute; inferida basicamente por meio de certos atributos estruturais, como o grau de monop&oacute;lio, o n&uacute;mero de sindicatos em um mesmo setor ou ind&uacute;stria e a exist&ecirc;ncia de canais institucionalizados de acesso aos sindicatos no sistema pol&iacute;tico decis&oacute;rio. Essa abordagem fornece um arcabou&ccedil;o interessante para a an&aacute;lise comparada do processo de privatiza&ccedil;&atilde;o entre os pa&iacute;ses das diferentes regi&otilde;es analisadas pelos autores, o que permite uma maior generaliza&ccedil;&atilde;o do argumento. Nas p&aacute;ginas que seguem, procuro reunir os argumentos destase&ccedil;&atilde;o edaanterior, epor meio destas&iacute;ntese formular dois conjuntos de hip&oacute;teses investigadas. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>METODOLOGIA, ABORDAGEM E HIP&Oacute;TESES DE PESQUISA </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ado&ccedil;&atilde;o da pol&iacute;tica de privatiza&ccedil;&atilde;o em diferentes pa&iacute;ses pode ser mais bem compreendida a partir de uma abordagem neoinstitucionalista e do m&eacute;todo comparado (Immergut, 1996; Lijphart, 1975:164). Como procurei mostrar, tanto nos trabalhos qualitativos quanto nos quantitativos sobre o tema, as vari&aacute;veis independentes s&atilde;o extra&iacute;das do arranjo institucional espec&iacute;fico de cada pa&iacute;s, incluindo o sistema pol&iacute;tico formal e o sistema de intermedia&ccedil;&atilde;o de interesses<a name="not3a"></a><a href="#not3"><sup>3</sup></a>. Entretanto, nem todos esses trabalhos pressup&otilde;em que a rela&ccedil;&atilde;o entre as vari&aacute;veis e seu efeito sobre o comportamento do sistema &eacute; a mesma, havendo uma diferen&ccedil;a entre os que analisam pa&iacute;ses desenvolvidos e subdesenvolvidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sele&ccedil;&atilde;o dos casos analisados obedeceu a dois crit&eacute;rios. Primeiro, garantir a varia&ccedil;&atilde;o institucional do sistema pol&iacute;tico formal e de intermedia&ccedil;&atilde;o de interesses, assim como a varia&ccedil;&atilde;o do n&iacute;vel de desenvolvimento. Depois, garantir tamb&eacute;m certa homogeneidade analisando apenas o setor de telecomunica&ccedil;&otilde;es e pa&iacute;ses distintos com o mesmo n&iacute;vel de desenvolvimento. Nesse sentido, a sele&ccedil;&atilde;o de pa&iacute;ses na Am&eacute;rica Latina e na Europa permite manter certo grau de controle sobre vari&aacute;veis n&atilde;o consideradas e, ao mesmo tempo, aproveitar a varia&ccedil;&atilde;o entre pa&iacute;ses, misturando tanto o que Mill chamou de <i>most similar systems design </i>quanto de <i>most different systems design</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa op&ccedil;&atilde;o possibilita explorar uma importante falha na literatura sobre o tema, que, por analisar separadamente pa&iacute;ses desenvolvidos e subdesenvolvidos, n&atilde;o consegue unificar suas conclus&otilde;es a respeito do impacto do arranjo institucional sobre a privatiza&ccedil;&atilde;o (Levi-Faur, 2003; Larangeira, 1993; Thatcher, 2003; Murillo, 2002). A sele&ccedil;&atilde;o dos pa&iacute;ses segundo o n&iacute;vel de desenvolvimento, conforme o m&eacute;todo da m&aacute;xima semelhan&ccedil;a, tem conduzido os pesquisadores a incorrer sistematicamente em dois equ&iacute;vocos. Por um lado, essas an&aacute;lises tendem a superestimar as diferen&ccedil;as no processo de reforma de cada um desses pa&iacute;ses. Por outro, elas tendem a subestimar importantes rela&ccedil;&otilde;es comuns entre as principais vari&aacute;veis explicativas que condicionaram o processo em ambos os casos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o h&aacute;, contudo, por que esperar que um menor ou maior n&uacute;mero de jogadores com capacidade de veto ou que governos de partido &uacute;nico <i>versus </i>governos de coaliz&atilde;o tenham impacto distinto sobre o processo decis&oacute;rio nos dois conjuntos de pa&iacute;ses. Tamb&eacute;m n&atilde;o h&aacute; por que atribuir a privatiza&ccedil;&atilde;o e a quebra do monop&oacute;lio nos pa&iacute;ses da Am&eacute;rica Latina &agrave; "incapacidade de os governos financiarem o desenvolvimento do setor em raz&atilde;o da crise fiscal que abala as finan&ccedil;as desses pa&iacute;ses desde meados dos anos de 1970", como faz Larangeira (1993:90). &Eacute; como se apenas nesses pa&iacute;ses "perif&eacute;ricos" os "monop&oacute;lios no setor de telecomunica&ccedil;&otilde;es" fossem de "propriedade estatal ou controlados pelo Estado". Essa conclus&atilde;o se baseia em um controle err&ocirc;neo dos casos, pois, de um lado, nos pa&iacute;ses desenvolvidos, o Estado tamb&eacute;m controlava as empresas do setor; de outro, a crise fiscal atingiu tanto a Am&eacute;rica Latina quanto a Europa, embora com intensidades distintas<a name="not4a"></a><a href="#not4"><sup>4</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para evitar esse equ&iacute;voco, abordo as duas regi&otilde;es tomando como exemplo Inglaterra e Fran&ccedil;a, de um lado, e Argentina e Brasil, de outro. Essas duplas permitem a compara&ccedil;&atilde;o de diferentes pares definidos pelas similaridades e diferen&ccedil;as, tal como sugerido por Collier e Collier (2002). Para n&atilde;o comprometer o alcance da explica&ccedil;&atilde;o, a sele&ccedil;&atilde;o dos casos contempla tanto pa&iacute;ses onde o Estado se retirou completamente da empresa operadora quanto nos quais o Estado se retirou parcialmente<a name="not5a"></a><a href="#not5"><sup>5</sup></a>. O controle estatal sobre a empresa varia conforme a quantidade de a&ccedil;&otilde;es mantida pelo Estado e o arranjo institucional ap&oacute;s a venda, podendo ir da nomea&ccedil;&atilde;o de diretores e do presidente da empresa at&eacute; o poder de veto sobre fus&otilde;es e incorpora&ccedil;&otilde;es. A an&aacute;lise dos casos que apresentam o mesmo resultado para vari&aacute;vel dependente &eacute; &uacute;til para excluir vari&aacute;veis explicativas sistematicamente ausentes quando esse resultado ocorre. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos esses pa&iacute;ses, o Estado atuou de maneira decisiva no setor de telecomunica&ccedil;&otilde;es, como regulador e como empreendedor. A escolha do setor de telecomunica&ccedil;&otilde;es se justifica pelo fato de este ser um dos principais setores privatizados e um dos mais pol&ecirc;micos, por se tratar de um bem p&uacute;blico cujo acesso deve, a princ&iacute;pio, ser universal. O setor passou tamb&eacute;m por mudan&ccedil;as tecnol&oacute;gicas significativas e por uma expressiva internacionaliza&ccedil;&atilde;o, o que favorece os argumentos em favor da converg&ecirc;ncia, a despeito das diferen&ccedil;as no contexto institucional de cada pa&iacute;s. As altera&ccedil;&otilde;es tecnol&oacute;gicas foram evocadas pelos grupos favor&aacute;veis &agrave; liberaliza&ccedil;&atilde;o e &agrave; privatiza&ccedil;&atilde;o nos quatro pa&iacute;ses, contribuindo para quebrar a ideia de que as telecomunica&ccedil;&otilde;es s&atilde;o um "monop&oacute;lio natural" e alterando os "pre&ccedil;os relativos" que caracterizavam o equil&iacute;brio institucional anterior (Noam, 1987; North, 1991). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos os casos partilham de um mesmo per&iacute;odo inicial, ou heran&ccedil;a comum, em que as principais operadoras se encontravam nas m&atilde;os do Estado, seja como empresa estatal controlada, seja como departamento ligado ao minist&eacute;rio respons&aacute;vel. A privatiza&ccedil;&atilde;o aparece, nesses pa&iacute;ses, n&atilde;o apenas como um fato isolado, mas tamb&eacute;m como partedareforma do Estado. No setor de telecomunica&ccedil;&otilde;es, essa mudan&ccedil;a se expressa pela passagem de um modelo institucional em que o Estado atuava como produtor direto para um modelo em que a atua&ccedil;&atilde;o estatal se concentrava cada vez mais na regula&ccedil;&atilde;o. O momento da reforma pode ser entendido a partir do que Collier e Collier (2002) chamam de "caso cr&iacute;tico", um per&iacute;odo de mudan&ccedil;as significativas que ocorrem de diferentes maneiras em cada pa&iacute;s e est&aacute; associado a diferentes heran&ccedil;as ou legados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a vari&aacute;vel dependente a ser explorada para que se possa compreender o impacto das institui&ccedil;&otilde;es que comp&otilde;em o sistema pol&iacute;tico sobre a mudan&ccedil;a do papel do Estado n&atilde;o ser&aacute; apenas a ado&ccedil;&atilde;o ou n&atilde;o da privatiza&ccedil;&atilde;o, mas tamb&eacute;m o formato da privatiza&ccedil;&atilde;o adotado em cada pa&iacute;s, caracterizado principalmente pela abrang&ecirc;ncia, <i>timing</i>. As diferen&ccedil;as observadas nos resultados mostram que, ao contr&aacute;rio da mera converg&ecirc;ncia, o que se v&ecirc; &eacute; uma mir&iacute;ade de alternativas pol&iacute;ticas perseguidas pelos principais atores envolvidos em contextos institucionais distintos. A observa&ccedil;&atilde;o da vari&aacute;vel dependente se concentrar&aacute; no tempo decorrido, desde a tramita&ccedil;&atilde;o da lei de privatiza&ccedil;&atilde;o at&eacute; o momento da venda, e na porcentagem vendida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Abordagem e Hip&oacute;teses de Pesquisa </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A insufici&ecirc;ncia das explica&ccedil;&otilde;es centradas nos fatores convergentes mencionados deixa em aberto o desafio de explicar diferen&ccedil;as relevantes entre os processos de privatiza&ccedil;&atilde;o de cada pa&iacute;s. Para ser aprovada, a privatiza&ccedil;&atilde;o deve percorrer um extenso caminho ao longo do processo pol&iacute;tico decis&oacute;rio; percurso que, por sua vez, n&atilde;o &eacute; neutro. Ao contr&aacute;rio, como mostra Immergut (1992), as regras do processo decis&oacute;rio influenciam diretamente a agrega&ccedil;&atilde;o desses interesses e os resultados pol&iacute;ticos, podendo indicar quais atores e estrat&eacute;gias ter&atilde;o maior chance de sucesso, sem, contudo, determinar o resultado pol&iacute;tico. Dessa forma, as pol&iacute;ticas adotadas n&atilde;o representam o puro equil&iacute;brio da disputa entre os grupos sociais, como seria de se esperar em uma abordagem pluralista tradicional, nem s&atilde;o resultado exclusivo das motiva&ccedil;&otilde;es externas &agrave; esfera pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise da capacidade de ado&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas pelo governo, independentemente da press&atilde;o dos grupos e da capacidade de influ&ecirc;ncia dos grupos sobre essas pol&iacute;ticas, n&atilde;o pode focar apenas o comportamento ou a prefer&ecirc;ncia do grupo, ou as restri&ccedil;&otilde;es externas expostas pela literatura que defende a tese da converg&ecirc;ncia. Para compreender essa capacidade, &eacute; preciso tamb&eacute;m atentar para a compara&ccedil;&atilde;o do que Immergut (1996:143) chama de "din&acirc;mica institucional do processo pol&iacute;tico decis&oacute;rio". Por meio da an&aacute;lise dessa din&acirc;mica, em contextos institucionais distintos, &eacute; poss&iacute;vel observar se as institui&ccedil;&otilde;es, ao estruturar incentivos e restri&ccedil;&otilde;es ao comportamento dos agentes pol&iacute;ticos, assim como &agrave;s possibilidades que se abrem para sua a&ccedil;&atilde;o ao longo do processo pol&iacute;tico decis&oacute;rio, foram importantes ou n&atilde;o para a defini&ccedil;&atilde;o da pol&iacute;tica de privatiza&ccedil;&atilde;o e quais s&atilde;o as vari&aacute;veis institucionais relevantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade dos governos para conduzir as reformas &eacute; restringida por dois conjuntos de vari&aacute;veis que comp&otilde;em o que a autora chama de "contexto institucional" (Immergut, 1992:3). De um lado, pelas regras constitucionais que organizam a rela&ccedil;&atilde;o entre os poderes e como s&atilde;o preenchidos os postos decis&oacute;rios; de outro, pelos resultados eleitorais que definem a distribui&ccedil;&atilde;o de poder entre os atores. Esse contexto confere ao Executivo e ao Legislativo, assim como aos grupos de interesse, capacidades distintas de implementar determinada pol&iacute;tica ou de influenciar seu formato, ao determinar onde se localizam as oportunidades de veto e quais s&atilde;o os atores com capacidade de veto ao longo do processo decis&oacute;rio (<i>idem</i>, 1996:160). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa formula&ccedil;&atilde;o guarda semelhan&ccedil;a com a de Tsebelis (1995), para quem o sucesso do governo, ao implementar pol&iacute;ticas de mudan&ccedil;a que rompem com o <i>status quo</i>, &eacute; contingente n&atilde;o apenas ao "contexto institucional", referido por Immergut, mas tamb&eacute;m &agrave; congru&ecirc;ncia e coes&atilde;o entre os atores em cada uma dasinst&acirc;ncias de veto existentes. Isso porque, em alguns casos, a congru&ecirc;ncia e a coes&atilde;o podem contribuir para a supress&atilde;o dos "pontos de veto institucionais" que comp&otilde;em o arranjo institucional do processo pol&iacute;tico decis&oacute;rio (Tsebelis, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto maiores o n&uacute;mero de jogadores com capacidade de veto necess&aacute;rio para aprovar determinada pol&iacute;tica e o n&uacute;mero de pontos de veto localizados ao longo do processo decis&oacute;rio, menores as chances de concretizar sua ado&ccedil;&atilde;o. Da mesma forma, quanto maiores a incongru&ecirc;ncia e a falta de coes&atilde;o interna entre os atores com capacidade de veto, menores as chances de ado&ccedil;&atilde;o da pol&iacute;tica em quest&atilde;o. Por exemplo, se o Poder Executivo conta com uma maioria coesa no Legislativo, e ambos t&ecirc;m prefer&ecirc;ncias semelhantes em torno da pol&iacute;tica em quest&atilde;o, os dois poderes podem ser contados como apenas um ponto de veto, ou jogador com capacidade de veto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vari&aacute;vel-chave para identificar o n&uacute;mero de jogadores com capacidade de veto &eacute; o n&uacute;mero de partidos pol&iacute;ticos, no minist&eacute;rio ou no Legislativo, que comp&otilde;em a base do governo <i>vis-&agrave;-vis </i>a oposi&ccedil;&atilde;o. Neste trabalho, foram utilizados como indicadores para esse ponto tanto o n&uacute;mero de partidos efetivos no Congresso, calculado pela f&oacute;rmula consagrada por Laakso e Taagepera (1979), quanto o n&uacute;mero de partidos no minist&eacute;rio e o tamanho do partido ou coaliz&atilde;o governista. Entretanto, &eacute; preciso explorar ainda as regras decis&oacute;rias internas ao Poder Legislativo, que, como mostram alguns estudos, tamb&eacute;m podem afetar a congru&ecirc;ncia e a coes&atilde;o entre os atores (Cox, 1987; Figueiredo e Limongi, 1998). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho de Immergut tem o m&eacute;rito de adicionar os grupos de interesse ao modelo de Tsebelis e de mostrar que o espa&ccedil;o para a influ&ecirc;ncia dos grupos se abre dentro de um contexto institucional espec&iacute;fico. A autora mostra que n&atilde;o s&atilde;o as caracter&iacute;sticas organizacionais, mas as oportunidades institucionais que conferem aos grupos de interesse uma maior ou menor influ&ecirc;ncia sobre as pol&iacute;ticas p&uacute;blicas (Immergut, 1996:146). Entretanto, a evid&ecirc;ncia apresentada em seu estudo para mostrar a similaridade entre os recursos organizacionais dos grupos de interesse apoia-se quase que estritamente em uma vis&atilde;o pluralista do poder sindical. Mas, para se compreender a influ&ecirc;ncia dos grupos de interesse sobre o processo de reforma, &eacute; preciso olhar tamb&eacute;m para as varia&ccedil;&otilde;es estruturais entre os grupos, como na an&aacute;lise institucional vinda da tradi&ccedil;&atilde;o corporativista (Schmitter, 1979). Dessa perspectiva, a capacidade de influ&ecirc;ncia dos sindicatos deve ser investigada tanto a partir da estrutura da organiza&ccedil;&atilde;o sindical, particularmente as regras que favorecem ou dificultam sua capacidade de coordena&ccedil;&atilde;o, quanto das estrat&eacute;gias e prefer&ecirc;ncias do movimento sindical. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa ideia foi desenvolvida tamb&eacute;m por Lijphart (1999), para quem os diferentes arranjos institucionais democr&aacute;ticos existentes conduzem a diversas formas de governar. A identifica&ccedil;&atilde;o, pelo autor, dos modelos Majorit&aacute;rio e Consensual, &eacute; uma fun&ccedil;&atilde;o da combina&ccedil;&atilde;o entre as institui&ccedil;&otilde;es que definem o regime pol&iacute;tico, as regras eleitorais e a divis&atilde;o de poderes. Lijphart foi tamb&eacute;m um dos pioneiros em relacionar a literatura sobre democracia e sobre corporativismo, trazendo a ideia de que cada um desses modelos de democracia est&aacute; associado a um padr&atilde;o espec&iacute;fico de intermedia&ccedil;&atilde;o de interesses. Como mostra, "o sistema de grupos de interesse t&iacute;pico da democracia majorit&aacute;ria &eacute; um pluralismo n&atilde;o coordenado e competitivo composto de grupos independentes", enquanto o sistema t&iacute;pico da democracia consensual &eacute; coordenado e "orientado para o compromisso" (<i>ibidem</i>:171; tradu&ccedil;&atilde;o do autor). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal abordagem responde a um desafio da pol&iacute;tica comparada, que busca na utiliza&ccedil;&atilde;o de categorias mais amplas, como governos de coaliz&atilde;o e governos divididos, ou jogadores com capacidade de veto e posi&ccedil;&otilde;es de veto, ampliar o escopo das compara&ccedil;&otilde;es. Assim, a rela&ccedil;&atilde;o entre governo, sindicatos e arranjo institucional pode ser observada sob uma dupla perspectiva, da qual decorrem duas hip&oacute;teses gerais de pesquisa (<a href="#qua1">Quadro 1</a>). A primeira afirma que, quanto menor o n&uacute;mero de posi&ccedil;&otilde;es de veto e jogadores com capacidade de veto no sistema pol&iacute;tico, maiores as chances de o governo adotar a privatiza&ccedil;&atilde;o, independentemente da oposi&ccedil;&atilde;o. A segunda hip&oacute;tese afirma que a capacidade de influ&ecirc;ncia dos sindicatos sobre o processo &eacute; positivamente relacionada ao grau de concentra&ccedil;&atilde;o e de centraliza&ccedil;&atilde;o do movimento sindical. </font></p>     <p><a name="qua1"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a05qua01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas hip&oacute;teses revelam uma perspectiva interessante para a an&aacute;lise da capacidade de o governo implementar pol&iacute;ticas de mudan&ccedil;a e para a an&aacute;lise da influ&ecirc;ncia dos sindicatos sobre as pol&iacute;ticas p&uacute;blicas, ao combinar caracter&iacute;sticas espec&iacute;ficas do sistema pol&iacute;tico com aquelas do sistema de intermedia&ccedil;&atilde;o de interesses na explica&ccedil;&atilde;o das varia&ccedil;&otilde;es entre os processos de privatiza&ccedil;&atilde;o em diferentes pa&iacute;ses. Neste artigo, contudo, apresento apenas parte do argumento, restringindo-me aos efeitos desses dois conjuntos de vari&aacute;veis sobre o andamento e o escopo da privatiza&ccedil;&atilde;o. Em outra oportunidade, pretendo concentrar-me em seu efeito sobre o formato, quando fica mais clara a influ&ecirc;ncia do arranjo do sistema de intermedia&ccedil;&atilde;o de interesses sobre o processo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>HIST&Oacute;RICO DO SETOR DE TELECOMUNICA&Ccedil;&Otilde;ES </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a maior parte dos estudos sobre a forma&ccedil;&atilde;o do setor produtivo estatal se tenha concentrado no per&iacute;odo posterior &agrave; crise econ&ocirc;mica de 1929, a interven&ccedil;&atilde;o direta do Estado no setor de telecomunica&ccedil;&otilde;es &eacute; bem mais antiga e remonta ao aparecimento das primeiras empresas americanas Bell, na Europa, no fim do s&eacute;culo XIX. Inicialmente, as empresas de telecomunica&ccedil;&atilde;o na Europa e na Am&eacute;rica Latina funcionaram como concession&aacute;rias, geralmente regulamentadas pelo minist&eacute;rio que cuidava dos tel&eacute;grafos. Nessa fase, quase todos os pa&iacute;ses da Europa Ocidental apostaram no investimento privado para desenvolver seus setores de telefonia, mas essa pol&iacute;tica rapidamente deu lugar &agrave; crescente interven&ccedil;&atilde;o estatal, com a nacionaliza&ccedil;&atilde;o e a estatiza&ccedil;&atilde;o das empresas (Holcombe, 1911:393). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Am&eacute;rica Latina, a hist&oacute;ria do avan&ccedil;o da interven&ccedil;&atilde;o estatal no setor foi temporalmente distinta da Europa, mas seguiu etapas similares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente, o desenvolvimento do setor se deu por meio do estabelecimento de concess&otilde;es p&uacute;blicas reguladas pelo Estado, ao passo que os servi&ccedil;os ficaram geralmente a cargo das empresas multinacionais. No quadro a seguir, &eacute; poss&iacute;vel ver o escopo e o ano de estatiza&ccedil;&atilde;o do setor nos pa&iacute;ses selecionados. Enquanto alguns pa&iacute;ses adotaram a estatiza&ccedil;&atilde;o integral, vinculando as empresas diretamente &agrave; estrutura ministerial, outros optaram, desde o in&iacute;cio, por um modelo misto a fim de capitalizar a empresa e garantir certa autonomia gerencial. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/dados/v52n2/a05qua02.gif">	</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; o in&iacute;cio dos anos 1980, dos dezesseis pa&iacute;ses que comp&otilde;em as Am&eacute;ricas Central e do Sul, somente Argentina, M&eacute;xico e Brasil possu&iacute;am capital privado no setor, ainda que minorit&aacute;rio. Na Europa, das treze maiores economias, apenas Espanha, It&aacute;lia e Finl&acirc;ndia contavam com participa&ccedil;&atilde;o privada, tamb&eacute;m minorit&aacute;ria. No restante dos pa&iacute;ses, o controle do capital das operadoras estava inteiramente nas m&atilde;os do Estado (Levi-Faur, 2003). Nesse per&iacute;odo, o setor foi dominado pelos minist&eacute;rios dos Correios e das Telecomunica&ccedil;&otilde;es, conhecidos na Europa como PTT (Post, Telegraph, and Telecommunication Administration). O minist&eacute;rio era respons&aacute;vel pela produ&ccedil;&atilde;o, pelo controle dos servi&ccedil;os e, muitas vezes, tamb&eacute;m pela produ&ccedil;&atilde;o de equipamentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Fran&ccedil;a, a Dire&ccedil;&atilde;o Geral de Telecomunica&ccedil;&otilde;es (DGT) era uma ag&ecirc;ncia do governo subordinada ao minist&eacute;rio respons&aacute;vel pelos correios e pelas telecomunica&ccedil;&otilde;es, e seus empregados eram considerados servidores p&uacute;blicos. Na Inglaterra, a British Telecom (BT) foi um departamento do Estado at&eacute; 1969, ligado ao respectivo minist&eacute;rio (PTT), e seus empregados tamb&eacute;m eram considerados servidores p&uacute;blicos. Essa situa&ccedil;&atilde;o se alterou nesse ano, quando a empresa passou a ter <i>status </i>de corpora&ccedil;&atilde;o p&uacute;blica, o que implicou a perda da condi&ccedil;&atilde;o de servidor p&uacute;blico por parte dos funcion&aacute;rios (Duch, 1991). No entanto, a empresa manteve-se integrada aos correios, e o minist&eacute;rio continuou com a fun&ccedil;&atilde;o de nomear os diretores e o presidente, embora com restri&ccedil;&otilde;es para demitir (Thatcher, 1999). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; a metade da d&eacute;cada de 1980, em vez de serem objeto da privatiza&ccedil;&atilde;o, as operadoras de telefonia fixa estatais figuraram como pe&ccedil;as importantes do planejamento do Estado e da pol&iacute;tica industrial.Nos pa&iacute;ses desenvolvidos e subdesenvolvidos, as empresas ajudaram a impulsionar o desenvolvimento econ&ocirc;mico, sendo muitas vezes utilizadas como instrumento para controlar a infla&ccedil;&atilde;o e equilibrar as finan&ccedil;as p&uacute;blicas (Saunders e Harris, 1994; Nowotny, 1982; Hulsink, 1999; Bancel, 1995:27). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cerca de duas d&eacute;cadas mais tarde, em 2002, todos os pa&iacute;ses da Europa Ocidental, com exce&ccedil;&atilde;o de Luxemburgo, privatizaram ao menos parte das a&ccedil;&otilde;es do Estado no setor. Poucos privatizaram a totalidade das a&ccedil;&otilde;es. No caso da Am&eacute;rica Latina, alguns pa&iacute;ses mantiveram as operadoras sob controle total do Estado, enquanto em outros elas foram totalmente privatizadas. Contudo, ao contr&aacute;rio dos pa&iacute;ses europeus, que optaram pela economia mista, praticamente todos os pa&iacute;ses latinoamericanos que privatizaram suas operadoras optaram pela retirada total do Estado (ITU, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se essas diferen&ccedil;as n&atilde;o podem ser explicadas inteiramente pelas press&otilde;es econ&ocirc;micas e fiscais, tamb&eacute;m n&atilde;o podem ser explicadas por aspectos intr&iacute;nsecos ao setor, como procurou fazer Thatcher (2003). Mesmo a Uni&atilde;o Internacional das Telecomunica&ccedil;&otilde;es (UIT), que atuou a favor da liberaliza&ccedil;&atilde;o do setor desde a privatiza&ccedil;&atilde;o da BT, permaneceu neutra em rela&ccedil;&atilde;o &agrave; privatiza&ccedil;&atilde;o at&eacute; o fim dos anos 1990 (Hulsink, 1999). Em um encontro promovido pela entidade em 1994, seu presidente deixava em aberto duas formas de lidar com os problemas decorrentes dasregrasamb&iacute;guas(<i>unclear guidelines</i>) aplicadas &agrave;s empresas de telecomunica&ccedil;&otilde;es em virtude da interfer&ecirc;ncia pol&iacute;tica. A primeira op&ccedil;&atilde;o era negociar contratos de gest&atilde;o entre o Estado e as operadoras p&uacute;blicas, a segunda era vender as a&ccedil;&otilde;es das empresas para o p&uacute;blico (M&uuml;ller, 1995). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tens&atilde;o entre o papel do Estado como provedor e, ao mesmo tempo, como regulador n&atilde;o demoraria a aparecer nas discuss&otilde;es da Comiss&atilde;o Europeia. Segundo o European Policy Committee, "problemas devidos &agrave; tens&atilde;o potencial entre o duplo papel do governo como regulador e propriet&aacute;rio precisam ser reduzidos" (2002:6; tradu&ccedil;&atilde;o do autor). No mesmo trabalho, o &oacute;rg&atilde;o afirma ser preciso monitorar a a&ccedil;&atilde;o das empresas do setor de telecomunica&ccedil;&otilde;es e considerar em que medida a continuidade do modelo de propriedade estatal &eacute; compat&iacute;vel com <i>well-functioning, liberalised markets</i>. A recomenda&ccedil;&atilde;o do European Policy Committee a partir da&iacute; &eacute; clara: "Em muitos casos, a privatiza&ccedil;&atilde;o, combinada com medidas que assegurem a contestabilidade dos mercados (concorr&ecirc;ncia), pode contribuir para um arranjo regulat&oacute;rio mais transparente e eficaz" (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A participa&ccedil;&atilde;o da UITdando assist&ecirc;ncia t&eacute;cnica aos processos de privatiza&ccedil;&atilde;o foi extremamente relevante nos dois continentes, assim como a do Fundo Monet&aacute;rio Internacional (FMI) e a do Banco Mundial, que chegou a montar uma cartilha e dar ajuda t&eacute;cnica e financeira para viabilizar os programas de privatiza&ccedil;&atilde;o entre os pa&iacute;ses devedores. A import&acirc;ncia dessas e de outras organiza&ccedil;&otilde;es internacionais, como o Instituto Adam Smith e a Reason Foundation, sediadas na Inglaterra, na difus&atilde;o da privatiza&ccedil;&atilde;o como alternativa ao modelo intervencionista foi salientada por diversos autores, como Hall (1986) e Ikenberry, para quem "ag&ecirc;ncias multilaterais e outros atores externos forneceram informa&ccedil;&atilde;o e recursos que serviram para criar e refor&ccedil;ar as coaliz&otilde;es reformistas. Uma esp&eacute;cie de alian&ccedil;a reformista tripla enraizada entre ag&ecirc;ncias governamentais de fora (<i>outside</i>), oficiais do Estado e grupos do setor privado" (1990:100; tradu&ccedil;&atilde;o do autor). </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PA&Iacute;SES PIONEIROS E PA&Iacute;SES ATRASADOS: O ANDAMENTO E O ESCOPO DA PRIVATIZA&Ccedil;&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Inglaterra foi pioneira na ado&ccedil;&atilde;o da pol&iacute;tica de privatiza&ccedil;&atilde;o, tendo privatizado a BT logo no in&iacute;cio da d&eacute;cada de 1980, como apresentado na figura a seguir. A Argentina seguiria pelo mesmo caminho alguns anos depois, privatizando sua empresa de telefonia no in&iacute;cio da d&eacute;cada de 1990. Ao contr&aacute;rio da Inglaterra, que abdicou da <i>golden share </i>apenas em 1997 e adotou um modelo de venda gradual, a Argentina n&atilde;o optou por manter a&ccedil;&otilde;es de classe especial ap&oacute;s a privatiza&ccedil;&atilde;o do controle acion&aacute;rio. Por seu turno, Fran&ccedil;a e Brasil privatizaram suas empresas apenas na segunda metade dos anos 1990, quando o ambiente de concorr&ecirc;ncia internacional j&aacute; estava mais claro e se podia aproveitar da experi&ecirc;ncia dos pa&iacute;ses pioneiros. Na Fran&ccedil;a, entretanto, a privatiza&ccedil;&atilde;o foi apenas parcial. A societiza&ccedil;&atilde;o da empresa, como foi chamado na &eacute;poca, lembra de certa forma o modelo adotado no Brasil antes da privatiza&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a05fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A venda do controle acion&aacute;rio da BT, conduzida pelo governo do Partido Conservador ingl&ecirc;s, dificilmente se concretizaria sem a concentra&ccedil;&atilde;o de poder nas m&atilde;os da primeira-ministra, Margaret Thatcher, dada pelo contexto institucional. O sistema pol&iacute;tico do tipo majorit&aacute;rio ingl&ecirc;s, ou o "modelo Westminster", como &eacute; conhecido, caracteriza-se pela alta concentra&ccedil;&atilde;o de poder no chefe do Executivo, o primeiro-ministro, que det&eacute;m o "monop&oacute;lio virtual" das iniciativas executiva e legislativa (Cox, 1987). As iniciativas de lei partem geralmente do minist&eacute;rio ou Gabinete, composto quase que exclusivamente de membros do partido com maior n&uacute;mero de cadeiras na C&acirc;mara Baixa. Na Inglaterra, s&atilde;o raras as vezes em que o Gabinete agrega membros de partidos minorit&aacute;rios para compor governos de coaliz&atilde;o. De modo geral, o Gabinete &eacute; claramente dominante em rela&ccedil;&atilde;o ao Parlamento, o que equivale a falar em um Executivo dominante (Lijphart, 1999:10). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro-ministro tem a prerrogativa de nomear e de demitir os membros do Gabinete, o que favorece seu controle sobre as iniciativas de lei e incentiva a congru&ecirc;ncia entre os membros do partido do governo e o minist&eacute;rio. A fidelidade partid&aacute;ria &eacute; refor&ccedil;ada tamb&eacute;m pelo controle do partido sobre as candidaturas em cada distrito, apresentando candidatos &uacute;nicos, e sobre a nomea&ccedil;&atilde;o dos membros das comiss&otilde;es permanentes e extraordin&aacute;rias no interior do Parlamento. As regras eleitorais que definem o uso do voto majorit&aacute;rio para o Legislativo, conhecido com <i>single-member district plurality</i>, inibem a fragmenta&ccedil;&atilde;o partid&aacute;ria, favorecendo a forma&ccedil;&atilde;o de um sistema bipartid&aacute;rio. Esse arranjo levou Lijphart (1999) a classificar o sistema pol&iacute;tico ingl&ecirc;s como uma <i>elective dictatorship</i>, o que pode soar um pouco estranho para os que reservam esse tipo de diagn&oacute;stico para as democracias recentes da Am&eacute;rica Latina. Nesse sistema, o minist&eacute;rio &eacute; geralmente formado por um &uacute;nico partido, com maioria apertada para governar (<i>minimal winning cabinets</i>), ao contr&aacute;rio de sistemas como o franc&ecirc;s, no qual o governo geralmente &eacute; formado por coaliz&otilde;es ampliadas (<i>oversized coalitions</i>) (Lijphart, 1999). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de contar com esses dispositivos institucionais, o governo fracassou em sua primeira tentativa de promover a privatiza&ccedil;&atilde;o da empresa, ap&oacute;s introduzir o projeto, na segunda metade de 1982. &Eacute; importante mencionar que a privatiza&ccedil;&atilde;o da BT n&atilde;o havia sido incorporada ao programa do partido nas elei&ccedil;&otilde;es para o primeiro mandato de Thatcher; e durante o mandato pouco se discutiu a respeito do assunto com a sociedade. Como mostra Kay (2001), a privatiza&ccedil;&atilde;o como uma pol&iacute;tica consistente de governo parece ter surgido inicialmente nos corpos t&eacute;cnicos localizados na burocracia estatal, universidades e institutos de pesquisa, para somente depois ser incorporada ao discurso e &agrave; pr&aacute;tica pol&iacute;ticos<a name="not6a"></a><a href="#not6"><sup>6</sup></a>. A privatiza&ccedil;&atilde;o era uma novidade das mais controversas, o que colaborou para que as discuss&otilde;es dentro do pr&oacute;prio Partido Trabalhista acabassem por retardar o processo no Parlamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para se entender o fracasso dessa primeira tentativa, &eacute; preciso tamb&eacute;m observar a import&acirc;ncia da regra que permite que um projeto de lei caduque no Parlamento caso n&atilde;o seja aprovado no per&iacute;odo de doze meses, o que, na pr&aacute;tica, confere &agrave; C&acirc;mara Alta certo poder de barganha, embora n&atilde;o possa introduzir nem vetar leis. Foi justamente essa a&ccedil;&atilde;o dos lordes, preocupados sobretudo com os subs&iacute;dios para &aacute;reas rurais e com a quest&atilde;o da universaliza&ccedil;&atilde;o dos servi&ccedil;os e da concorr&ecirc;ncia, que atrasou as discuss&otilde;es (Moon, Richardson e Smart, 1986). Al&eacute;m disso, o governo pecou ao introduzir a proposta no &uacute;ltimo ano do mandato, o que serviu para acalorar o debate durante a campanha eleitoral. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, no primeiro mandato, a privatiza&ccedil;&atilde;o do controle da BT n&atilde;o havia sido previamente discutida na campanha eleitoral, no segundo termo ela j&aacute; aparecia como um dos pontos principais do programa do Partido Conservador. A vit&oacute;ria eleitoral, em junho de 1983, conferiu aos conservadores uma ampla maioria, aumentando a concentra&ccedil;&atilde;o de poder no primeiro-ministro. A grande desproporcionalidade na distribui&ccedil;&atilde;o de cadeiras permitida pelo sistema eleitoral possibilitou que o Partido Conservador levasse 61% das vagas no Parlamento, apesar de receber "apenas" 42% dos votos. Ao todo foram conquistadas 397 cadeiras, 58 a mais que na elei&ccedil;&atilde;o anterior, contra 253 da oposi&ccedil;&atilde;o, dividida basicamente entre Partido Trabalhista (209) e SDP-Alian&ccedil;a Liberal (23). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Compondo sozinho o minist&eacute;rio, e com uma ampla maioria, o governo introduziria o novo projeto de lei ainda em junho de 1983. Contudo, apesar do enorme poder concentrado em um &uacute;nico partido, o projeto seria intensamente debatido no Parlamento. Ao todo, foram mais de trezentas emendas, muitas das quais advindas dos pr&oacute;prios conservadores, que modificavam principalmente temas relativos &agrave; no&ccedil;&atilde;o de servi&ccedil;o p&uacute;blico, &agrave; ind&uacute;stria de equipamentos e ao servi&ccedil;o em &aacute;rea rural (<i>ibidem</i>). A t&aacute;tica da oposi&ccedil;&atilde;o, procurando atrasar o andamento da mat&eacute;ria, tamb&eacute;m se ressentia de seu menor peso no Parlamento e da dist&acirc;ncia das novas elei&ccedil;&otilde;es, perdendo sua efic&aacute;cia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As emendas aprovadas buscaram contornar a forte oposi&ccedil;&atilde;o &agrave; privatiza&ccedil;&atilde;o, que contava com uma ampla mobiliza&ccedil;&atilde;o dos sindicatos. A a&ccedil;&atilde;o destes contou, inclusive, com o boicote &agrave; operadora Cable &amp; Wireless, que foi criada inicialmente para cuidar da telefonia fora do pa&iacute;s, mas que, na &eacute;poca, foi privatizada e teve seu regime alterado para competir com a BT. No entanto, apesar da aparente centraliza&ccedil;&atilde;o e concentra&ccedil;&atilde;o sindical na Inglaterra, e da alta taxa de sindicaliza&ccedil;&atilde;o, os sindicatos pouco podiam fazer contra o projeto do Partido Conservador, que se aproveitou de sua posi&ccedil;&atilde;o para dividir o movimento de forma pioneira ao oferecer a&ccedil;&otilde;es aos empregados da empresa em condi&ccedil;&otilde;es especiais (Ferraz, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente o Estado manteve uma participa&ccedil;&atilde;o significativa na empresa, uma vez que a lei de 1984 abria espa&ccedil;o para a privatiza&ccedil;&atilde;o sem impor limites de tempo ou escopo para venda das a&ccedil;&otilde;es. A privatiza&ccedil;&atilde;o total da BT, sem que outra lei precisasse ser votada, s&oacute; ocorreria no governo de John Major, que deu sequ&ecirc;ncia aos quase vinte anos de hegemonia conservadora na Inglaterra. Contudo, somente em 1997, durante o governo do Partido Trabalhista, o Estado abdicaria da "a&ccedil;&atilde;o de ouro", criada em 1984, que lhe conferia o poder de bloquear a venda de a&ccedil;&otilde;es da empresa e poss&iacute;veis fus&otilde;es, al&eacute;m de permitir a indica&ccedil;&atilde;o de dois membros para o conselho de administra&ccedil;&atilde;o. As a&ccedil;&otilde;es restantes, ao redor de 4% do capital, foram vendidas em junho de 2000, liquidando inteiramente a participa&ccedil;&atilde;o do Estado na empresa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora nem fosse cogitada na Fran&ccedil;a e no Brasil, a Argentina chegou a apresentar uma tentativa fracassada de ado&ccedil;&atilde;o da pol&iacute;tica de privatiza&ccedil;&atilde;o da telefonia fixa ainda na d&eacute;cada de 1980. O presidente Ra&uacute;l Alfons&iacute;n fracassou em sua tentativa de privatizar a Entel, apesar do incentivo que a grave crise econ&ocirc;mica e fiscal trazia para que o Estado buscasse recursos extras com a venda da empresa. Esse fracasso pode ser atribu&iacute;do &agrave; incapacidade de o governo formar uma maioria consistente, ou uma coaliz&atilde;o de apoio, que lograsse a aprova&ccedil;&atilde;o da privatiza&ccedil;&atilde;o. Essa coaliz&atilde;o s&oacute; viria a se consolidar no fim de 1989, com a forma&ccedil;&atilde;o de um novo governo comandado pelo Partido Judicialista, sob a lideran&ccedil;a do presidente Carlos Menem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo de caso da privatiza&ccedil;&atilde;o na Argentina se aproxima da experi&ecirc;ncia inglesa no sentido de que o contexto institucional favoreceu a concentra&ccedil;&atilde;o de poder nas m&atilde;os de um &uacute;nico partido coeso, capaz de conduzir a privatiza&ccedil;&atilde;o, a despeito da oposi&ccedil;&atilde;o. Essa aproxima&ccedil;&atilde;o &eacute; interessante, pois, apesar de a Argentina ter ao menos tr&ecirc;s pontos institucionais de veto, dados pela separa&ccedil;&atilde;o dos poderes, e de contar com um sistema bicameral no Legislativo, essa aparente fragmenta&ccedil;&atilde;o foi contornada pelo governo durante a presid&ecirc;ncia de Menem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A chave para entender como o presidente argentino conseguiu concentrar ainda mais poder que a primeira-ministra inglesa est&aacute; no conceito de contexto institucional formulado a partir dos trabalhos de Immergut (1992) e Tsebelis (2002). Ao contr&aacute;rio do que ocorreu na Inglaterra, onde a lei de privatiza&ccedil;&atilde;o foi extensamente discutida e emendada ao longo do processo decis&oacute;rio, obedecendo ao rito ordin&aacute;rio, a lei que possibilitou a privatiza&ccedil;&atilde;o da Entel passou no Legislativo em regime de urg&ecirc;ncia, sem nenhuma altera&ccedil;&atilde;o, e conferiu poderes discricion&aacute;rios ao governo que seriam impens&aacute;veis no caso ingl&ecirc;s. Na lei de privatiza&ccedil;&atilde;o da BT, est&atilde;o definidas todas as regras de privatiza&ccedil;&atilde;o, ao passo que, no caso da Entel, a maior parte dessas regras foi definida por decreto, durante um per&iacute;odo de delega&ccedil;&atilde;o extraordin&aacute;ria de poder ao presidente por parte do Parlamento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns autores chamam o regime pol&iacute;tico argentino de "hiperpresidencialismo" em virtude da enorme concentra&ccedil;&atilde;o de poder no chefe do Executivo definida pela Constitui&ccedil;&atilde;o (Llanos, 2001). Na &eacute;poca da privatiza&ccedil;&atilde;o da Entel, a Constitui&ccedil;&atilde;o em vigor dava ao presidente uma s&eacute;rie de instrumentos legislativos, como o poder de emitir decretos sobre quase todas as mat&eacute;rias, obedecendo aos crit&eacute;rios de necessidade e urg&ecirc;ncia, de introduzir projetos de lei, utilizar-se do veto total e parcial, e nomear e demitir ministros. Entretanto, assim como no Brasil, a concentra&ccedil;&atilde;o de poder no chefe do Executivo n&atilde;o implica necessariamente uma atrofia do Poder Legislativo, que conserva a &uacute;ltima palavra em quase todas as mat&eacute;rias, podendo votar a pertin&ecirc;ncia dos decretos, emendar propostas de lei e reconsiderar o veto do Executivo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A concentra&ccedil;&atilde;o de poder nas m&atilde;os do presidente Carlos Menem no momento da privatiza&ccedil;&atilde;o n&atilde;o se reduz, contudo, a esses instrumentos institucionais dispostos na Constitui&ccedil;&atilde;o. Por meio de decreto emitido em setembro de 1989 e aprovado em abril de 1990, Menem alterou a Constitui&ccedil;&atilde;o, mudando o n&uacute;mero de membros da Suprema Corte de cinco para nove, de forma que pudesse nomear quatro novos ju&iacute;zes<a name="not7a"></a><a href="#not7"><sup>7</sup></a>. Ademais, o presidente p&ocirc;de ainda nomear outro membro, depois que um dos ju&iacute;zes que se havia manifestado contr&aacute;rio &agrave; privatiza&ccedil;&atilde;o e &agrave; Lei de Reforma do Estado pediu demiss&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas elei&ccedil;&otilde;es de 1989, os peronistas conquistaram a maioria nas duas Casas, bem como o maior n&uacute;mero de governadores nas prov&iacute;ncias. Ap&oacute;s a elei&ccedil;&atilde;o que definiu a composi&ccedil;&atilde;o da C&acirc;mara at&eacute; 1992, o Partido Judicialista (PJ) ficou com 122 cadeiras; a Uni&atilde;o C&iacute;vica Radical (UCR), com 90; e a Uni&atilde;o de Centro Democr&aacute;tico (UCeD&eacute;), com 13, totalizando 88,5% dos votos na Casa (Payne, Zovatto e Diaz, 2002). Para obter a maioria dos 254 deputados, os peronistas contaram com a ajuda dos pequenos partidos e da UCeD&eacute;, embora aqueles compusessem sozinhos o minist&eacute;rio (Llanos, 2001). No Senado, a situa&ccedil;&atilde;o era ainda mais favor&aacute;vel ao PJ, que passou a contar, sozinho, com 27 senadores, representando 58,7% das 46 cadeiras (Payne, Zovatto e Diaz, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A guinada de Menem encontrou apoio imediato na UCR, que poucos meses antes havia amargado uma s&eacute;rie de derrotas na tentativa de privatizar a Entel. Em 12 de julho de 1989, pouco tempo depois de assumir, o novo presidente determinou a interven&ccedil;&atilde;o na empresa por um per&iacute;odo de 180 dias, com o objetivo expl&iacute;cito de prepar&aacute;-la para a privatiza&ccedil;&atilde;o, designando como interventora Mar&iacute;a Julia Alsogaray, ligada &agrave; UCeD&eacute;. Logo ap&oacute;s a interven&ccedil;&atilde;o, o governo introduziu o projeto que originaria a Lei da Reforma do Estado, determinando a privatiza&ccedil;&atilde;o da Entel, entre outras empresas, e o provimento dos servi&ccedil;os de telecomunica&ccedil;&otilde;es sob o regime de concess&atilde;o. A Lei nº23.696 foi aprovada em 17 de agosto de 1989, poucas semanas depois de entrar no Legislativo<a name="not8a"></a><a href="#not8"><sup>8</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei da Reforma do Estado favorece claramente o poder discricion&aacute;rio do presidente e do ministro de Obras e Servi&ccedil;os P&uacute;blicos, Jos&eacute; Roberto Dromi, na determina&ccedil;&atilde;o das condi&ccedil;&otilde;es de privatiza&ccedil;&atilde;o a serem definidas por decreto e oficializa a figura do interventor. Entre outros pontos os decretos regulavam a prerrogativa de compra de 10% das a&ccedil;&otilde;es por parte dos empregados e especificavam as bases do leil&atilde;o e as obriga&ccedil;&otilde;es das novas concession&aacute;rias, que ficavam sujeitas a um plano de metas e outorga. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes da privatiza&ccedil;&atilde;o, em agosto de 1990, Menem prorrogou o "estado de emerg&ecirc;ncia", que lhe dava poderes excepcionais, por mais tr&ecirc;s meses. Avenda de 75% das a&ccedil;&otilde;es da Entel foi concretizada em 8 de novembro de 1990; os 25% restantes seriam privatizados em dezembro de 1991 e entre mar&ccedil;o e abril de 1992 por meio de oferta p&uacute;blica na bolsa de valores. Das a&ccedil;&otilde;es vendidas na oferta inicial, 60% de cada empresa foi para o cons&oacute;rcio que formou o n&uacute;cleo duro de acionistas, 10% para os empregados e 5% para as cooperativas que atuavam no setor desde a d&eacute;cada de 1960. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de ser vendida, a Entel foi dividida em duas empresas, possibilidade aberta pela lei de privatiza&ccedil;&atilde;o, cada uma ficando respons&aacute;vel por uma regi&atilde;o. Assim como no Brasil, essa medida era vista como uma possibilidade para elevar os ganhos do leil&atilde;o. No Brasil, no entanto, esse ponto se liga tamb&eacute;m &agrave; possibilidade de maior concorr&ecirc;ncia, o que n&atilde;otransparece comtanta clarezanocasoargentino,emque omonop&oacute;lio foi mantido por sete anos, com possibilidade de prorroga&ccedil;&atilde;o por mais tr&ecirc;s anos. A concession&aacute;ria respons&aacute;vel pela regi&atilde;o sul, chamada de Telef&ocirc;nica Argentina, foi arrematada pelo cons&oacute;rcio Nortel, liderado pela France Telecom (FT, 18%) e pela STET International Netherlands, controlada pela It&aacute;lia (18%), com a participa&ccedil;&atilde;o da JP Morgan (6%) e de um importante grupo local que comprou empresas em diversas privatiza&ccedil;&otilde;es, a Perez Company (18%). A concession&aacute;ria respons&aacute;vel pela regi&atilde;o norte, Telecom Argentina, ficou com a operadora espanhola Telef&ocirc;nica (34%), juntamente com o Citibank (20%) e outro grupo local, a Techint (6%). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de a privatiza&ccedil;&atilde;o na Argentina estar associada a uma concentra&ccedil;&atilde;o de poder ainda maior que no caso da Inglaterra, ela n&atilde;o foi conduzida por um partido ideologicamente comprometido com o liberalismo, como o Partido Conservador, de Thatcher. Ao contr&aacute;rio, o partido de Menem possu&iacute;a um claro corte populista e la&ccedil;os estreitos com uma parte significativa do movimento sindical. Em vez de trabalhar no sentido de bloquear o processo, contudo, o governo se aproveitou dessa liga&ccedil;&atilde;o para contornar poss&iacute;veis resist&ecirc;ncias ao processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses casos se diferenciam significativamente dos casos de Brasil e Fran&ccedil;a, que possu&iacute;am sistemas pol&iacute;ticos caracterizados por uma maior fragmenta&ccedil;&atilde;o do poder e pela necessidade de mudan&ccedil;a constitucional, com qu&oacute;rum de tr&ecirc;s quintos para aprova&ccedil;&atilde;o da privatiza&ccedil;&atilde;o total da empresa. A Constitui&ccedil;&atilde;o francesa determinava que qualquer nacionaliza&ccedil;&atilde;o ou "transfer&ecirc;ncia de propriedade para o setor privado" deveria ser regida por lei espec&iacute;fica, aprovada pelo Parlamento. Na <a href="#tab1">Tabela 1</a>, s&atilde;o mostradas algumas caracter&iacute;sticas que aproximam esses dois pa&iacute;ses em rela&ccedil;&atilde;o aos tr&ecirc;s outros casos, bem como o tempo de tramita&ccedil;&atilde;o das leis de privatiza&ccedil;&atilde;o e da passagem das leis at&eacute; a primeira oferta em cada um dos pa&iacute;ses. </font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/dados/v52n2/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos dois casos, os custos de transa&ccedil;&atilde;o advindos do contexto institucional tornavam bem mais dif&iacute;cil a tarefa de buscar a aprova&ccedil;&atilde;o da lei de privatiza&ccedil;&atilde;o. No caso franc&ecirc;s, em particular, a possibilidade de dissolu&ccedil;&atilde;o da Assembleia pelo presidente e a elei&ccedil;&atilde;o descasada entre o Legislativo e o Executivo favorecem frequentes mudan&ccedil;as de maioria, encurtando o horizonte de a&ccedil;&atilde;o dos governos, que, se por um lado podem ser considerados mais respons&aacute;veis perante o eleitorado, por outro, t&ecirc;m menos autonomia para tomar atitudes impopulares, uma vez que, em um curto per&iacute;odo, est&atilde;o sujeitos a novas elei&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que possa parecer, o presidente n&atilde;o &eacute; uma figura decorativa no "semipresidencialismo" franc&ecirc;s e tem diversos poderes garantidos constitucionalmente, embora n&atilde;o possa introduzir nem vetar projetos de lei. Entre esses poderes est&atilde;o a dissolu&ccedil;&atilde;o da Assembleia, convocando novas elei&ccedil;&otilde;es; a possibilidade de introduzir referendo; e de pedir ao Parlamento que reconsidere uma lei antes de promulg&aacute;-la para que tenha validade. O primeiro-ministro, por sua vez, &eacute; o respons&aacute;vel de fato pelo processo legislativo e det&eacute;m a iniciativa de lei juntamente com a Assembleia. Entre outros poderes, ele pode pedir urg&ecirc;ncia e tornar a passagem de um projeto de lei quest&atilde;o de "confian&ccedil;a", oque obrigaaque ogoverno seja dissolvido caso a Assembleia n&atilde;o o aprove. Al&eacute;m do mais, o primeiro-ministro n&atilde;o pode ser demitido pelo residente, que tamb&eacute;m n&atilde;o pode demitir os ministros sem sua autoriza&ccedil;&atilde;o (Guyomarch e Machin, 2001). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra caracter&iacute;stica importante do arranjo franc&ecirc;s s&atilde;o os sistemas eleitoral e partid&aacute;rio. Na Fran&ccedil;a, os membros da Assembleia s&atilde;o escolhidos segundo o sistema majorit&aacute;rio de dois turnos, o que ocorre apenas quando nenhum candidato atinge a maioria absoluta dos votos no primeiro (Lijphart, 1999). Na pr&aacute;tica, como mostrou Duverger (1970:274), esse m&eacute;todo favorece a cria&ccedil;&atilde;o de um sistema multipartid&aacute;rio. Essas regras eleitorais fazem da Fran&ccedil;a um caso interessante por permitir a conjuga&ccedil;&atilde;o de uma alta fragmenta&ccedil;&atilde;o partid&aacute;ria com fidelidade partid&aacute;ria e o controle dos partidos sobre os pol&iacute;ticos individuais (Carey, 1997). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse arranjo leva a duas situa&ccedil;&otilde;es, ou din&acirc;micas, diversas do processo pol&iacute;tico decis&oacute;rio naquele pa&iacute;s. A primeira se caracteriza pela fus&atilde;o de Executivo e Legislativo em um &uacute;nico ponto de veto, quando o presidente eleito conta com a maioria dos deputados no Parlamento. A segunda ocorre quando o presidente convive com uma maioria hostil na Assembleia, chamada de coabita&ccedil;&atilde;o. Para fugir dessa situa&ccedil;&atilde;o, o presidente pode antecipar as elei&ccedil;&otilde;es para a Assembleia, dissolvendo-a, mas s&oacute; pode fazer isso uma vez a cada termo. Ou seja, sempre queum presidente eleito encontra uma maioria hostil no Parlamento existe um forte incentivo para que ele dissolva a Assembleia e convoque novas elei&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando o partido gaullista Refunda&ccedil;&atilde;o pela Rep&uacute;blica (RPR) assumiu a maioria em 1986 e implementou o primeiro programa de privatiza&ccedil;&atilde;o, logo teve de se acertar com o eleitorado. Dois anos depois, ap&oacute;s o encerramento de seu primeiro mandato como presidente, Mitterrand conseguiu ganhar novamente as elei&ccedil;&otilde;es presidenciais, tomando a iniciativa de dissolver a Assembleia dominada pela oposi&ccedil;&atilde;o. Nesse per&iacute;odo, o governo aprovou a Lei nº90.568/1990, que determinou a mudan&ccedil;a do estatuto da FT, apesar da defec&ccedil;&atilde;o dos comunistas. Em seu art. I, a Lei Rocard-Quil&egrave;s reitera a obriga&ccedil;&atilde;o do Estado de manter, "direta ou indiretamente", a maioria do capital da nova empresa. As outras altera&ccedil;&otilde;es transformavam a FT de autarquia ministerial em uma empresa nacional de direito p&uacute;blico e determinavam sua separa&ccedil;&atilde;o dos correios, mas n&atilde;o levavam &agrave; corporativiza&ccedil;&atilde;o completa, uma vez que ainda n&atilde;o permitiam que seu capital fosse aberto na bolsa de valores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas elei&ccedil;&otilde;es seguintes, em 1993, os socialistas perderam mais uma vez o poder no Legislativo, dessa vez para uma coaliz&atilde;o de centro-direita liderada pelo partido RPR e por uma confedera&ccedil;&atilde;o de partidos liberais chamada Uni&atilde;o pela Democracia Francesa (UDF). Mitterrand, que j&aacute; havia usado o artif&iacute;cio de dissolver a Assembleia, teve de nomear &Eacute;douard Balladur (29/3/1995 a 10/4/1995) como primeiro-ministro, seguindo a indica&ccedil;&atilde;o da maioria do Legislativo. Nesse per&iacute;odo, foi significativa a dimens&atilde;o da vit&oacute;ria da coaliz&atilde;o entre a RPR e a UDF, conquistando 460 cadeiras, ou 80% do total, a maioria mais folgada das d&eacute;cadas de 1980 e 1990, apesar de ter conquistado "apenas" 38% dos votos (Gallagher, 1997). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O governo liderado por Balladur aprovou uma "nova" lei de privatiza&ccedil;&atilde;o, em 1993, emendando a antiga lei de 1986 (Bancel, 1995). A nova lei estendia o campo das empresas privatiz&aacute;veis, mas mantinha grande parte das caracter&iacute;sticas da anterior, como a Comiss&atilde;o de Privatiza&ccedil;&atilde;o, a venda de a&ccedil;&otilde;es em condi&ccedil;&otilde;es especiais aos empregados e a restri&ccedil;&atilde;o ao capital estrangeiro, e a vers&atilde;o francesa da <i>golden share</i>, as "a&ccedil;&otilde;es de interesse espec&iacute;fico" (Vauplane, 1995). Nessa &eacute;poca, o governo colocou a proposta da privatiza&ccedil;&atilde;o da FT na agenda, apesar de mant&ecirc;-la fora da lista das empresas privatiz&aacute;veis contidas na lei, como fica claro no Relat&oacute;rio Roulet, encomendado por G&eacute;rard Longuet quando esteve &agrave; frente do Minist&eacute;rio dos Correios e Telecomunica&ccedil;&otilde;es (Bartle, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda em 1993, antes da passagem da lei, o governo chegou a formalizar uma consulta ao Conselho do Estado, que se havia manifestado contr&aacute;rio &agrave; privatiza&ccedil;&atilde;o do controle acion&aacute;rio da empresa (Larcher, 2002). Pelo menos nessa fase, o governo conservador se eximiu de for&ccedil;ar a privatiza&ccedil;&atilde;o total, o que implicava a revis&atilde;o da Constitui&ccedil;&atilde;o, apesar de a coaliz&atilde;o entre a RPR e a UDF ter qu&oacute;rum suficiente para sua aprova&ccedil;&atilde;o na legislatura que vigorou de 1993 a 1997. As discuss&otilde;es em torno da privatiza&ccedil;&atilde;o da empresa se mostraram por demais desgastantes para o governo, e as demonstra&ccedil;&otilde;es de protesto contr&aacute;rias &agrave; venda da empresa promovidas pelos sindicatos, entre 1993 e 1995, chegaram a derrubar o presidente da FT. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que ocorrera anteriormente, a alian&ccedil;a liderada pela RPR ganhou a elei&ccedil;&atilde;o de maio de 1995, quando Jacques Chirac foi eleito presidente, acabando com o per&iacute;odo de coabita&ccedil;&atilde;o. Chirac (5/1995 a 5/2007) manobrou para substituir Balladur, formando um novo governo com Alain Jupp&eacute; (5/1995 a 6/1997) como primeiro-ministro e Alain Madelin, do partido Democr&aacute;tico Liberal (DL), no Minist&eacute;rio da Economia e Finan&ccedil;as. O novo l&iacute;der da Assembleia era um dos principais apoiadores da privatiza&ccedil;&atilde;o da empresa, sob o argumento de que a re-forma era necess&aacute;ria para adaptar o setor &agrave;s "evolu&ccedil;&otilde;es tecnol&oacute;gicas, econ&ocirc;micas e jur&iacute;dicas" (<i>L'Humanit&eacute;</i>, 19/3/1996). Logo que assumiu, o primeiro-ministro trocou seu presidente, nomeando Michel Bon para o lugar de Marcel Roulet, que havia fracassado na tentativa de preparar a empresa para uma poss&iacute;vel venda. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por meio de iniciativa de Fran&ccedil;ois Fillon, na &eacute;poca ministro das Telecomunica&ccedil;&otilde;es, o governo introduziu na Assembleia o Projeto de Lei nº2.698, em abril de 1996, que daria origem &agrave; Lei de Regulamenta&ccedil;&atilde;o das Telecomunica&ccedil;&otilde;es. Essa lei visava basicamente &agrave; reorganiza&ccedil;&atilde;o do se-tor com o objetivo de criar as condi&ccedil;&otilde;es para a abertura do mercado, tal como estipulado pela Uni&atilde;o Europeia. O projeto foi discutido na Comiss&atilde;o de Produ&ccedil;&atilde;o e recebeu o parecer do relator Claude Gaillard (RPR). O governo logo pediu urg&ecirc;ncia para a mat&eacute;ria, praticamente suprimindo as discuss&otilde;es na Assembleia e levando-a ao plen&aacute;rio, onde foi aprovada com poucas modifica&ccedil;&otilde;es (Larcher, 1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em maio de 1996, o texto recebeu o parecer favor&aacute;vel do senador G&eacute;rard Larcher (RPR), em nome da Comiss&atilde;o de Assuntos Econ&ocirc;micos (CAE) do Senado. As discuss&otilde;es no plen&aacute;rio se iniciaram em junho, e novamente o governo recorreu ao pedido de urg&ecirc;ncia, levando o projeto para vota&ccedil;&atilde;o em apenas uma sess&atilde;o, sendo aprovado com poucas modifica&ccedil;&otilde;es em menos de uma semana. Na segunda leitura, o projeto seguiu para uma comiss&atilde;o mista entre as duas Casas, o que est&aacute; previsto pelo regimento interno em caso de pedido de urg&ecirc;ncia, sendo votado e aprovado sem novas modifica&ccedil;&otilde;es nos dias 13 e 18 de junho pela Assembleia e pelo Senado, respectivamente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei nº 96.659 foi promulgada em 26 de julho de 1996 pela dupla Chirac-Jupp&eacute;, ap&oacute;s aprova&ccedil;&atilde;o do Conselho Constitucional. Na etapa de discuss&atilde;o da lei, foi fundamental o papel do senador G&eacute;rard Larcher (RPR), apoiando a abertura do capital da empresa. Em seu parecer na CAE, o senador deixou claro que a privatiza&ccedil;&atilde;o total n&atilde;o seria apropriada, uma vez que feria a Constitui&ccedil;&atilde;o, preferindo falar em "societiza&ccedil;&atilde;o" do capital. A posi&ccedil;&atilde;o do governo expressa no relat&oacute;rio procurou o tempo todo atrelar a abertura do capital &agrave; necessidade da privatiza&ccedil;&atilde;o parcial, sob pena de o pa&iacute;s perder o bonde da hist&oacute;ria no setor (<i>ibidem</i>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As modifica&ccedil;&otilde;es no texto da lei alteraram basicamente o antigo "c&oacute;digo dos correios e de telecomunica&ccedil;&otilde;es", liberalizando a ind&uacute;stria de equipamentos e a pol&iacute;tica de compras da FT, e retirando o monop&oacute;lio da empresa (Charbit, 1999). Outras modifica&ccedil;&otilde;es importantes do projeto original, feitas no Legislativo, foram a que obrigou a empresa a assumir a tarefa de fornecer o "servi&ccedil;o universal" de telecomunica&ccedil;&otilde;es e a que imp&ocirc;s o limite de 20% para a participa&ccedil;&atilde;o estrangeira no setor, assim como nos outros casos, em que uma parcela das a&ccedil;&otilde;es deveriam ser reservadas aos trabalhadores para venda em condi&ccedil;&otilde;es especiais, no caso, 10% do capital. Para completar a nova regula&ccedil;&atilde;o de abertura do mercado, a lei criava uma ag&ecirc;ncia reguladora independente para o setor, a Autoridade de Regula&ccedil;&atilde;o das Telecomunica&ccedil;&otilde;es (ART). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A nova estrutura institucional do setor foi completada pela Lei nº96.660, de julho de 1996, e pelo Decreto nº1.174, de dezembro de 1996, que determinavam a reorganiza&ccedil;&atilde;o da FT como uma sociedade an&ocirc;nima de capital majoritariamente estatal a partir de 31 de dezembro de 1996. Fran&ccedil;ois Fillon mandou o projeto para a Assembleia no in&iacute;cio de junho, e ap&oacute;s a primeira leitura o governo solicitou urg&ecirc;ncia, levando-o no mesmo m&ecirc;s para vota&ccedil;&atilde;o, quando foi aprovado e encaminhado ao Conselho Constitucional, que julgou que a venda minorit&aacute;ria n&atilde;o feria a Constitui&ccedil;&atilde;o. A privatiza&ccedil;&atilde;o parcial da FT foi finalmente autorizada por decreto em janeiro de 1997, mas a proximidade das elei&ccedil;&otilde;es e a resist&ecirc;ncia ao projeto, vinda sobretudo dos sindicatos, adiaram a venda da empresa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo com uma maioria amistosa na Assembleia, Chirac resolveu dissolv&ecirc;-la em 21 de abril de 1997, adiantando em um ano a elei&ccedil;&atilde;o, a fim de ganhar legitimidade, uma vez que seu governo amargava uma forte oposi&ccedil;&atilde;o popular. No entanto, Chirac n&atilde;o teve a mesma sorte que Mitterrand em suas duas dissolu&ccedil;&otilde;es da Assembleia, e as elei&ccedil;&otilde;es acabaram por levar uma maioria de centro-esquerda ao poder. Em junho de 1997, Chirac nomeou o l&iacute;der da oposi&ccedil;&atilde;o, Lionel Jospin, o novo primeiro-ministro - o mesmo Jospin que ele havia derrotado nas elei&ccedil;&otilde;es presidenciais de 1995. A elei&ccedil;&atilde;o levou a um novo per&iacute;odo de coabita&ccedil;&atilde;o, e Chirac teve de conviver com uma Assembleia hostil durante os &uacute;ltimos cinco anos de seu mandato. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A alian&ccedil;a intitulada "esquerda plural" conquistou 315 cadeiras, das quais 225 pertenciam ao Partido Socialista, o que garantia a maioria folgada para governar, entretanto, sua grande heterogeneidade interna dava certa instabilidade ao governo. A vit&oacute;ria do centro-esquerda n&atilde;o barrou a venda parcial da empresa, apesar da posi&ccedil;&atilde;o contr&aacute;ria &agrave; privatiza&ccedil;&atilde;o manifestada pelo l&iacute;der da coaliz&atilde;o e pelo novo primeiro-ministro durante toda a campanha. Jospin chegou a afirmar que renacionalizaria a empresa, posi&ccedil;&atilde;o dividida com outros membros de seu partido, que achavam que a empresa deveria se manter com capital 100% estatal (Larcher, 2002). Quando candidato, Jospin assinou um termo com os sindicatos da empresa em que afirmava seu rep&uacute;dio ao projeto de mudan&ccedil;a do estatuto e &agrave; venda da participa&ccedil;&atilde;o acion&aacute;ria do Estado, ainda que minorit&aacute;ria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na reta final da campanha, em maio, o discurso de Jospin come&ccedil;ou a ficar amb&iacute;guo, dando sinais de que o novo primeiro-ministro se mostraria suscet&iacute;vel &agrave; ideia da "societiza&ccedil;&atilde;o" e &agrave; possibilidade de gera&ccedil;&atilde;o de receitas extraordin&aacute;rias, com o objetivo de aliviar a crise fiscal do Estado (Larcher, 2002). Apenas um m&ecirc;s ap&oacute;s assumir, Jospin pediu ao ministro do Trabalho, Michel Delabarre, para conduzir a discuss&atilde;o sobre a privatiza&ccedil;&atilde;o parcial com os sindicatos e trabalhadores da empresa. Essas discuss&otilde;es resultaram no Relat&oacute;rio Delabarre, em que o novo governo deixava clara a sua nova posi&ccedil;&atilde;o, diferenciando a abertura de capital da privatiza&ccedil;&atilde;o. Finalmente, em 8 de outubro de 1997, o Estado se desfaria de 23,2% do capital da empresa. Entre 1998 e 2002, a porcentagem de a&ccedil;&otilde;es do Estado na empresa flutuou pouco acima dos 51% demandados pela lei. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2002, houve elei&ccedil;&otilde;es praticamente simult&acirc;neas para a presid&ecirc;ncia e para a Assembleia. Chirac obteve 82,2% dos votos no segundo turno das elei&ccedil;&otilde;es presidenciais, em junho, contra Le Pen, ap&oacute;s um primeiro turno apertado entre os tr&ecirc;s primeiros candidatos em maio. Ainda em junho, a coaliz&atilde;o liderada por Chirac conseguiu uma vit&oacute;ria expressiva nas elei&ccedil;&otilde;es para a Assembleia, interrompendo o per&iacute;odo de coabita&ccedil;&atilde;o. A coaliz&atilde;o foi formada por RPR, UDF e DL, criando um novo partido, a Uni&atilde;o por um Movimento Popular (UMP), sob a lideran&ccedil;a de Jean-Pierre Raffarin (ex-UDF). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No ano seguinte, o governo passaria uma lei autorizando a privatiza&ccedil;&atilde;o do controle acion&aacute;rio da FT, o que necessitava de uma lei espec&iacute;fica para n&atilde;o ferira Constitui&ccedil;&atilde;o. A Lei nº1.365, de dezembro de 2003, colocava a empresa na lista anexa da lei de privatiza&ccedil;&atilde;o de 1993. Para aprovar essa mudan&ccedil;a na Constitui&ccedil;&atilde;o, o governo precisou do voto de tr&ecirc;s quintos dos representantes nas duas Casas do Legislativo, conforme o disposto no art. 89 da Constitui&ccedil;&atilde;o, at&eacute; ent&atilde;o o maior empecilho para a privatiza&ccedil;&atilde;o do controle da empresa. Entretanto, a UMP contava com nada menos que 399 das 577 cadeiras, representando 69% do total. Apesar da mudan&ccedil;a, contudo, o governo continuou a controlar a FT, mas as vendas que se seguiram levaram a uma diminui&ccedil;&atilde;o do capital estatal na empresa de mais de 50%, em 2005, para cerca de 32% em 2007. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A postura pragm&aacute;tica de Jospin e do Partido Socialista ap&oacute;s as elei&ccedil;&otilde;es de 1997, afastando-se da posi&ccedil;&atilde;o hist&oacute;rica em favor da nacionaliza&ccedil;&atilde;o, revela a import&acirc;ncia das press&otilde;es convergentes em dire&ccedil;&atilde;o &agrave; privatiza&ccedil;&atilde;o. O sistema pol&iacute;tico franc&ecirc;s, contudo, dificultou a forma&ccedil;&atilde;o de um consenso em torno da privatiza&ccedil;&atilde;o ao multiplicar os pontos de veto ao longo do per&iacute;odo. Essa configura&ccedil;&atilde;o favoreceu a trajet&oacute;ria seguida pela Fran&ccedil;a em dire&ccedil;&atilde;o a um processo de privatiza&ccedil;&atilde;o lento e gradual, em que o Estado manteve um papel de destaque tanto durante o per&iacute;odo de transi&ccedil;&atilde;o institucional do setor quanto no novo arranjo p&oacute;s-privatiza&ccedil;&atilde;o e liberaliza&ccedil;&atilde;o<a name="not9a"></a><a href="#not9"><sup>9</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso brasileiro, como no franc&ecirc;s, as regras institucionais favorecem a dispers&atilde;o do poder, consolidando um sistema caracterizado por in&uacute;meros pontos de veto. O Brasil possui um regime presidencialista federativo bicameral, com elei&ccedil;&atilde;o proporcional. Em princ&iacute;pio, essas regras dificultam a ado&ccedil;&atilde;o de pol&iacute;ticas de mudan&ccedil;a, mas n&atilde;o levam necessariamente &agrave; paralisia decis&oacute;ria, &agrave; falta de governabilidade ou &agrave; incapacidade de o sistema pol&iacute;tico gerar pol&iacute;ticas p&uacute;blicas eficientes (Figueiredo e Limongi, 1998). Aresposta do pa&iacute;s &agrave; reorganiza&ccedil;&atilde;o do setor foi, em grande parte, conformada por essas restri&ccedil;&otilde;es institucionais, o que tornou o processo mais lento, embora abrangente - o que n&atilde;o quer dizer que a resposta tenha sido inadequada. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No "presidencialismo de coaliz&atilde;o" existente no Brasil, para usar o termo cunhado por Abranches (1988), o Poder Executivo &eacute; praticamente obrigado a buscar aliados no Legislativo para que possa governar. Isso porque a obten&ccedil;&atilde;o da maioria dos votos nas duas Casas do Legislativo pelo partido do presidente &eacute; extremamente improv&aacute;vel, dada a utiliza&ccedil;&atilde;o do sistema eleitoral proporcional para a C&acirc;mara dos Deputados. Na legislatura correspondente ao per&iacute;odo em que se processou a privatiza&ccedil;&atilde;o, empossada em 1995, havia dezoito partidos no Congresso, sendoque o n&uacute;mero de partidos efetivos chegavaa 8,2 (calculado pelo autor a partir de LEEX/IUPERJ, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao assumir o poder em 1995, Fernando Henrique Cardoso contava com uma forte legitimidade, fruto do sucesso do Plano Real, que ajudou o governo principalmente no momento inicial e mais dif&iacute;cil da re-forma, quando se alterou a Constitui&ccedil;&atilde;o. O governo foi eleito com o apoio de uma ampla coaliz&atilde;o eleitoral, logo ampliada ap&oacute;s as elei&ccedil;&otilde;es, com as ades&otilde;es do Partido do Movimento Democr&aacute;tico Brasileiro (PMDB), do Partido Progressista Brasileiro (PPB) e do Partido Popular Socialista (PPS). Com isso a coaliz&atilde;o governista passou de 231 cadeiras, ou 45% dos votos na C&acirc;mara dos Deputados, para 390 cadeiras, ou 76% dos votos. No Senado, o governo passou de 40 para 68 cadeiras, totalizando 84% dos votos (Ferraz, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de maioria folgada da coaliz&atilde;o governista para aprovar as reformas, o governo brasileiro se viu obrigado a enfrentar uma longa e tortuosa negocia&ccedil;&atilde;o dentro de sua base de apoio (<i>ibidem</i>;Velasco Jr., 2006). A oposi&ccedil;&atilde;o, embora n&atilde;o pudesse bloquear o processo, agiu como p&ocirc;de para retard&aacute;-lo. O governo, por sua vez, soube manobrar para manter o texto da lei o mais pr&oacute;ximo poss&iacute;vel de seu projeto inicial, retendo a tramita&ccedil;&atilde;o do projeto anterior ao seu no Legislativo, quando conveio, e pedindo urg&ecirc;ncia na tramita&ccedil;&atilde;o do mesmo, quando necess&aacute;rio. Esses fatores somados contribu&iacute;ram para o longo tempo de tramita&ccedil;&atilde;o da lei, mas nem por isso impediram sua aprova&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para se entender essa din&acirc;mica, &eacute; necess&aacute;rio voltar o olhar n&atilde;o somente para os poderes do presidente, como normalmente t&ecirc;m feito os trabalhos sobre o processo decis&oacute;rio no Brasil, mas tamb&eacute;m para os poderes do Legislativo, incluindo os determinados pelos regimentos internos (Figueiredo e Limongi, 1995:198). A ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o no governo Fernando Henrique Cardoso foi favorecida pelo contexto institucional, entendido a&iacute; como regras constitucionais e eleitorais e os resultados eleitorais, mas tamb&eacute;m pelasregrasdefuncionamento inter-no do Legislativo, que acabaram por contribuir para a centraliza&ccedil;&atilde;o do processo decis&oacute;rio e para a garantia da primaziadas iniciativas do Executivo (<i>ibidem</i>; Ferraz, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O controle do governo sobre o processo decis&oacute;rio pode ser feito pelas lideran&ccedil;as dos partidos pertencentes &agrave; base aliada, que, por meio do Col&eacute;gio de L&iacute;deres, podem influir na sequ&ecirc;ncia e no andamento das mat&eacute;rias. O governo tamb&eacute;m pode controlar os trabalhos por meio da presid&ecirc;ncia da C&acirc;mara, retirando o trabalho das comiss&otilde;es permanentes, e escolher a agenda de vota&ccedil;&atilde;o. &Eacute; importante notar que, ao falar em governo, estou me referindo ao Poder Executivo e &agrave; sua base de sustenta&ccedil;&atilde;o no Legislativo, sem aqual n&atilde;o pode governar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para controlar a base, o presidente conta com diversas moedas de troca, como a prerrogativa de nomear e de demitir os ministros, o controle sobre a libera&ccedil;&atilde;o de verba e as nomea&ccedil;&otilde;es para os cargos de confian&ccedil;a. Esses mecanismos lhe permitem, enquanto l&iacute;der do governo, controlar o processo decis&oacute;rio no interior do Legislativo. Figueiredo e Limongi (1995:85) mostram tamb&eacute;m que "o Executivo domina o processo legislativo porque tem poder de agenda, e esta agenda &eacute; processada e votada por um poder Legislativo organizado de forma altamente centralizada e em torno de regras que distribuem direitos parlamentares de acordo com princ&iacute;pios partid&aacute;rios". Essa perspectiva adotada pelos autores para analisar a rela&ccedil;&atilde;o entre os poderes permite v&ecirc;-los n&atilde;o como advers&aacute;rios, mas como parceiros, capazes de adotar uma estrat&eacute;gia cooperativa ao longo do processo de privatiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tramita&ccedil;&atilde;o das emendas constitucionais que possibilitavam a que-bra dos monop&oacute;lios estatais foi extremamente pol&ecirc;mica, reunindo na oposi&ccedil;&atilde;o sindicatos e setores nacionalistas. A quebra do monop&oacute;lio logrou rachar a pr&oacute;pria base do governo, principalmente o PMDB, que era marcadamente associado a uma posi&ccedil;&atilde;o mais nacionalista e um dos partidos com menor grau de fidelidade, tanto aos l&iacute;deres da sigla quanto &agrave; coaliz&atilde;o. A reestrutura&ccedil;&atilde;o do setor seguiu tr&ecirc;s etapas: inicialmente, a a&ccedil;&atilde;o do Poder Executivo se dirigiu &agrave; aprova&ccedil;&atilde;o de uma Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o (PEC) de suaautoria, que retirava do art. 21 da Constitui&ccedil;&atilde;o a exclusividade do Estado sobre o fornecimento dos servi&ccedil;os de telecomunica&ccedil;&otilde;es; em seguida, a aprova&ccedil;&atilde;o da chamada "Lei M&iacute;nima"; e, por fim, a a&ccedil;&atilde;o do Executivo voltou-se para a aprova&ccedil;&atilde;o da LGT. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da dificuldade de emendar a Constitui&ccedil;&atilde;o, que requeria a aprova&ccedil;&atilde;o de tr&ecirc;s quintos da C&acirc;mara e do Senado em dois turnos, multiplicando os pontos de veto, o governo ganharia com ampla margem de votos. No plen&aacute;rio da C&acirc;mara, o substitutivo da Comiss&atilde;o Especial (Cesp) &agrave; PEC proposta pelo governo seria aprovado em primeiro turno por 348 votos contra 140. No segundo turno, os votos favor&aacute;veis seriam ainda mais numerosos, 357, o que indica que o texto final atingiu uma dose maior de consenso entre os deputados. No Senado, o projeto foi aprovado em plen&aacute;rio por 62 votos contra 12, no primeiro turno, e 63 votos contra 11 no segundo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vota&ccedil;&atilde;o da liberaliza&ccedil;&atilde;o do monop&oacute;lio das telecomunica&ccedil;&otilde;es em plen&aacute;rio mostrou a coes&atilde;o da base do governo e, de certa forma, o sucesso da discuss&atilde;o no interior da Cesp, ao contr&aacute;rio do que acontecera na mesma &eacute;poca com a emenda da previd&ecirc;ncia (Melo, 1997). Como era de esperar, o PMDB foi o partido da base que apresentou a menor coes&atilde;o (<i>ibidem</i>). Apesar de o projeto original do Executivo ter sido modificado, as mudan&ccedil;as foram propostas pela pr&oacute;pria base aliada, tendo sido vetados todos os recursos da oposi&ccedil;&atilde;o para retirar o projeto da pauta. Esse movimento permitiu a redu&ccedil;&atilde;o significativa da dist&acirc;ncia entre as prefer&ecirc;ncias da base da coaliz&atilde;o de governo, como indicado pela maior vota&ccedil;&atilde;o recebida em segundo turno pela PEC nas duas Casas. Finalmente, no dia 15 de agosto, as mesas da C&acirc;mara e do Senado aprovaram a emenda constitucional nº8, depois de tramitar por 175 dias no Congresso, sendo 105 na C&acirc;mara e setenta no Senado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da&iacute; o governo, na figura do Minist&eacute;rio das Comunica&ccedil;&otilde;es, buscou tempo para formular seu projeto de lei, pronto no fim de novembro, quando foi distribu&iacute;do &agrave;s lideran&ccedil;as da base. O projeto de lei, de autoria do Executivo, seria enviado para a C&acirc;mara em novembro de 1996 e defendido na Casa pelo ent&atilde;o ministro S&eacute;rgio Motta. A Cesp formada para analisar o projeto teve como relator o deputado Alberto Goldman (PMDB-SP), que agregaria centenas de emendas a seu parecer. Em junho de 2007, um acordo das lideran&ccedil;as retirou o projeto da comiss&atilde;o para ser discutido e votado em plen&aacute;rio. A manobra seguinte do governo foi pedir urg&ecirc;ncia assim que o projeto entrou na C&acirc;mara, o que limitava o tempo de discuss&atilde;o para uma &uacute;nica sess&atilde;o. O substitutivo da Cesp foi aprovado em plen&aacute;rio no dia 18 de junho de 1996, por 312 votos contra noventa, em vota&ccedil;&atilde;o nominal requerida pela oposi&ccedil;&atilde;o, depois de receber outras tantas emendas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez no Senado, a proposi&ccedil;&atilde;o foi distribu&iacute;da pela mesa &agrave;s comiss&otilde;es, todas controladas pela base do governo. Para apressar a tramita&ccedil;&atilde;o da mat&eacute;ria, o governo utilizou-se novamente do pedido de urg&ecirc;ncia. Com uma maioria ainda mais confort&aacute;vel no Senado, o governo conseguiu a aprova&ccedil;&atilde;o r&aacute;pida da mat&eacute;ria, e sem altera&ccedil;&otilde;es. O texto aprovado n&atilde;o diferia muito daquele proposto pelo Minist&eacute;rio das Comunica&ccedil;&otilde;es, mesmo algumas emendas da pr&oacute;pria base foram derrotadas, como a que obrigava o Estado a manter o controle acion&aacute;rio da empresa. A maior defec&ccedil;&atilde;o do governo veio do deputado Domingos Leonelli (PSDB-BA), que prop&ocirc;s uma emenda obrigando o Estado a manter o controle majorit&aacute;rio do capital da Telebr&aacute;s, que seria transformada em empresa &uacute;nica, al&eacute;m de limitar a participa&ccedil;&atilde;o do capital estrangeiro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A participa&ccedil;&atilde;o do capital estrangeiro, regra inclu&iacute;da na Lei M&iacute;nima, foi um dos principais pontos que racharam a base governista, sobretudo o Partido Trabalhista Brasileiro (PTB). Aposi&ccedil;&atilde;o favor&aacute;vel foi defendida pelo PPB, com o apoio do Partido Liberal (PL) e do Partido da Frente Liberal (PFL), que prop&ocirc;s, com sucesso, a retirada do art. 18, inclu&iacute;do na Cesp, que delegava ao Poder Executivo a defini&ccedil;&atilde;o dos limites para participa&ccedil;&atilde;o estrangeira. Outro ponto importante foi a altera&ccedil;&atilde;o do art. 190, que obriga a regulamenta&ccedil;&atilde;o da privatiza&ccedil;&atilde;o a prever "mecanismos que assegurem a preserva&ccedil;&atilde;o da capacidade de pesquisa e desenvolvimento tecnol&oacute;gico existente na empresa", indicando as alternativas para o Centro de Pesquisa e Desenvolvimento (CPqD) ap&oacute;s a privatiza&ccedil;&atilde;o, e as fontes de financiamento (Velasco Jr., 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As discuss&otilde;es na C&acirc;mara e no Senado mostram claramente que a oposi&ccedil;&atilde;o foi posta &agrave; margem, o que de certa forma era facilitado por sua posi&ccedil;&atilde;o "intransigente" contra a privatiza&ccedil;&atilde;o. Curiosamente, a proposta de Leonelli foi formulada com a ajuda de Marcos Dantas, consultor da Federa&ccedil;&atilde;o Interestadual dos Trabalhadores em Telecomunica&ccedil;&otilde;es-Central &Uacute;nica dos Trabalhadores (Fittel-CUT), mas essa n&atilde;o era a proposta da Federa&ccedil;&atilde;o, que, apesar de contr&aacute;ria &agrave; privatiza&ccedil;&atilde;o, passou a formular propostas alternativas, buscando compatibilizar a liberaliza&ccedil;&atilde;o do mercado com a manuten&ccedil;&atilde;o da estatal. No entanto, o isolamento foi favorecido pela divis&atilde;o da oposi&ccedil;&atilde;o, tanto no Legislativo quanto no movimento sindical<a name="not10a"></a><a href="#not10"><sup>10</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A LGT foi sancionada pelo presidente Fernando Henrique Cardoso em julho de 1997, praticamente ap&oacute;s sete meses da introdu&ccedil;&atilde;o do projeto. As regras para venda foram determinadas pelo edital de privatiza&ccedil;&atilde;o elaborado pelo Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) e pelo Minist&eacute;rio das Comunica&ccedil;&otilde;es. A Uni&atilde;o tinha, na &eacute;poca, 21,44% do capital da empresa; o objetivo do governo era privatizar o bloco de controle, representando 19,26% das a&ccedil;&otilde;es ordin&aacute;rias, que por sua vez equivaliam a 51,79% do capital votante de cada companhia. Fora esse montante, foi colocado &agrave; venda mais 2,18% das a&ccedil;&otilde;es preferenciais para os empregados. Antes da venda, a empresa foi dividida em quatro, sendo que cada compradora teria o monop&oacute;lio da telefonia fixa em sua &aacute;rea por cerca de quatro anos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONCLUS&Atilde;O </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo procurei mostrar algumas evid&ecirc;ncias do impacto do sistema pol&iacute;tico e de intermedia&ccedil;&atilde;o de interesses sobre o processo de privatiza&ccedil;&atilde;o. As diferen&ccedil;as entre os processos analisados n&atilde;o podem ser atribu&iacute;das unicamente ao subdesenvolvimento de parte dos pa&iacute;ses, ou &agrave; inefici&ecirc;ncia na gest&atilde;o das empresas, ou &agrave; suscetibilidade dos pa&iacute;ses &agrave;s press&otilde;es internacionais. A an&aacute;lise dos casos revela que a tese da converg&ecirc;ncia do novo arranjo do setor em face daspress&otilde;es comuns por mudan&ccedil;a est&aacute; longe de ser observada, a menos que se fique na an&aacute;lise superficial da vari&aacute;vel dependente, ou seja, todos privatizaram. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A insufici&ecirc;ncia desta abordagem para explicar as varia&ccedil;&otilde;es no <i>timing </i>e no escopo da privatiza&ccedil;&atilde;o em cada pa&iacute;s refor&ccedil;a a tese concorrente de que, apesar dessas press&otilde;es, ainda existe uma margem de manobra dispon&iacute;vel para que cada pa&iacute;s busque sua resposta diante da crise do Estado. As varia&ccedil;&otilde;es observadas podem ser, em grande parte, explicadas pelo contexto institucional em que a reforma se realiza e pela prefer&ecirc;ncia dos principais atores envolvidos. A concentra&ccedil;&atilde;o de poder nas m&atilde;os do chefe do Executivo contribuiu paraaado&ccedil;&atilde;odaprivatiza&ccedil;&atilde;o em um per&iacute;odo mais curto que nos pa&iacute;ses onde essa concentra&ccedil;&atilde;o &eacute; menor, e tamb&eacute;m para que o processo fosse iniciado "precocemente" ou, de maneira inversa, para que, nos pa&iacute;ses onde a concentra&ccedil;&atilde;o &eacute; menor, a ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o viesse com atraso. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos casos apresentados permitiu tamb&eacute;m mostrar que a concentra&ccedil;&atilde;o de poder se d&aacute; em v&aacute;rios graus. Mesmo na Inglaterra, onde o sistema &eacute; caracterizado como fortemente centralizado, a necessidade de barganha no interior do pr&oacute;prio Partido Conservador conduziu a um processo significativamente mais lento que nos outros dois pa&iacute;ses, onde o contexto institucional tamb&eacute;m permitiu uma forte centraliza&ccedil;&atilde;o do poder. A exist&ecirc;ncia de m&uacute;ltiplos pontos de veto e de jogadores com capacidade de veto, por sua vez, n&atilde;o inviabiliza a reforma, mas apenas aumenta o custo de esta ser adotada unilateralmente, obrigando a negocia&ccedil;&atilde;o e a forma&ccedil;&atilde;o de certo consenso, ao menos dentro da coaliz&atilde;o de governo e entre os principais atores institucionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A necessidade de mudan&ccedil;a constitucional para promover a privatiza&ccedil;&atilde;o na Fran&ccedil;a e no Brasil contribuiu para multiplicar os pontos de veto e os jogadores com capacidade de veto nesses pa&iacute;ses, aumentando os custos de forma&ccedil;&atilde;o de uma coaliz&atilde;o est&aacute;vel em torno de um novo formato para o setor. Isso tamb&eacute;m se refletiu na aparente demora desses pa&iacute;ses na ado&ccedil;&atilde;o da privatiza&ccedil;&atilde;o. A instabilidade do contexto institucional, em virtude da troca de poder entre situa&ccedil;&atilde;o e oposi&ccedil;&atilde;o a cada dois anos, observada no caso franc&ecirc;s em especial, contribuiu para que o processo fosse muito mais lento e suscet&iacute;vel &agrave;s press&otilde;es dos atores contr&aacute;rios &agrave; privatiza&ccedil;&atilde;o naquele pa&iacute;s. Aquest&atilde;o da intera&ccedil;&atilde;o dos dois conjuntos de vari&aacute;veis, pol&iacute;tico e sindical, contudo, &eacute; pass&iacute;vel de ser explorada em outra oportunidade. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos efeitos das institui&ccedil;&otilde;es sobre as pol&iacute;ticas p&uacute;blicas &eacute; repleta de limita&ccedil;&otilde;es embutidas nas escolhas das vari&aacute;veis dependentes, independentes, do universo analisado e do corte temporal. A abordagem utilizada neste trabalho, embora centrada nas regras institucionais, confere &agrave;s institui&ccedil;&otilde;es um papel de certa forma modesto, que contribui para explicar o andamento e o escopo da privatiza&ccedil;&atilde;o, mas n&atilde;o seu formato espec&iacute;fico ou sua efici&ecirc;ncia. Diferentes arranjos pol&iacute;tico-institucionais s&atilde;o mais ou menos perme&aacute;veis a pol&iacute;ticas de mudan&ccedil;a, assim como diferentes contextos institucionais s&atilde;o mais ou menos prop&iacute;cios &agrave; concentra&ccedil;&atilde;o de poder necess&aacute;ria &agrave; sua ado&ccedil;&atilde;o, mas nem o arranjo nem o contexto dizem algo a respeito do conte&uacute;do espec&iacute;fico dessas pol&iacute;ticas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>NOTAS </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not1"></a><a href="#not1a">1</a>. &Eacute; importante notar que a agenda do Consenso de Washington &eacute; praticamente igual &agrave; da Uni&atilde;o Europeia, como fica claro nos documentos do European Policy Committee (2000:16). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not2"></a><a href="#not2a">2</a>. Essa tese da necessidade da centraliza&ccedil;&atilde;o do poder &eacute; duramente criticada por Bresser-Pereira, Maravall e Przeworski (1993) e Evans (1996), que afirmam que, al&eacute;m de n&atilde;o ser necess&aacute;ria para a ado&ccedil;&atilde;o das reformas, a centraliza&ccedil;&atilde;o e o insulamento podem ser prejudiciais ao longo do processo de consolida&ccedil;&atilde;o das novas pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not3"></a><a href="#not3a">3</a>. Fora o trabalho de Boix, h&aacute; outros estudos quantitativos importantes que procuram trabalhar com vari&aacute;veis do sistema pol&iacute;tico, como os de Bortolotti, Fantini e Siniscalco (2001), Li e Xu (2002) e Levi-Faur (2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not4"></a><a href="#not4a">4</a>. Se alguns pa&iacute;ses latino-americanos usaram a privatiza&ccedil;&atilde;o para mostrar aos credores que se esfor&ccedil;avam para melhorar sua posi&ccedil;&atilde;o fiscal, os pa&iacute;ses da Uni&atilde;o Europeia procuravam fazer o mesmo para a Comiss&atilde;o Europeia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not5"></a><a href="#not5a">5</a>. Como observam Przeworski e Teune (1970:78), "se as na&ccedil;&otilde;es n&atilde;o diferem na vari&aacute;vel dependente, o problema a ser explicado n&atilde;o &eacute; de cunho comparativo". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not6"></a><a href="#not6a">6</a>. Mesmo depois das elei&ccedil;&otilde;es, a maioria dos eleitores se mantinha contr&aacute;ria &agrave; medida, indicando que sua ado&ccedil;&atilde;o n&atilde;o partia da demanda popular, mas sim das elites do Partido Conservador, que viam na medida um rem&eacute;dio para os males econ&ocirc;micos e um "ativo eleitoral" (McAllister e Studlar, 1989:174). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not7"></a><a href="#not7a">7</a>. A nomea&ccedil;&atilde;o dos magistrados na Argentina funciona como no Brasil, sendo uma prerrogativa do presidente, sempre que o cargo estiver vago, que deve contar com a aprova&ccedil;&atilde;o do Senado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not8"></a><a href="#not8a">8</a>. Com ela foi aprovada tamb&eacute;m a Lei de Emerg&ecirc;ncia Econ&ocirc;mica nº 23.697, de 1989, contendo outros pontos importantes do plano de estabiliza&ccedil;&atilde;o peronista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not9"></a><a href="#not9a">9</a>. N&atilde;o quero dizer com isso que a tradi&ccedil;&atilde;o "estatista" francesa n&atilde;o tenha trabalhado no mesmo sentido, mas boa parte dessa tradi&ccedil;&atilde;o se expressa nas regras institucionais que procurei explorar (Hall, 1986). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not10"></a><a href="#not10a">10</a>. De um lado, projetos alternativos ao do governo foram apresentados tanto pelo Partido dos Trabalhadores (PT) quanto pelo Partido Democr&aacute;tico Trabalhista (PDT). De outro, mesmo no interior do movimento sindical, a oposi&ccedil;&atilde;o se dividiu entre a proposta do Sindicato dos Trabalhadores em Telecomunica&ccedil;&otilde;es (Sinttel) e a da Federa&ccedil;&atilde;o Nacional dos Trabalhadores em Empresas de Telecomunica&ccedil;&otilde;es (Fenattel). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRANCHES, S&eacute;rgio. (1988), "Presidencialismo de Coaliz&atilde;o: O Dilema Institucional Brasileiro". <i>DADOS</i>, vol.31, nº1, pp. 5-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0011-5258200900020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARMINGEON, Klaus, BEYELER, Michelle e MENEGALE, Sarah. (2002), <i>Comparative Political Data Set 1960-2001</i>. Institute of Political Science, University of Berne.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0011-5258200900020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANCEL, Franck. (1995), "Le Processus de Privatisation: La Sp&eacute;cificit&eacute; Fran&ccedil;aise", <i>in </i>F. Dion (ed.), <i>Les Privatisations en France, en Allemagne, en Grande-Bretagne et en Italie</i>.Paris, La Documentation Fran&ccedil;aise.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0011-5258200900020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANCO MUNDIAL. (2000), <i>Privatization Transaction Data</i>.World Bank.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0011-5258200900020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARTLE, Ian. (2002), "When Institutions no Longer Matter: Reform of Telecommunication and Electricity in Germany, France, and Britain". <i>Journal of Public Policy</i>,vol.22, pp. 1-27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0011-5258200900020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRESSER-PEREIRA, Luiz Carlos, MARAVALL, Jos&eacute; e PRZEWORSKI, Adam. (1993), "Reformas Econ&ocirc;micas em Democracias Recentes: Uma Abordagem Social-Democrata"<i>. DADOS</i>,vol.36, nº2, pp. 171-207.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0011-5258200900020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOIX, Charles. (1997), "Privatizing the Public Business Sector in the Eighties: Economic Performance, Partisan Responses and Divided Governments". <i>British Journal of Political Science</i>, vol. 27, pp. 473-496.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0011-5258200900020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORTOLOTTI, Bernardo, FANTINI, Marcella e SINISCALCO, Domenico. (2001), "Privatisation around the World: New Evidence from Panel Data". <i>Nota di Lavoro</i>, nº77.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0011-5258200900020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAREY, John. (1997), "Institutional Design and Party Systems", <i>in </i>L. Diamond <i>et alii </i>(eds.), <i>Consolidating the Third Wave Democracies: Regional Challenges</i>. London, Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0011-5258200900020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHARBIT, Claire. (1999), "A Nova Regulamenta&ccedil;&atilde;o das Telecomunica&ccedil;&otilde;es na Fran&ccedil;a: Qual Funcionamento de Mercado?", <i>in </i>J. Tapia e A. Rallet (orgs.), <i>Telecomunica&ccedil;&otilde;es, Desregulamenta&ccedil;&atilde;o e Converg&ecirc;ncia Tecnol&oacute;gica</i>. Campinas, Ed. Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0011-5258200900020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COLLIER, Ruth e COLLIER, David. (2002), <i>Shaping the Political Arena</i>. Durham, University of Notre Dame Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0011-5258200900020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COX, Gary. (1987), <i>The Efficient Secret: The Cabinet and the Development of Political Parties in Victorian England</i>. New York/London, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0011-5258200900020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DPI (Database of Political Institutions). (2008), Development Research Group. The World Bank. Dispon&iacute;vel em <a href="http://go.worldbank.org/2EAGGLRZ40" target="_blank">http://go.worldbank.org/2EAGGLRZ40</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0011-5258200900020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUCH, Raymond. (1991), <i>Privatizing the Economy: Telecommunications Policy in a Comparative Perspective</i>. Ann Arbor, University of Michigan Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0011-5258200900020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUVERGER, Maurice. (1970), <i>Os Partidos Pol&iacute;ticos</i>. Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0011-5258200900020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EUROPEAN POLICY COMMITTEE. (2000), <i>Annual Report on Structural Reforms 2000</i>. Brussels, European Commission.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0011-5258200900020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2002), <i>Annual Report on Structural Reforms 2002</i>. <i>Economic Papers</i>, nº167. Brussels, European Commission.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0011-5258200900020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EVANS, Peter. (1996), "O Estado como Problema e Solu&ccedil;&atilde;o". <i>Lua Nova</i>, vol. 28/29, pp. 107-156.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0011-5258200900020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERRAZ, Alexandre. (2005), Privatiza&ccedil;&atilde;o e Processo Decis&oacute;rio. Tese de doutorado, FFLCH/Universidade de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0011-5258200900020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FIGUEIREDO, Argelina e LIMONGI, Fernando. (1995), "Mudan&ccedil;a Constitucional, Desempenho do Legislativo e Consolida&ccedil;&atilde;o Institucional". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,nº29, pp. 175-200.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0011-5258200900020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1998), "Bases Institucionais do Presidencialismo de Coaliz&atilde;o". <i>Lua Nova</i>,nº44, pp. 81-106.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0011-5258200900020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GALLAGHER, Michael. (1997), "Electoral Systems and Voting Behaviour", <i>in </i>M. Rhodes, P. Heywood e V. Wright (eds.), <i>Developments in West European Politics</i>. London, Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0011-5258200900020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEDDES, Barbara. (1991), "AGame Theoretic Model of Reform in Latin America Democracies". <i>American Political Science Review</i>, vol.85, nº2, pp. 371-391.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0011-5258200900020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUYOMARCH, Alan e MACHIN, Howard. (2001), "Political Development in their Institutional Context", <i>in </i>A. Guymarch <i>et alii </i>(eds.), <i>Developments in French Politics</i>. Hampshire, Palgrave.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0011-5258200900020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAGGARD, Stephan e KAUFMAN, Robert. (1995), <i>The Political Economy of Democratic Transitions</i>. Nova Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0011-5258200900020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAGGARD, Stephan e WEBB, Steven B. (1994), "Introduction", <i>in </i>S. Haggard e S. B. Webb (eds.), <i>Voting for Reform: Democracy, Political Liberalization, and Economic Adjust-ment</i>. New York, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0011-5258200900020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HALL, Peter. (1986), <i>Governing the Economy. The Politics of State Intervention in Britain and France</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0011-5258200900020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1992), "The Movement from Keynesianism to Monetarism: Institutional Analysis and British Economic Policy in the 1970s"<i>, in </i>S. Steinmo, K. Thelen e F. Longstreth (eds.), <i>Structuring Politics</i>. <i>Historical Institutionalism in Comparative Analysi</i>s. Cambridge, Cambridge University Press, pp. 90-113.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0011-5258200900020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOLCOMBE, Arthur. (1911), <i>Public Ownership of Telephones in Continental Europe</i>. Boston, Houghton Mifflin Company.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0011-5258200900020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HULSINK, Willem. (1999), <i>Privatization and Liberalization in European Telecommunications: Comparing Britain, the Netherlands, and France</i>. London, Routledge Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0011-5258200900020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IKENBERRY, John. (1990), "The International Spread of Privatization Policies: Inducements, Learning, and 'Police Bandwagoning'", <i>in </i>E. Suleiman e J. Waterbury (eds.), <i>The Political Economy of Public Sector Reform and Privatization</i>. Boulder, Westview Press, pp. 89-110.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0011-5258200900020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IMMERGUT, Ellen. (1992), <i>Health Politics: Interests and Institutions in Western Europe</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0011-5258200900020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1996), "As Regras do Jogo: A L&oacute;gica da Pol&iacute;tica de Sa&uacute;de na Fran&ccedil;a, na Su&iacute;&ccedil;a e na Su&eacute;cia". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,vol.11, nº30, pp. 139-165.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0011-5258200900020000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ITU (International Telecommunication Union). (2002), <i>Telecommunications Indicators Update</i>. Genebra, ITU.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0011-5258200900020000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAY, John. (2001), Privatisation in the United Kingdom, 1979-1999. Dispon&iacute;vel em <a href="http://www.johnkay.com" target="_blank">http://www.johnkay.com</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0011-5258200900020000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KING, Desmond. (1987), <i>The New Right Politics, Markets and Citizenship</i>. Genebra, Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0011-5258200900020000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAAKSO, Markku e TAAGEPERA, Rein. (1979), "Effective Number of Parties: A Measure with Applications to Western Europe". <i>Comparative Political Studies</i>, vol.12, nº3, pp. 3-27.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0011-5258200900020000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LARCHER, G&eacute;rard. (1996), "L'Avenir de France T&eacute;l&eacute;com: Un D&eacute;fi National". <i>Rapport n</i>º <i>260</i>. Paris, Commission des Affaires &Eacute;conomiques et du Plan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0011-5258200900020000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2002), "Rapport d'Information". <i>Rapport n</i><sup><i>o </i></sup><i>274</i>. Dispon&iacute;vel em <a href="http://www.senat.fr/rap/r01-274/r01-2745.html" target="_blank">http://www.senat.fr/rap/r01-274/r01-2745.html</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0011-5258200900020000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LARANGEIRA, S&ocirc;nia. (1993), "A Reestrutura&ccedil;&atilde;o das Telecomunica&ccedil;&otilde;es e os Sindicatos". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,vol.18, nº52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0011-5258200900020000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEEX/IUPERJ. (2009), Votos e Partidos. Almanaque de Dados Eleitorais: Brasil e Outros Pa&iacute;ses. Laborat&oacute;rio de Estudos Experimentais. Dispon&iacute;vel em <a href="http://www.ucam.edu.br/leex" target="_blank">http://www.ucam.edu.br/leex</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0011-5258200900020000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEVI-FAUR, David. (2003), "The Politics of Liberalisation: Privatisation and Regulation-for-Competition in Europe's and Latin America's Telecoms and Electricity Industries". <i>European Journal of Political Research</i>, vol.42, nº5, pp. 705-740.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0011-5258200900020000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LI, Wei e XU, Lixin. (2002), "The Political Economy of Privatization and Competition: Cross-Country Evidence from the Telecommunication Sector". <i>Journal of Comparative Economics</i>, vol. 30, pp. 439-62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0011-5258200900020000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIJPHART, Arendt. (1975), "The Comparable Cases Strategy in Comparative Research". <i>Comparative Political Studies</i>, vol.8, nº2, 158-177.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0011-5258200900020000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1999), <i>Patterns of Democracy. Government Forms and Performance in Thirty Six Countries</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0011-5258200900020000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LLANOS, Maria. (2001), "Understanding Presidential Power in Argentina: A Study of the Policy of Privatization in the 1990s". <i>Journal of Latin American Studies</i>,vol.33, nº1, pp. 67-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0011-5258200900020000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MCALLISTER, Ian e STUDLAR, Donley. (1989), "Popular versus Elite Views of Privatization: The Case of Britain". <i>Journal of Public Policy</i>, vol.9, nº2, pp. 157-178.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0011-5258200900020000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEGGINSON, William e NETER, Jeffry. (2001), "From State to Market: A Survey of Empirical Studies on Privatization". <i>Journal of Economic Literature</i>, vol.39, nº2, pp. 321-389.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0011-5258200900020000500048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MELO, Marcus Andr&eacute;. (1997), "O Jogo das Regras: A Pol&iacute;tica da Reforma Constitucional de 1993/96". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,vol.12, nº33, pp. 63-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0011-5258200900020000500049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOON, Jeremy, RICHARDSON, Jeremy e SMART, Paul. (1986), "The Privatization of British Telecom: A Case Study of the Extended Processof Legislation". <i>European Journal of Political Research</i>,vol.14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0011-5258200900020000500050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&Uuml;LLER, J&uuml;rgen. (1995), "Competition and Regulation in Telecommunications". <i>Telecommunications Policy</i>,vol.19, nº2, pp. 161-164.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0011-5258200900020000500051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MURILLO, Maria Victoria. (2002), "Policy Bias in Policy Convergence: Privatization Choices in Latin America". <i>World Politics</i>,vol.54, nº4, pp. 462-493.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0011-5258200900020000500052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NELSON, Joan. (1990), "Conclusion", <i>in </i>J. Nelson (ed.), <i>Economic Crisis and Policy Choice: The Politics of Adjustment in the Third World</i>. New Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0011-5258200900020000500053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOAM, Eli. (1987), "The Public Telecommunication Network: A Concept in Transition". <i>Journal of Communication</i>, vol. 37, pp. 30-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0011-5258200900020000500054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1992), <i>Telecommunications in Europe</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0011-5258200900020000500055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORTH, Douglass C. (1991), <i>Instituciones, Cambio Institucional y Desempe&ntilde;o Econ&oacute;mico</i>. M&eacute;xico, Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0011-5258200900020000500056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NOWOTNY, Ewald. (1982), "Nationalized Industries as an Instrument of Stabilization Policy". <i>Annals of Public and Cooperative Economics</i>,vol.53, nº1, pp. 41-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0011-5258200900020000500057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O'CONNOR, James. (1973), <i>The Fiscal Crisis of the State</i>. New York, St. Martin's Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0011-5258200900020000500058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OECD (Organization for Economic Co-Operation and Development). (2002), Recent Privatisation Trends. <i>Financial Market Trends</i>,nº82. Paris, OECD.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0011-5258200900020000500059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OFFE, Claus. (1994), <i>Capitalismo Desorganizado</i>. S&atilde;o Paulo, Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000296&pid=S0011-5258200900020000500060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAYNE, Mark, ZOVATTO, Daniel e DIAZ, Mercedes. (2002), <i>Democracies in Development: Politics and Reform in Latin America</i>. Baltimore, Johns Hopkins University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S0011-5258200900020000500061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRIVATIZATION BAROMETER. (2005), <i>Privatization Database</i>.Dispon&iacute;velem <a href="http://www.privatizationbarometer.net/database.php" target="_blank">http://www.privatizationbarometer.net/database.php</a>. Fondazione Eni Enrico Mattei.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S0011-5258200900020000500062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRZEWORSKI, Adam. (1994), <i>Democracia e Mercado: Reformas Pol&iacute;ticas e Econ&ocirc;micas no Leste Europeu e na Am&eacute;rica Latina</i>. Rio de Janeiro, Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000302&pid=S0011-5258200900020000500063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______ e TEUNE, Henry. (1970), <i>The Logic of Comparative Social Inquiry</i>. Malabar, Florida, Robert E. Krieger.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000304&pid=S0011-5258200900020000500064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALLUM JR., Brasilio e KUGELMAS, Eduardo. (1993), <i>"</i>O Leviat&atilde; Acorrentado: A Crise Brasileira dos Anos 80", <i>in </i>L. Sola (org.), <i>Estado, Mercado e Democracia</i>. Rio de Janeiro, Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000306&pid=S0011-5258200900020000500065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAUNDERS, Peter e HARRIS, Colin. (1994), <i>Privatization and Popular Capitalism</i>. Buckingham, Open University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000308&pid=S0011-5258200900020000500066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCHMITTER, Philippe. (1979), "Still the Century of Corporatism", <i>in </i>P. Schmitter e G. Lehbruch (eds.), <i>Trends Towards Corporatism Intermediation</i>. London, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000310&pid=S0011-5258200900020000500067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SMITH, Fred. (1987), "Privatization at the Federal Level", <i>in </i>S. Hanke (ed.), <i>Prospects for Privatization</i>. New York, Academy of Political Science.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000312&pid=S0011-5258200900020000500068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THATCHER, Mark. (1999), <i>The Politics of Telecommunication: National Institutions, Convergence, and Change in Britain and France</i>. London, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000314&pid=S0011-5258200900020000500069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2003), "Varieties of Capitalism in an Internationalized World: Domestic Institutional Change in European Telecommunications". <i>Future Governance</i>, <i>Paper 12, </i>Economic &amp; Social Research Council. Dispon&iacute;vel em <a href="http://www.hull.ac.uk/futgov/Papers/PubPapers/ThatcherPaper12.pdf" target="_blank">http://www.hull.ac.uk/futgov/Papers/PubPapers/ThatcherPaper12.pdf</a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000316&pid=S0011-5258200900020000500070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TSEBELIS, George. (1995), "Decision Making in Political Systems: Veto Players in Presidentialism, Parlamentarism, Multicameralism and Multipartyism". <i>British Journal of Political Science</i>, vol. 25, pp. 289-325.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000318&pid=S0011-5258200900020000500071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2002), <i>Veto Players. How Political Institutions Work</i>. New Jersey, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000320&pid=S0011-5258200900020000500072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAUPLANE, Hubert. (1995), "Les Aspects Juridiques des Privatisations", <i>in </i>F. Dion (ed.), <i>Les Privatisations en France, en Allemagne, en Grande-Bretagne et en Italie</i>. Paris, La Documentation Fran&ccedil;aise.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000322&pid=S0011-5258200900020000500073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VELASCO JR., Lic&iacute;nio. (2006), "Congresso e Pol&iacute;tica de Reforma do Estado no Brasil". <i>DADOS</i>,vol.49, nº2, pp. 233-268.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000324&pid=S0011-5258200900020000500074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILLIAMSON, John. (1990), "What Washington Means by Policy Reform", <i>in </i>J. Williamson (ed.), <i>Latin American Adjustment: How Much Has Happend? </i>Washington, Institute for International Economics.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000326&pid=S0011-5258200900020000500075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em janeiro de 2008)    <br> (Vers&atilde;o definitiva em abril de 2009) </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Alexandre Sampaio Ferraz</b> &eacute; doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade de  S&atilde;o Paulo (USP) e pesquisador doDepartamento Intersindical de Estat&iacute;sticas e  Estudos Socioecon&ocirc;micos (Dieese). &Aacute;reas de interesse: institui&ccedil;&otilde;es pol&iacute;ticas,  pol&iacute;ticas p&uacute;blicas, sindicatos, rela&ccedil;&otilde;es Executivo-Legislativo (E-mail: <a href="mailto:azferraz@uol.com.br">azferraz@uol.com.br</a>). </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="add1"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#add">*</a> Este artigo foi extra&iacute;do de minha tese de doutorado, de mesmo t&iacute;tulo, defendida no fim de 2005 junto ao Departamento de Ci&ecirc;ncia Pol&iacute;tica da Universidade de S&atilde;o Paulo (USP), contando com o apoio da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo (Fapesp). A Coordena&ccedil;&atilde;o de Aperfei&ccedil;oamento de Pessoal de N&iacute;vel Superior (Capes) tamb&eacute;m apoiou a pesquisa financiando minha perman&ecirc;ncia, por um ano, como <i>visiting scholar</i>, na Universidade de Yale. Agrade&ccedil;o os coment&aacute;rios dos pareceristas an&ocirc;nimos da revista <i>DADOS</i>, do prof. Fernando Limongi, que muito me ajudou a transformar a tese neste artigo, e, particularmente, agrade&ccedil;o &agrave; minha orientadora, Maria Herm&iacute;nia Tavares de Almeida.</font></p>        ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRANCHES]]></surname>
<given-names><![CDATA[Sérgio.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Presidencialismo de Coalizão: O Dilema Institucional Brasileiro"]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1988</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-34</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARMINGEON]]></surname>
<given-names><![CDATA[Klaus]]></given-names>
</name>
<name>
<surname><![CDATA[BEYELER]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGALE]]></surname>
<given-names><![CDATA[Sarah.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative Political Data Set 1960-2001]]></source>
<year>2002</year>
<publisher-name><![CDATA[Institute of Political ScienceUniversity of Berne]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANCEL]]></surname>
<given-names><![CDATA[Franck.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Le Processus de Privatisation: La Spécificité Française"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dion]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Privatisations en France, en Allemagne, en Grande-Bretagne et en Italie]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Documentation Française]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<collab>BANCO MUNDIAL</collab>
<source><![CDATA[Privatization Transaction Data]]></source>
<year>2000</year>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTLE]]></surname>
<given-names><![CDATA[Ian.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["When Institutions no Longer Matter: Reform of Telecommunication and Electricity in Germany, France, and Britain"]]></article-title>
<source><![CDATA[Journal of Public Policy]]></source>
<year>2002</year>
<volume>22</volume>
<page-range>1-27</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[MARAVALL]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Reformas Econômicas em Democracias Recentes: Uma Abordagem Social-Democrata"]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>1993</year>
<volume>36</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>171-207</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOIX]]></surname>
<given-names><![CDATA[Charles.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Privatizing the Public Business Sector in the Eighties: Economic Performance, Partisan Responses and Divided Governments"]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>1997</year>
<volume>27</volume>
<page-range>473-496</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORTOLOTTI]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
<name>
<surname><![CDATA[FANTINI]]></surname>
<given-names><![CDATA[Marcella]]></given-names>
</name>
<name>
<surname><![CDATA[SINISCALCO]]></surname>
<given-names><![CDATA[Domenico]]></given-names>
</name>
</person-group>
<source><![CDATA["Privatisation around the World: New Evidence from Panel Data"]]></source>
<year>2001</year>
<volume>77</volume>
<publisher-name><![CDATA[Nota di Lavoro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAREY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Institutional Design and Party Systems"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Diamond]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Consolidating the Third Wave Democracies: Regional Challenges]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHARBIT]]></surname>
<given-names><![CDATA[Claire]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Nova Regulamentação das Telecomunicações na França: Qual Funcionamento de Mercado?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tapia]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Rallet]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Telecomunicações, Desregulamentação e Convergência Tecnológica]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[Ruth]]></given-names>
</name>
<name>
<surname><![CDATA[COLLIER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Shaping the Political Arena]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[University of Notre Dame Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[Gary]]></given-names>
</name>
</person-group>
<source><![CDATA[The Efficient Secret: The Cabinet and the Development of Political Parties in Victorian England]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>Database of Political Institutions</collab>
<source><![CDATA[Development Research Group: The World Bank]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUCH]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatizing the Economy: Telecommunications Policy in a Comparative Perspective]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[University of Michigan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUVERGER]]></surname>
<given-names><![CDATA[Maurice]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Partidos Políticos]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<collab>EUROPEAN POLICY COMMITTEE</collab>
<source><![CDATA[Annual Report on Structural Reforms 2000]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brussels ]]></publisher-loc>
<publisher-name><![CDATA[European Commission]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Annual Report on Structural Reforms 2002: Economic Papers]]></source>
<year>2002</year>
<volume>167</volume>
<publisher-loc><![CDATA[Brussels ]]></publisher-loc>
<publisher-name><![CDATA[European Commission]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O Estado como Problema e Solução"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1996</year>
<volume>28</volume><volume>29</volume>
<page-range>107-156</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRAZ]]></surname>
<given-names><![CDATA[Alexandre]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatização e Processo Decisório]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
<name>
<surname><![CDATA[LIMONGI]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mudança Constitucional, Desempenho do Legislativo e Consolidação Institucional"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1995</year>
<volume>29</volume>
<page-range>175-200</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[Argelina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Bases Institucionais do Presidencialismo de Coalizão"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1998</year>
<volume>44</volume>
<page-range>81-106</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLAGHER]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Electoral Systems and Voting Behaviour"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rhodes]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Heywood]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Wright]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Developments in West European Politics]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEDDES]]></surname>
<given-names><![CDATA[Barbara]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["AGame Theoretic Model of Reform in Latin America Democracies"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1991</year>
<volume>85</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>371-391</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUYOMARCH]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
<name>
<surname><![CDATA[MACHIN]]></surname>
<given-names><![CDATA[Howard.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political Development in their Institutional Context"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Guymarch]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Developments in French Politics]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Hampshire ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[KAUFMAN]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Economy of Democratic Transitions]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Nova Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGGARD]]></surname>
<given-names><![CDATA[Stephan]]></given-names>
</name>
<name>
<surname><![CDATA[WEBB]]></surname>
<given-names><![CDATA[Steven B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Introduction"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Haggard]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Webb]]></surname>
<given-names><![CDATA[S. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Voting for Reform: Democracy, Political Liberalization, and Economic Adjust-ment]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing the Economy: The Politics of State Intervention in Britain and France]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Movement from Keynesianism to Monetarism: Institutional Analysis and British Economic Policy in the 1970s"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Steinmo]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Thelen]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Longstreth]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Structuring Politics: Historical Institutionalism in Comparative Analysis]]></source>
<year>1992</year>
<page-range>90-113</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLCOMBE]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[Public Ownership of Telephones in Continental Europe]]></source>
<year>1911</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Houghton Mifflin Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HULSINK]]></surname>
<given-names><![CDATA[Willem]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization and Liberalization in European Telecommunications: Comparing Britain, the Netherlands, and France]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IKENBERRY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The International Spread of Privatization Policies: Inducements, Learning, and 'Police Bandwagoning'"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Suleiman]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Waterbury]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Political Economy of Public Sector Reform and Privatization]]></source>
<year>1990</year>
<page-range>89-110</page-range><publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IMMERGUT]]></surname>
<given-names><![CDATA[Ellen]]></given-names>
</name>
</person-group>
<source><![CDATA[Health Politics: Interests and Institutions in Western Europe]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IMMERGUT]]></surname>
<given-names><![CDATA[Ellen]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As Regras do Jogo: A Lógica da Política de Saúde na França, na Suíça e na Suécia"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<volume>11</volume>
<numero>30</numero>
<issue>30</issue>
<page-range>139-165</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<collab>International Telecommunication Union</collab>
<source><![CDATA[Telecommunications Indicators Update]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[ITU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatisation in the United Kingdom, 1979-1999]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KING]]></surname>
<given-names><![CDATA[Desmond]]></given-names>
</name>
</person-group>
<source><![CDATA[The New Right Politics, Markets and Citizenship]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAAKSO]]></surname>
<given-names><![CDATA[Markku]]></given-names>
</name>
<name>
<surname><![CDATA[TAAGEPERA]]></surname>
<given-names><![CDATA[Rein]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Effective Number of Parties: A Measure with Applications to Western Europe"]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1979</year>
<volume>12</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-27</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARCHER]]></surname>
<given-names><![CDATA[Gérard]]></given-names>
</name>
</person-group>
<source><![CDATA["L'Avenir de France Télécom: Un Défi National"]]></source>
<year>1996</year>
<volume>260</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Commission des Affaires Économiques et du Plan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARCHER]]></surname>
<given-names><![CDATA[Gérard]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Rapport d'Information"]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARANGEIRA]]></surname>
<given-names><![CDATA[Sônia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Reestruturação das Telecomunicações e os Sindicatos"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1993</year>
<volume>18</volume>
<numero>52</numero>
<issue>52</issue>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<collab>IUPERJ^dLEEX</collab>
<source><![CDATA[Votos e Partidos: Almanaque de Dados Eleitorais: Brasil e Outros Países]]></source>
<year>2009</year>
<publisher-name><![CDATA[Laboratório de Estudos Experimentais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEVI-FAUR]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Politics of Liberalisation: Privatisation and Regulation-for-Competition in Europe's and Latin America's Telecoms and Electricity Industries"]]></article-title>
<source><![CDATA[European Journal of Political Research]]></source>
<year>2003</year>
<volume>42</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>705-740</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LI]]></surname>
<given-names><![CDATA[Wei]]></given-names>
</name>
<name>
<surname><![CDATA[XU]]></surname>
<given-names><![CDATA[Lixin]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Political Economy of Privatization and Competition: Cross-Country Evidence from the Telecommunication Sector"]]></article-title>
<source><![CDATA[Journal of Comparative Economics]]></source>
<year>2002</year>
<volume>30</volume>
<page-range>439-62</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIJPHART]]></surname>
<given-names><![CDATA[Arendt]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Comparable Cases Strategy in Comparative Research"]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1975</year>
<volume>8</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>158-177</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIJPHART]]></surname>
<given-names><![CDATA[Arendt]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Patterns of Democracy: Government Forms and Performance in Thirty Six Countries]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LLANOS]]></surname>
<given-names><![CDATA[Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Understanding Presidential Power in Argentina: A Study of the Policy of Privatization in the 1990s"]]></article-title>
<source><![CDATA[Journal of Latin American Studies]]></source>
<year>2001</year>
<volume>33</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>67-99</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCALLISTER]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
<name>
<surname><![CDATA[STUDLAR]]></surname>
<given-names><![CDATA[Donley]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Popular versus Elite Views of Privatization: The Case of Britain"]]></article-title>
<source><![CDATA[Journal of Public Policy]]></source>
<year>1989</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>157-178</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEGGINSON]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
<name>
<surname><![CDATA[NETER]]></surname>
<given-names><![CDATA[Jeffry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["From State to Market: A Survey of Empirical Studies on Privatization"]]></article-title>
<source><![CDATA[Journal of Economic Literature]]></source>
<year>2001</year>
<volume>39</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>321-389</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O Jogo das Regras: A Política da Reforma Constitucional de 1993/96"]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1997</year>
<volume>12</volume>
<numero>33</numero>
<issue>33</issue>
<page-range>63-86</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOON]]></surname>
<given-names><![CDATA[Jeremy]]></given-names>
</name>
<name>
<surname><![CDATA[RICHARDSON]]></surname>
<given-names><![CDATA[Jeremy]]></given-names>
</name>
<name>
<surname><![CDATA[SMART]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Privatization of British Telecom: A Case Study of the Extended Processof Legislation"]]></article-title>
<source><![CDATA[European Journal of Political Research]]></source>
<year>1986</year>
<volume>14</volume>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÜLLER]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Competition and Regulation in Telecommunications"]]></article-title>
<source><![CDATA[Telecommunications Policy]]></source>
<year>1995</year>
<volume>19</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>161-164</page-range></nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURILLO]]></surname>
<given-names><![CDATA[Maria Victoria]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Policy Bias in Policy Convergence: Privatization Choices in Latin America"]]></article-title>
<source><![CDATA[World Politics]]></source>
<year>2002</year>
<volume>4</volume>
<page-range>462-493</page-range></nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Conclusion"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Crisis and Policy Choice: The Politics of Adjustment in the Third World]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOAM]]></surname>
<given-names><![CDATA[Eli]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The Public Telecommunication Network: A Concept in Transition"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>1987</year>
<volume>37</volume>
<page-range>30-48</page-range></nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOAM]]></surname>
<given-names><![CDATA[Eli]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Telecommunications in Europe]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[Douglass C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Instituciones, Cambio Institucional y Desempeño Económico]]></source>
<year>1991</year>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOWOTNY]]></surname>
<given-names><![CDATA[Ewald]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Nationalized Industries as an Instrument of Stabilization Policy"]]></article-title>
<source><![CDATA[Annals of Public and Cooperative Economics]]></source>
<year>1982</year>
<volume>53</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>41-56</page-range></nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'CONNOR]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[The Fiscal Crisis of the State]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<collab>Organization for Economic Co-Operation and Development</collab>
<source><![CDATA[Recent Privatisation Trends: Financial Market Trends]]></source>
<year>2002</year>
<volume>82</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[OECD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OFFE]]></surname>
<given-names><![CDATA[Claus]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo Desorganizado]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAYNE]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
<name>
<surname><![CDATA[ZOVATTO]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<name>
<surname><![CDATA[DIAZ]]></surname>
<given-names><![CDATA[Mercedes]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracies in Development: Politics and Reform in Latin America]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="book">
<collab>PRIVATIZATION BAROMETER</collab>
<source><![CDATA[Privatization Database]]></source>
<year>2005</year>
<publisher-name><![CDATA[Fondazione Eni Enrico Mattei]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia e Mercado: Reformas Políticas e Econômicas no Leste Europeu e na América Latina]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[TEUNE]]></surname>
<given-names><![CDATA[Henry]]></given-names>
</name>
</person-group>
<source><![CDATA[The Logic of Comparative Social Inquiry]]></source>
<year>1970</year>
<publisher-loc><![CDATA[MalabarFlorida ]]></publisher-loc>
<publisher-name><![CDATA[Robert E. Krieger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALLUM JR.]]></surname>
<given-names><![CDATA[Brasilio]]></given-names>
</name>
<name>
<surname><![CDATA[KUGELMAS]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O Leviatã Acorrentado: A Crise Brasileira dos Anos 80"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Sola]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado, Mercado e Democracia]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAUNDERS]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[Colin]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization and Popular Capitalism]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Buckingham ]]></publisher-loc>
<publisher-name><![CDATA[Open University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITTER]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Still the Century of Corporatism"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Schmitter]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Lehbruch]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trends Towards Corporatism Intermediation]]></source>
<year>1979</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SMITH]]></surname>
<given-names><![CDATA[Fred]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Privatization at the Federal Level"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Hanke]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Prospects for Privatization]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Academy of Political Science]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THATCHER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Telecommunication: National Institutions, Convergence, and Change in Britain and France]]></source>
<year>1999</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THATCHER]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Varieties of Capitalism in an Internationalized World: Domestic Institutional Change in European Telecommunications"]]></source>
<year>2003</year>
<publisher-name><![CDATA[Economic & Social Research Council]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Decision Making in Political Systems: Veto Players in Presidentialism, Parlamentarism, Multicameralism and Multipartyism"]]></article-title>
<source><![CDATA[British Journal of Political Science]]></source>
<year>1995</year>
<volume>25</volume>
<page-range>289-325</page-range></nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TSEBELIS]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Veto Players: How Political Institutions Work]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAUPLANE]]></surname>
<given-names><![CDATA[Hubert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Les Aspects Juridiques des Privatisations"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dion]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les Privatisations en France, en Allemagne, en Grande-Bretagne et en Italie]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Documentation Française]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B74">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELASCO JR.]]></surname>
<given-names><![CDATA[Licínio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Congresso e Política de Reforma do Estado no Brasil"]]></article-title>
<source><![CDATA[DADOS]]></source>
<year>2006</year>
<volume>49</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>233-268</page-range></nlm-citation>
</ref>
<ref id="B75">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["What Washington Means by Policy Reform"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Williamson]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin American Adjustment: How Much Has Happend?]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Institute for International Economics]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
