<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222011000100011</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222011000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA["Parcerias" com a cana-de-açúcar: tensões e contradições no desenvolvimento das experiências de assentamentos rurais em São Paulo]]></article-title>
<article-title xml:lang="en"><![CDATA[Sugarcane partnerships: tensions and contradictions in the development of experiences within rural settlements in the state of São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferrante]]></surname>
<given-names><![CDATA[Vera Lucia Silveira Botta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barone]]></surname>
<given-names><![CDATA[Luís Antonio]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Uniara  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UNESP FCT Departamento de Planejamento]]></institution>
<addr-line><![CDATA[Presidente Prudente SP]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2011</year>
</pub-date>
<volume>13</volume>
<numero>26</numero>
<fpage>262</fpage>
<lpage>305</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222011000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222011000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222011000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A controversa presença da cana nos assentamentos rurais nos últimos anos exige uma cuidadosa reflexão sobre sua interferência no modo de vida dos assentados e na relação dos assentamentos com a dinâmica do desenvolvimento regional. A presença da cana-de-açúcar nos assentamentos tem causado conflitos internos e debates não consensuais sobre o passado/presente/futuro dessas experiências. A análise da parceria com as agroindústrias é atravessada, do nosso ponto de vista, pela noção de trama de tensões, exigindo que sejam submetidas ao crivo analítico as desigualdades constitutivas desta polêmica integração dos assentados às usinas de açúcar e álcool, assim como as consequências socioeconômicas e ambientais da problemática transformação dos assentamentos rurais em celeiros da cana. No âmbito desse artigo, serão considerados como objetos da investigação os assentamentos das regiões de Araraquara e do Pontal do Paranapanema e analisadas perspectivas de outro modelo de desenvolvimento.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The controversial presence of sugarcane in rural settlements, in the recent years, requires a careful examination of its interference in the way of life of the settlers and in the relationship of the settlements with the dynamics of regional development. The cultivation of sugarcane in the settlements has caused internal conflicts, and put into debate the past, present and future of these experiences. The analysis of the partnership with the agribusiness is entangled in a web of tensions, thus requiring an analytical scrutiny of the inequalities that led to this controversial integration of the settlers into sugar and ethanol processing plants, as well as the socio-economic and environmental consequences of the problematic transformation of rural settlements into sugarcane farms. This article examines the settlements in Araraquara and Pontal do Paranapanema, in the state of São Paulo, and the prospects for another model of development.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Assentamentos rurais]]></kwd>
<kwd lng="pt"><![CDATA[Reforma agrária]]></kwd>
<kwd lng="pt"><![CDATA[Expansão da cana]]></kwd>
<kwd lng="pt"><![CDATA[Impactos socioeconômicos e ambientais]]></kwd>
<kwd lng="en"><![CDATA[Rural settlements]]></kwd>
<kwd lng="en"><![CDATA[Land reform]]></kwd>
<kwd lng="en"><![CDATA[Expansion of sugarcane]]></kwd>
<kwd lng="en"><![CDATA[Socio-economic and environmental impacts]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGO</b>    </font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>"Parcerias"    com a cana-de-a&ccedil;&uacute;car: tens&otilde;es e contradi&ccedil;&otilde;es    no desenvolvimento das experi&ecirc;ncias de assentamentos rurais em S&atilde;o    Paulo</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Sugarcane partnerships:    tensions and contradictions in the development of experiences within rural settlements    in the state of S&atilde;o Paulo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Vera Lucia Silveira    Botta Ferrante<sup>I</sup></b>;<b> Lu&iacute;s Antonio Barone<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Pesquisadora    do CNPq, coordenadora do Mestrado em Desenvolvimento Regional e Meio Ambiente    do Centro Universit&aacute;rio de Araraquara (Uniara). <a href="mailto:mestrado@uniara.com.br">mestrado@uniara.com.br</a>    <br>   <sup>II</sup>Professor-Doutor do Departamento de Planejamento da FCT/UNESP -    Presidente Prudente (SP). <a href="mailto:laborone@uol.com.br">laborone@uol.com.br</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A controversa presen&ccedil;a    da cana nos assentamentos rurais nos &uacute;ltimos anos exige uma cuidadosa    reflex&atilde;o sobre sua interfer&ecirc;ncia no modo de vida dos assentados    e na rela&ccedil;&atilde;o dos assentamentos com a din&acirc;mica do desenvolvimento    regional. A presen&ccedil;a da cana-de-a&ccedil;&uacute;car nos assentamentos    tem causado conflitos internos e debates n&atilde;o consensuais sobre o passado/presente/futuro    dessas experi&ecirc;ncias. A an&aacute;lise da parceria com as agroind&uacute;strias    &eacute; atravessada, do nosso ponto de vista, pela no&ccedil;&atilde;o de trama    de tens&otilde;es, exigindo que sejam submetidas ao crivo anal&iacute;tico as    desigualdades constitutivas desta pol&ecirc;mica integra&ccedil;&atilde;o dos    assentados &agrave;s usinas de a&ccedil;&uacute;car e &aacute;lcool, assim como    as consequ&ecirc;ncias socioecon&ocirc;micas e ambientais da problem&aacute;tica    transforma&ccedil;&atilde;o dos assentamentos rurais em celeiros da cana. No    &acirc;mbito desse artigo, ser&atilde;o considerados como objetos da investiga&ccedil;&atilde;o    os assentamentos das regi&otilde;es de Araraquara e do Pontal do Paranapanema    e analisadas perspectivas de outro modelo de desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Assentamentos rurais. Reforma agr&aacute;ria. Expans&atilde;o da cana. Impactos    socioecon&ocirc;micos e ambientais.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The controversial    presence of sugarcane in rural settlements, in the recent years, requires a    careful examination of its interference in the way of life of the settlers and    in the relationship of the settlements with the dynamics of regional development.    The cultivation of sugarcane in the settlements has caused internal conflicts,    and put into debate the past, present and future of these experiences. The analysis    of the partnership with the agribusiness is entangled in a web of tensions,    thus requiring an analytical scrutiny of the inequalities that led to this controversial    integration of the settlers into sugar and ethanol processing plants, as well    as the socio-economic and environmental consequences of the problematic transformation    of rural settlements into sugarcane farms. This article examines the settlements    in Araraquara and Pontal do Paranapanema, in the state of S&atilde;o Paulo,    and the prospects for another model of development.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>Rural    settlements. Land reform. Expansion of sugarcane. Socio-economic and environmental    impacts.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o:    A perspectiva de an&aacute;lise frente a um itiner&aacute;rio de quest&otilde;es    pol&ecirc;micas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil do S&eacute;culo    XXI, onde a maioria da popula&ccedil;&atilde;o habita &aacute;reas urbanas,    o assentamento de centenas de milhares de fam&iacute;lias de trabalhadores -    boa parte delas composta de ex-assalariados rurais - em projetos de reforma    agr&aacute;ria suscita quest&otilde;es sobre as dificuldades de ressocializa&ccedil;&atilde;o    desse segmento social. A luta pela terra e a consequente pol&iacute;tica de    assentamentos rurais desenvolvida no Estado de S&atilde;o Paulo nos &uacute;ltimos    vinte anos t&ecirc;m colocado, tanto para pesquisadores quanto para gestores    p&uacute;blicos e popula&ccedil;&atilde;o assentada, quest&otilde;es e desafios    no desenvolvimento destas experi&ecirc;ncias de democratiza&ccedil;&atilde;o    do acesso &agrave; terra na unidade mais modernizada da federa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A situa&ccedil;&atilde;o    de assentamento significa uma mudan&ccedil;a de perspectiva para esses trabalhadores.    As estrat&eacute;gias de gest&atilde;o do trabalho e do territ&oacute;rio, desenvolvidas    por esse segmento - sempre em tens&atilde;o (&agrave;s vezes em conflito aberto)    com outros agentes que se movimentam no interior do campo de for&ccedil;as formado    pelo desenvolvimento da pol&iacute;tica de assentamentos rurais -, se somam    com outras dimens&otilde;es da vida social, compondo um singular modo de vida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de uma    pesquisa qualitativa e longitudinal desenvolvida pelo Nupedor<a name="top1"></a><a href="#back1"><sup>1</sup></a>,    acompanhando a trajet&oacute;ria de &aacute;reas reformadas e das fam&iacute;lias    a&iacute; instaladas, buscamos refletir sobre as experi&ecirc;ncias passadas    e presentes desses trabalhadores com rela&ccedil;&atilde;o &agrave;s dificuldades    de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o e de integra&ccedil;&atilde;o    econ&ocirc;mica. O objetivo dessas an&aacute;lises &eacute; compreender os processos    e os bloqueios referentes &agrave; integra&ccedil;&atilde;o desses Projetos    de Assentamentos na economia regional, bem como os avan&ccedil;os e recuos dessa    categoria nova - os <i>assentados</i> - em sua busca por reconhecimento e cidadania.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho ora    apresentado busca avaliar um aspecto bastante pol&ecirc;mico desse processo,    qual seja, a controversa situa&ccedil;&atilde;o de integra&ccedil;&atilde;o    produtiva dos assentamentos de reforma agr&aacute;ria ao sistema agroindustrial    sucroalcooleiro, a partir de estudos realizados nas duas regi&otilde;es do Estado    onde esta situa&ccedil;&atilde;o &eacute; verificada: Araraquara (que inclui    este munic&iacute;pio e os lim&iacute;trofes) e Pontal do Paranapanema (mais    especificamente no munic&iacute;pio de Teodoro Sampaio). A presen&ccedil;a constatada    da cultura agroindustrial da cana-de-a&ccedil;&uacute;car nos assentamentos    rurais exp&otilde;e o futuro destas experi&ecirc;ncias de Reforma Agr&aacute;ria    a contradi&ccedil;&otilde;es de natureza diversa, o que exige um olhar atento    e cr&iacute;tico sobre essa trajet&oacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o se trata,    aqui, de avaliar a expans&atilde;o da cana em si mesma, mas de analisar as consequ&ecirc;ncias    do sistema de poderes e de controles a ela ligados. Da&iacute; a op&ccedil;&atilde;o    de discuti-la a partir da no&ccedil;&atilde;o de trama de tens&otilde;es. As    trajet&oacute;rias, tanto dos trabalhadores, quanto da expans&atilde;o da cana-de-a&ccedil;&uacute;car    no interior dos assentamentos, ganham uma maior inteligibilidade a partir da    leitura dessa trama, da qual s&atilde;o partes constitutivas. Os assentamentos,    experi&ecirc;ncias inovadoras na gest&atilde;o econ&ocirc;mica do territ&oacute;rio,    acabam por expressar tens&otilde;es que s&atilde;o reveladoras das contradi&ccedil;&otilde;es    e possibilidades da chamada agricultura familiar frente ao poder do capital    agropecu&aacute;rio e agroindustrial, no &acirc;mbito do desenvolvimento social    no campo paulista. A introdu&ccedil;&atilde;o e o crescimento da cana criam    pontos de inflex&atilde;o neste processo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A trama, nesse    caso, &eacute; a constitu&iacute;da pelas rela&ccedil;&otilde;es travadas entre    distintos atores, sendo destacados, nesse estudo, os pr&oacute;prios assentados    e os diferentes mediadores tanto das pol&iacute;ticas p&uacute;blicas como das    poss&iacute;veis alternativas econ&ocirc;micas. O confronto desses atores nos    espa&ccedil;os sociais de disputa e constitui&ccedil;&atilde;o das pol&iacute;ticas    p&uacute;blicas &eacute; gerador dessa trama de tens&otilde;es, opondo interesses    e racionalidades diversas, mediante distintos projetos, compromissos e estrat&eacute;gias.    Assim, a inser&ccedil;&atilde;o sempre problem&aacute;tica dos assentamentos    nos distintos contextos regionais a partir da expans&atilde;o da cana cria uma    nova trama de rela&ccedil;&otilde;es sociais, revelando tens&otilde;es entre    as pr&aacute;ticas e as racionalidades dos diferentes agentes (assentados, t&eacute;cnicos,    agentes pol&iacute;ticos e outros mediadores) no interior do campo de for&ccedil;as    sociais que disputam os destinos da reforma agr&aacute;ria, dimensionado a partir    da escala local/microrregional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resulta dessa reflex&atilde;o    sociol&oacute;gica a percep&ccedil;&atilde;o da for&ccedil;a desses agentes    sociais - os assentados -, por vezes relegados ao preconceito (te&oacute;rico    e pol&iacute;tico), lutadores por um peda&ccedil;o de ch&atilde;o. Inseridos    num contexto que lhes &eacute;, muitas vezes, hostil, esses trabalhadores rurais,    a partir de suas perspectivas e consci&ecirc;ncias, acabam por ser os protagonistas    dos processos nos quais est&atilde;o inseridos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os assentados aparecem    como sujeitos muitas vezes em posi&ccedil;&atilde;o de subalternidade, por&eacute;m    com presen&ccedil;a ativa e desenvolvendo estrat&eacute;gias, mais ou menos    coerentes, de poss&iacute;veis projetos pol&iacute;ticos de fortalecimento da    agricultura familiar via assentamentos. Outras vezes, parecem t&atilde;o somente    submergir num sistema de controles e de poderes que os aniquila. &nbsp;Essa    ambiguidade est&aacute; bastante presente nas distintas maneiras pelas quais    usinas, &oacute;rg&atilde;os t&eacute;cnicos, ag&ecirc;ncias de media&ccedil;&atilde;o    e trabalhadores assentados se posicionam na discuss&atilde;o e no encaminhamento    das a&ccedil;&otilde;es no tocante a plantar ou n&atilde;o plantar cana para    as agroind&uacute;strias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Falar nas tens&otilde;es    sociais constituintes do espa&ccedil;o social dos assentamentos significa abordar    essa realidade, destacando as resist&ecirc;ncias e acomoda&ccedil;&otilde;es    que s&atilde;o empiricamente verificadas na constru&ccedil;&atilde;o das rela&ccedil;&otilde;es    entre os distintos atores sociais presentes no contexto socioecon&ocirc;mico    e pol&iacute;tico estudado. Dessa forma, os condicionantes mais estruturais    se fazem sentir nesta abordagem, mas n&atilde;o de maneira a serem privilegiados    como objeto de an&aacute;lise. Em quest&atilde;o est&aacute; a movimenta&ccedil;&atilde;o    dos atores neste cen&aacute;rio, tendo sempre os trabalhadores assentados como    ponto de partida dessa trama.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a inser&ccedil;&atilde;o    dos assentamentos nos contextos regionais pode revelar-se mais ou menos problem&aacute;tica,    mas sempre se dar&aacute; mediante o fazer-se de uma tessitura social cuja trama    revela tens&otilde;es entre as pr&aacute;ticas e as racionalidades desses distintos    atores. A investiga&ccedil;&atilde;o e a avalia&ccedil;&atilde;o das trajet&oacute;rias    das experi&ecirc;ncias de assentamentos rurais em S&atilde;o Paulo t&ecirc;m    se dedicado a discutir suas rela&ccedil;&otilde;es com o entorno local/regional    e suas perspectivas e bloqueios a um desenvolvimento que contemple as expectativas    dos trabalhadores assentados.<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Nessa empreitada j&aacute; realizada (mas sempre demandante de atualiza&ccedil;&otilde;es    e amplia&ccedil;&otilde;es), discute-se criticamente a no&ccedil;&atilde;o de    "impactos" do processo de implanta&ccedil;&atilde;o dos assentamentos rurais.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    Tal no&ccedil;&atilde;o parece adequada para uma compreens&atilde;o dos processos    locais e regionais de amplo espectro. No entanto, conforme afirmam alguns dos    pr&oacute;prios pesquisadores que tomamos como refer&ecirc;ncia,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>esses processos      de transforma&ccedil;&atilde;o &#91;causados pelos assentamentos rurais&#93;,      para os quais muitas vezes o termo ''impacto'' pode ser excessivo (uma vez      que ele tende a chamar a aten&ccedil;&atilde;o para o mais vis&iacute;vel      e espetacular), muitas vezes t&ecirc;m <b>car&aacute;ter molecular</b> &#91;grifo      nosso&#93; e s&oacute; se potencializam ao longo do tempo...</i> (LEITE et.      al., 2004, pp. 20-21).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Prop&otilde;e-se,    neste trabalho, um aprofundamento da an&aacute;lise em dire&ccedil;&atilde;o    justamente dessas rela&ccedil;&otilde;es sociais moleculares, que constroem    a din&acirc;mica dos contextos sociopol&iacute;ticos nos quais os assentados    est&atilde;o inseridos. Neste sentido, discutir a tessitura de uma trama de    tens&otilde;es sociais, a partir da pr&aacute;tica desses agentes, cuja racionalidade    social transita numa rela&ccedil;&atilde;o complexa entre resist&ecirc;ncia    e acomoda&ccedil;&atilde;o, parece ser mais adequado para a compreens&atilde;o    desses processos. Mesmo que condicionadas por din&acirc;micas que lhes s&atilde;o    impostas de fora - e este &eacute; o caso da cultura da cana-de-a&ccedil;&uacute;car    agroindustrial - tais pr&aacute;ticas constituem a hist&oacute;ria viva de trabalhadores    que, estando numa posi&ccedil;&atilde;o estrutural de subalternidade social,    organizam estrat&eacute;gias - individuais ou coletivas - cuja consecu&ccedil;&atilde;o,    sen&atilde;o amplamente transformadora das rela&ccedil;&otilde;es sociais, revela    aspectos inovadores e singularmente determinantes da realidade da qual participam    como sujeitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assumimos a busca,    proposta por Jos&eacute; de Souza Martins, por uma sociologia rural que &eacute;    a sociologia <i>de um modo de ser e um modo de viver mediados por uma maneira    singular de inser&ccedil;&atilde;o nos processos sociais e no processo hist&oacute;rico</i>    (MARTINS, 2002, p. 220). O modo de vida em quest&atilde;o &eacute; o constitu&iacute;do    pelos assentados em sua busca por sustentabilidade num campo de disputas definido    pelo jogo das for&ccedil;as sociais presentes no &acirc;mbito local/regional.    Os assentados s&atilde;o sim os art&iacute;fices desse modo de vida, mas o fazem    sempre numa situa&ccedil;&atilde;o relacional. Os confrontos com as demais for&ccedil;as    sociais (capital regional, agentes oficiais dos &oacute;rg&atilde;os estatais    respons&aacute;veis pela reforma agr&aacute;ria e agentes do poder p&uacute;blico    municipal) podem ter, na rela&ccedil;&atilde;o com a cana, cen&aacute;rio privilegiado    de observa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na regi&atilde;o    de Araraquara, as formas de cess&atilde;o das terras dos assentamentos para    plantio da cana v&atilde;o desde uma controvertida "parceria" - com anu&ecirc;ncia    oficial do ITESP<a name="top4"></a><a href="#back4"><sup>4</sup></a> - at&eacute;    uma estrat&eacute;gia de organiza&ccedil;&atilde;o associativa que se p&otilde;e    em confronto com as determina&ccedil;&otilde;es do INCRA no tocante a esse tipo    de atividade. Grupos pr&oacute;s e contra a introdu&ccedil;&atilde;o da cultura    agroindustrial se conflitam, &agrave;s vezes de forma agressiva. A orienta&ccedil;&atilde;o    dos &oacute;rg&atilde;os oficiais, que se tornar&aacute; flagrantemente divergente    ao longo dos anos em que esse processo se desenvolve, denota a falta de uma    perspectiva comum em termos de pol&iacute;tica p&uacute;blica para a reforma    agr&aacute;ria e torna mais complexa essa realidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na regi&atilde;o    do Pontal do Paranapanema (especificamente nos assentamentos do munic&iacute;pio    de Teodoro Sampaio), a op&ccedil;&atilde;o pelo plantio de cana para as agroind&uacute;strias    tem como estimulador uma destilaria que se vale, num primeiro caso, de uma "experi&ecirc;ncia    piloto" (que extrapola o oficialmente aprovado pelo INCRA) no assentamento &Aacute;gua    Sumida. Num momento posterior, verifica-se a introdu&ccedil;&atilde;o da cultura    canavieira para fornecimento &agrave; mesma usina em projetos de assentamentos    que lhe s&atilde;o vizinhos, desta vez, mediante a mesma instru&ccedil;&atilde;o    oficial do ITESP que autoriza as tais "parcerias". No entanto, a alternativa    encontrada para a implanta&ccedil;&atilde;o da cana neste caso coloca o assentado    - autoidentificado como "fornecedor" - numa situa&ccedil;&atilde;o de extremo    risco, sobretudo ao endividamento banc&aacute;rio a que este se submete na implanta&ccedil;&atilde;o    do canavial. Se em Teodoro Sampaio a presen&ccedil;a da usina no interior do    assentamento surge com um alto grau de consenso, sobretudo pela hegemonia territorial    que a mesma exerce naquele quadrante do munic&iacute;pio, nos P. A.s. de Araraquara    essa presen&ccedil;a (hegem&ocirc;nica em toda a regi&atilde;o) &eacute; extremamente    pol&ecirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As alternativas    que envolvem a aceita&ccedil;&atilde;o ou a recusa em plantar cana para usinas    t&ecirc;m que ser compreendidas como parte das rela&ccedil;&otilde;es complexas    que envolvem os assentados, as inst&acirc;ncias do poder local, a economia regional    e as ag&ecirc;ncias de media&ccedil;&atilde;o. Este conjunto, no entanto, tem    que ser pensado de uma perspectiva pol&iacute;tico-social integradora, n&atilde;o    unicamente por uma determina&ccedil;&atilde;o econ&ocirc;mica. Controv&eacute;rsias    &eacute; que n&atilde;o faltam na discuss&atilde;o dessa quest&atilde;o, que    entra necessariamente na agenda das reflex&otilde;es sobre o presente/futuro    dos assentamentos rurais, os quais t&ecirc;m como refer&ecirc;ncia, neste artigo,    duas regi&otilde;es do Estado de S&atilde;o Paulo, diferenciadas em suas rela&ccedil;&otilde;es    e em sua din&acirc;mica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Fragmentos da    Caracteriza&ccedil;&atilde;o dos Assentamentos No territ&oacute;rio das agroind&uacute;strias</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Produto de diferentes    pol&iacute;ticas p&uacute;blicas gestadas ao longo dos &uacute;ltimos vinte    anos, a regi&atilde;o de Araraquara (regi&atilde;o central do Estado de S&atilde;o    Paulo) conta com tr&ecirc;s projetos de assentamentos rurais, sendo dois deles    de responsabilidade do ITESP (Monte Alegre e Horto Bueno de Andrade) e um do    INCRA (Bela Vista do Chibarro).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os primeiros n&uacute;cleos    de assentamentos (Monte Alegre I, II, III e IV) foram instalados pelo ITESP    nos anos de 1985 e 1986, ainda na gest&atilde;o do governador Franco Montoro    (1983-1986), tendo sua instala&ccedil;&atilde;o se completado quase dez anos    depois. Hoje o projeto de assentamento Monte Alegre conta com seis n&uacute;cleos,    perfazendo um total de 416 lotes agr&iacute;colas e, segundo o ITESP, de 418    fam&iacute;lias que ali residem. A &aacute;rea da Fazenda Monte Alegre era,    originalmente, pertencente &agrave; FEPASA (Ferrovias Paulistas S.A.), estando    sob gest&atilde;o da CODASP (Companhia de Desenvolvimento Agr&iacute;cola de    S&atilde;o Paulo) quando os assentamentos foram conquistados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo per&iacute;odo    em que o ITESP instalou um dos n&uacute;cleos mais recentes do projeto de assentamento    Monte Alegre - o de n&uacute;mero VI, ainda na primeira gest&atilde;o M&aacute;rio    Covas (1995-1998) - tamb&eacute;m assentou 31 fam&iacute;lias no Horto de Bueno    de Andrada, &aacute;rea tamb&eacute;m anteriormente pertencente &agrave; CODASP    e localizada no distrito araraquarense de Bueno de Andrada (que d&aacute; nome    ao Horto). As dimens&otilde;es deste projeto de assentamento, al&eacute;m da    origem comum da mobiliza&ccedil;&atilde;o das fam&iacute;lias ali assentadas    e das que foram para o n&uacute;cleo VI da Monte Alegre, fazem com que o horto    de Bueno seja considerado um ap&ecirc;ndice do grande projeto de assentamento    Monte Alegre.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m desses    n&uacute;cleos do ITESP, existe um projeto de assentamento promovido pelo governo    federal (INCRA) no munic&iacute;pio de Araraquara: o projeto de assentamento    Bela Vista do Chibarro, com 176 lotes agr&iacute;colas e (estimadamente) o mesmo    n&uacute;mero de fam&iacute;lias. O projeto de assentamento Bela Vista se encontra    em terras anteriormente pertencentes a uma usina de a&ccedil;&uacute;car (Usina    Tamoio), cuja desapropria&ccedil;&atilde;o data de 1989. A mobiliza&ccedil;&atilde;o    que levou &agrave; instala&ccedil;&atilde;o deste P.A. acaba sendo emblem&aacute;tica    da luta dos trabalhadores rurais nas terras dos canaviais (Ferrante, 1992.a).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Especificamente    neste P.A., a observa&ccedil;&atilde;o das formas e da execu&ccedil;&atilde;o    da assist&ecirc;ncia t&eacute;cnica revela, ao longo dos anos, uma rela&ccedil;&atilde;o    de estranhamento na esfera das compet&ecirc;ncias e um certo descompasso entre    o &oacute;rg&atilde;o promotor e o &oacute;rg&atilde;o gestor do assentamento    (INCRA e ITESP, respectivamente), situa&ccedil;&atilde;o que leva, n&atilde;o    poucas vezes, a conflitos entre t&eacute;cnicos e entre t&eacute;cnicos e assentados.    A tens&atilde;o entre dois corpos t&eacute;cnicos, muitas vezes sujeitos &agrave;s    injun&ccedil;&otilde;es da configura&ccedil;&atilde;o pol&iacute;tica de cada    esfera de governo, torna a a&ccedil;&atilde;o conjunta desses &oacute;rg&atilde;os    sempre dif&iacute;cil (Barone, 2000). Mais recentemente (2005), o ITESP deixa    de prestar assist&ecirc;ncia t&eacute;cnica na Bela Vista, sendo este servi&ccedil;o    assumido pelo INCRA - o que ser&aacute;, tamb&eacute;m, ingrediente da pol&ecirc;mica    envolvendo o cultivo da cana nesse local.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A trajet&oacute;ria    dessas experi&ecirc;ncias de assentamentos n&atilde;o se diferencia muito das    demais, sobretudo no Estado de S&atilde;o Paulo, no tocante &agrave; a&ccedil;&atilde;o    dos &oacute;rg&atilde;os p&uacute;blicos respons&aacute;veis pelos projetos.    A falta de planejamento, a desorganiza&ccedil;&atilde;o de um cronograma racional    de investimentos e o esvaziamento c&iacute;clico da estrutura de assist&ecirc;ncia    t&eacute;cnica (Ferrante e Barone, 1997/1998) acabam por prejudicar em muito    o desenvolvimento econ&ocirc;mico dos produtores assentados. Conflitos entre    assentados ligados a distintas dire&ccedil;&otilde;es pol&iacute;ticas, expressos    em protestos contra os &oacute;rg&atilde;os t&eacute;cnicos, e conflitos que    tiveram interfer&ecirc;ncia nas experi&ecirc;ncias frustradas de cooperativas    e de associa&ccedil;&otilde;es, reavivados por muitas disputas internas, fazem    parte desta trajet&oacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em compara&ccedil;&atilde;o    com in&uacute;meros outros projetos, tanto sob responsabilidade do governo estadual    quanto do governo federal, a caracter&iacute;stica mais marcante desses assentamentos    &eacute; justamente sua inser&ccedil;&atilde;o territorial numa regi&atilde;o    de agricultura modernizada, praticamente monopolizada pelas culturas da cana-de-a&ccedil;&uacute;car    e de citros. A maior parte das terras agricult&aacute;veis da regi&atilde;o    est&aacute; cultivada com cana - cuja extens&atilde;o chega, no munic&iacute;pio    de Araraquara, a cerca de 32 mil hectares e cuja cadeia de produ&ccedil;&atilde;o    constitui o maior complexo agroindustrial da regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Leve-se em conta    que, em fun&ccedil;&atilde;o mesmo desse entorno socioecon&ocirc;mico, a maioria    das fam&iacute;lias assentadas na regi&atilde;o tem uma trajet&oacute;ria recente    de trabalho imediatamente ligada a essa economia agroindustrial. Perto de 70%    dos assentados no projeto de assentamento Monte Alegre (especialmente dos n&uacute;cleos    II e IV) foram prolet&aacute;rios rurais nas culturas de cana e de laranja.    No projeto Bela Vista do Chibarro este &iacute;ndice est&aacute; em torno de    50%, mesmo que a luta pelo assentamento tenha sido iniciada pelos ex-trabalhadores    da usina falida. Ainda hoje, tanto a colheita de laranja como a de cana s&atilde;o    formas de assalariamento tempor&aacute;rio &agrave;s quais os assentados recorrem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A inser&ccedil;&atilde;o    de trabalhadores boias-frias no movimento de demanda pela terra marcou a constitui&ccedil;&atilde;o    dos assentamentos na regi&atilde;o. A possibilidade da terra constituir-se em    um dos eixos de luta dos boias-frias, categoria que tem, no seu interior, segmentos    que n&atilde;o tiveram uma rela&ccedil;&atilde;o direta de apropria&ccedil;&atilde;o    com a terra, criou impasses e exigiu remodelagens de interpreta&ccedil;&otilde;es    do processo de moderniza&ccedil;&atilde;o/expropria&ccedil;&atilde;o e proletariza&ccedil;&atilde;o    rural (Ferrante, 1992b). Esta origem e a trajet&oacute;ria hist&oacute;rica    da popula&ccedil;&atilde;o hoje assentada, bem como a de seu principal mediador    pol&iacute;tico (o Movimento Sindical dos Assalariados Rurais), rep&otilde;em    resist&ecirc;ncias e acomoda&ccedil;&otilde;es espec&iacute;ficas frente &agrave;    integra&ccedil;&atilde;o dos assentados no sistema produtivo sucroalcooleiro,    que se relacionam com o tempo anterior, de assalariamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dilemas da inser&ccedil;&atilde;o    regional desses projetos de assentamento n&atilde;o se referem apenas &agrave;    trajet&oacute;ria das fam&iacute;lias - um retrato das contradi&ccedil;&otilde;es    dessa moderniza&ccedil;&atilde;o agr&iacute;cola - ou &agrave; participa&ccedil;&atilde;o    no mercado que esses produtores assentados t&ecirc;m ou almejam ter. Desde a    sua instala&ccedil;&atilde;o, o conflito com for&ccedil;as pol&iacute;ticas    representativas do complexo agroindustrial da cana se fez presente, pautando    em muito a discuss&atilde;o sobre os projetos de desenvolvimento dessas experi&ecirc;ncias    de reforma agr&aacute;ria - o que ser&aacute; visto adiante.&nbsp;&nbsp;</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Nas terras do    "boi gordo"</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na regi&atilde;o    conhecida como Pontal do Paranapanema (extremo Oeste paulista), a quest&atilde;o    fundi&aacute;ria tem sido - ao longo de d&eacute;cadas - o ponto fulcral definidor    das pol&iacute;ticas p&uacute;blicas e ingrediente b&aacute;sico das tens&otilde;es    sociais envolvendo o estado e diferentes classes sociais. A regi&atilde;o &eacute;,    portanto, de import&acirc;ncia &iacute;mpar quando se aborda a tem&aacute;tica    da reforma agr&aacute;ria no Estado de S&atilde;o Paulo. Com uma ocupa&ccedil;&atilde;o    que data do final do s&eacute;culo XIX, o Pontal do Paranapanema revela, em    seu hist&oacute;rico fundi&aacute;rio, o mais conhecido caso de grilagem de    terras do pa&iacute;s (Leite, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Centenas de ocupa&ccedil;&otilde;es,    milhares de trabalhadores mobilizados e acampados, dezenas de a&ccedil;&otilde;es    judiciais discriminat&oacute;rias promovidas pelo Estado no sentido de identificar    e arrecadar as terras devolutas irregularmente ocupadas: esse &eacute; o contexto    sociopol&iacute;tico do Pontal do Paranapanema, hoje a regi&atilde;o do Estado    de S&atilde;o Paulo com o maior n&uacute;mero de assentamentos e de fam&iacute;lias    assentadas. Nesse cen&aacute;rio, o incremento da pol&iacute;tica de assentamentos    na regi&atilde;o aconteceu, sobretudo, na primeira gest&atilde;o do governador    M&aacute;rio Covas (1995-1998), como resultado de intensas negocia&ccedil;&otilde;es    para arrecada&ccedil;&atilde;o de &aacute;reas e o assentamento de milhares    de fam&iacute;lias. Dada a import&acirc;ncia da regi&atilde;o do Pontal do Paranapanema    com rela&ccedil;&atilde;o ao n&uacute;mero de assentamentos (s&atilde;o 103    Projetos de Assentamentos j&aacute; instalados, com aproximadamente 5,5 mil    fam&iacute;lias assentadas), essa &aacute;rea do Estado tem mostrado uma din&acirc;mica    extremamente rica no que tange a essa quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Especificamente    com rela&ccedil;&atilde;o ao munic&iacute;pio de Teodoro Sampaio, localizado    no cora&ccedil;&atilde;o do Pontal, entre os rios Paran&aacute; e Paranapanema,    a luta pela terra e a pol&iacute;tica de assentamentos datam de antes do per&iacute;odo    mais acentuado de iniciativa estatal (d&eacute;cada de 1990, quando tamb&eacute;m    ocorre a estrutura&ccedil;&atilde;o do MST na regi&atilde;o), com a presen&ccedil;a    de acampamentos e "posses" em algumas glebas. Como protagonistas dessas lutas,    registradas pelo menos desde os anos 1960 (Antonio, 1990), est&atilde;o distintas    categorias de trabalhadores: arrendat&aacute;rios, posseiros, boias-frias e    ex-barregeiros, moradores nesta regi&atilde;o do Estado ou no Norte do Paran&aacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos segmentos    expropriados, talvez o primeiro, que se mobilizou na luta pela terra foi o dos    arrendat&aacute;rios. A evolu&ccedil;&atilde;o da quest&atilde;o agr&aacute;ria    na regi&atilde;o sempre op&ocirc;s supostos propriet&aacute;rios-fazendeiros    e trabalhadores rurais arrendat&aacute;rios, dedicados especialmente &agrave;    cotonicultura nos anos 1950-60. No entanto, sua situa&ccedil;&atilde;o na terra    sempre foi inst&aacute;vel, dada a pr&oacute;pria natureza da rela&ccedil;&atilde;o    de produ&ccedil;&atilde;o. A partir dos anos 1960, intensifica-se a implanta&ccedil;&atilde;o    da pecu&aacute;ria de corte, <i>pari passu</i> &agrave; sistem&aacute;tica expuls&atilde;o    dos arrendat&aacute;rios das terras ent&atilde;o destinadas &agrave; cria&ccedil;&atilde;o    de gado. Nos anos 1970 e 1980, tem-se not&iacute;cias de casos de lutas pela    perman&ecirc;ncia na terra, encetadas por arrendat&aacute;rios. Algumas dessas    lutas chegaram &agrave; d&eacute;cada de 1990, com acampamentos e ocupa&ccedil;&otilde;es    na forma de posse, o que levou a que parte desses trabalhadores fosse beneficiadas    pela pol&iacute;tica de assentamentos realizada no per&iacute;odo recente -    inclusive no munic&iacute;pio de Teodoro Sampaio<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fim do ciclo    algodoeiro, que se desenrola durante os anos 1970 e 80, gerou um contingente    de boias-frias desempregados, anos mais tarde mobilizados por um peda&ccedil;o    de ch&atilde;o nesta conflagrada regi&atilde;o. No caso espec&iacute;fico dos    assentamentos pr&oacute;ximos &agrave; Destilaria Alc&iacute;dia, a pesquisa    registrou, tamb&eacute;m, a presen&ccedil;a de ex-trabalhadores rurais da pr&oacute;pria    empresa sucroalcooleira. Esta, de fato, experimentou dificuldades no final da    d&eacute;cada de 1980, devido &agrave;s altera&ccedil;&otilde;es na pol&iacute;tica    oficial com rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o de &aacute;lcool    combust&iacute;vel. Alguns desses ex-trabalhadores da Alc&iacute;dia, hoje assentados,    se gabam, inclusive, das boas rela&ccedil;&otilde;es com a empresa - algo que    tem favorecido pr&aacute;ticas clientelistas que a usina desenvolve nesses P.A.s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O terceiro mais    importante contingente de sem-terras &eacute; o formado pelos ex-barrageiros.    Nos anos 1980, tanto a conclus&atilde;o quanto a dr&aacute;stica diminui&ccedil;&atilde;o    no ritmo das obras das barragens (como no caso da Usina Hidrel&eacute;trica    "S&eacute;rgio Mota", em Rosana, cuja conclus&atilde;o se arrastou por d&eacute;cadas)    geraram um grande desemprego junto aos oper&aacute;rios n&atilde;o qualificados    que, a partir dos anos 1960, se deslocaram para a regi&atilde;o em busca de    trabalho nos canteiros de obra nas margens dos rios Paran&aacute; e Paranapanema.    A mais evidente mobiliza&ccedil;&atilde;o desse contingente levou a instala&ccedil;&atilde;o    do assentamento Gleba XV de Novembro, na primeira metade dos anos 1980 (Fernandes,    1996; Antonio, 1990), maior &aacute;rea de assentamento no Pontal do Paranapanema,    localizada entre os munic&iacute;pios de Rosana e Euclides da Cunha Paulista    (vizinhos a Teodoro Sampaio).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O modo de vida    dos assentamentos e a "parceria" com as agroind&uacute;strias</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dados recentes    da Funda&ccedil;&atilde;o ITESP (<a href="#q1">Quadro <b>1</b></a>) revelam    que, em 2008, mais de 350 assentados em projetos da jurisdi&ccedil;&atilde;o    do governo estadual, distribu&iacute;dos pelas regi&otilde;es Nordeste e extremo    Oeste do Estado, t&ecirc;m contratos para fornecimento de cana a diferentes    usinas.<a name="top6"></a><a href="#back6"><sup>6</sup></a> Essa distribui&ccedil;&atilde;o    geogr&aacute;fica apresenta situa&ccedil;&otilde;es distintas na constitui&ccedil;&atilde;o    das tramas sociais que suportam essa rela&ccedil;&atilde;o.</font></p>     <p><a name="q1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/soc/v13n26/11q01.jpg" usemap="#Map" border="0">    <map name="Map">      <area shape="rect" coords="473,18,485,30" href="#back7">   </map> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Indicadores do    IEA/SEADE (2005) mostram que os munic&iacute;pios que det&ecirc;m 70% de produ&ccedil;&atilde;o    com cana no Estado de S&atilde;o Paulo t&ecirc;m, tamb&eacute;m, os mais baixos    &iacute;ndices paulistas de responsabilidade social. Em outros termos, dados    apolog&eacute;ticos da cana como vanguarda na produ&ccedil;&atilde;o de renda    contrastam com outros (PNAD, 2004) que mostram um agravamento das condi&ccedil;&otilde;es    sociais gerais nos munic&iacute;pios com predom&iacute;nio da cana na sua &aacute;rea    agr&iacute;cola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante desta expans&atilde;o,    cabe uma primeira reflex&atilde;o: os assentamentos entraram nessa proposta    de instala&ccedil;&atilde;o/amplia&ccedil;&atilde;o dos canaviais como atores    coadjuvantes. Essa atividade &eacute; consequ&ecirc;ncia inevit&aacute;vel do    esvaziamento e da falta de continuidade das pol&iacute;ticas p&uacute;blicas    dirigidas a assentamentos? &Eacute; efeito da pol&iacute;tica de cercamento    utilizada pelas usinas? &Eacute; uma estrat&eacute;gia de perman&ecirc;ncia    na terra ou uma manifesta&ccedil;&atilde;o de desobedi&ecirc;ncia face &agrave;s    diretrizes confusas dos &oacute;rg&atilde;os gestores para a pol&iacute;tica    de assentamentos? O quanto esta op&ccedil;&atilde;o altera o modo de vida desses    agricultores assentados?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poder&iacute;amos    associar a complexa transforma&ccedil;&atilde;o dos assentamentos rurais em    celeiros de cana &agrave; poss&iacute;vel fal&ecirc;ncia das experi&ecirc;ncias    de reforma agr&aacute;ria, j&aacute; que a expans&atilde;o de cana sugere a    reprodu&ccedil;&atilde;o da monotonia da paisagem das monoculturas e das degradadas    condi&ccedil;&otilde;es de trabalho a que s&atilde;o submetidos os cortadores    de cana, movimento que se p&otilde;e na contram&atilde;o das perspectivas de    autonomia sugeridas pelas pol&iacute;ticas de assentamentos. Se tomarmos a rela&ccedil;&atilde;o    dos assentamentos com o desenvolvimento pautada por tens&otilde;es, que se expressam    no modo de vida e na maneira de inser&ccedil;&atilde;o dos assentamentos nos    contextos regionais, como interpretar a expans&atilde;o da cana nesses espa&ccedil;os?    Como ficam as contradi&ccedil;&otilde;es e possibilidades de um tipo de agricultura    familiar frente aos constrangimentos estruturais das economias regionais e do    entorno sociopol&iacute;tico? A progressiva presen&ccedil;a da cana nos assentamentos    seria demonstra&ccedil;&atilde;o do predom&iacute;nio de a&ccedil;&otilde;es    de acomoda&ccedil;&atilde;o dos assentados face ao ide&aacute;rio de integra&ccedil;&atilde;o    econ&ocirc;mica aos sistemas produtivos regionais?&nbsp;&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um olhar sobre    a trajet&oacute;ria dessas experi&ecirc;ncias de assentamentos nos mostra a    poss&iacute;vel constru&ccedil;&atilde;o de um novo modo de vida, que envolve    um conjunto de rela&ccedil;&otilde;es, desde as de vizinhan&ccedil;a e com a    comunidade inclusiva at&eacute; as com o poder local e com a agricultura regional    (sendo que, no caso do Pontal, tais rela&ccedil;&otilde;es esbo&ccedil;am, inclusive,    um projeto de desenvolvimento regional via assentamentos). C&oacute;digos tradicionais,    racionalidades, o vai e vem de formas associativas, a reorganiza&ccedil;&atilde;o    do espa&ccedil;o produtivo/reprodutivo, os rearranjos em busca da coopera&ccedil;&atilde;o    podem ser observados neste processo. Do mesmo modo, express&otilde;es de conflitos,    de diferen&ccedil;as, muitas vezes atravessadas por mecanismos de poder, nos    quais o clientelismo e express&otilde;es da cultura da d&aacute;diva se fazem    presentes, tamb&eacute;m podem ser constatadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o essas    tramas, alimentadas por uma assimetria de informa&ccedil;&otilde;es - sobretudo    no caso da cana- -, que nos levam a reconceituar a "parceria", diferenciando-a    dos termos em que ela aparece na legisla&ccedil;&atilde;o espec&iacute;fica    (Estatuto da Terra, art. 96 e incisos). Como esclarecimento inicial, cabe-nos    afirmar que a concep&ccedil;&atilde;o de parcerias e de parceiros analisados    na rela&ccedil;&atilde;o dos assentamentos com as agroind&uacute;strias produz    uma situa&ccedil;&atilde;o bastante diversa da prevista pelo Estatuto da Terra    (Lei nº 4504/64) e seu regulamento (Decreto nº 59566/66).<a name="top8"></a><a href="#back8"><sup>8</sup></a>    Esta diversidade na quest&atilde;o dos direitos e obriga&ccedil;&otilde;es,    na partilha dos riscos e de outras tantas quest&otilde;es exige reflex&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na situa&ccedil;&atilde;o    dos assentados que fornecem cana &agrave;s usinas, o termo "parceria" aparece    referido a uma portaria da Funda&ccedil;&atilde;o Instituto de Terras do Estado    de S&atilde;o Paulo "Jos&eacute; Gomes da Silva" - Itesp (Portaria Itesp nº    75 de 24/10/2002, alterada pela Portaria nº 77 de 27/07/2004). Trata-se, portanto,    de um termo utilizado pelos &oacute;rg&atilde;os gestores para definir a pol&iacute;tica    de desenvolvimento dos assentamentos rurais. Entre os programas que poderiam    proporcionar o desenvolvimento sustent&aacute;vel das comunidades assentadas,    aparece a refer&ecirc;ncia &agrave; forma&ccedil;&atilde;o de "parcerias negociais"    <i>&#91;grifo nosso&#93; visando&nbsp; alocar recursos e dinamizar o processo    de capitaliza&ccedil;&atilde;o das fam&iacute;lias benefici&aacute;rias dos    projetos de assentamento, objetivando sua autonomia, sustentabilidade, maior    participa&ccedil;&atilde;o na economia dos munic&iacute;pios e suprimento de    mat&eacute;ria - prima para as agroind&uacute;strias</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas expectativas    v&atilde;o se confrontar com a situa&ccedil;&atilde;o concreta da parceria com    os assentados, express&atilde;o institucional de um contrato no qual s&atilde;o    detectadas rela&ccedil;&otilde;es assim&eacute;tricas de poder. S&atilde;o as    desigualdades constitutivas dessa rela&ccedil;&atilde;o respons&aacute;veis    pela controversa integra&ccedil;&atilde;o dos assentados &agrave;s parcerias    com as usinas de a&ccedil;&uacute;car e &aacute;lcool. Estamos bem longe, tamb&eacute;m,    da situa&ccedil;&atilde;o cl&aacute;ssica de "<i>parceria</i>", descrita por    Antonio Candido (1987). Em <i>Os parceiros do Rio Bonito</i> encontramos o que    poder&iacute;amos chamar de uma forma de arrendamento em esp&eacute;cie, unindo    propriet&aacute;rios e parceiros num universo social no qual as dist&acirc;ncias    sociais e as distor&ccedil;&otilde;es na gest&atilde;o do neg&oacute;cio s&atilde;o    pequenas. Nos assentamentos, est&aacute; em quest&atilde;o uma forma de arrendamento    totalmente mercantil, que se tenta disfar&ccedil;ar de variadas maneiras, &agrave;s    vezes com algum regramento oficial na transa&ccedil;&atilde;o (no caso dos canaviais    implantados segundo Portaria do Itesp). Al&eacute;m disso, inverte-se a rela&ccedil;&atilde;o:    no estudo cl&aacute;ssico, os fazendeiros cediam parte de suas terras para lavradores    mediante recebimento de parte da colheita; na atualidade, os assentados &eacute;    que cedem parcela de seus lotes para que as usinas plantem a cana.&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Espreitando efetivamente    uma desigualdade de condi&ccedil;&otilde;es, a parceria tem se desconfigurado    pelas pr&aacute;ticas adotadas. Nessa reconstru&ccedil;&atilde;o sociol&oacute;gica,    a "<i>parceria</i>" com as agroind&uacute;strias, nos termos em que ela vem    se concretizando, exige a sua desconex&atilde;o da matriz conceitual de "capital    social", que tem, como princ&iacute;pio, parcerias sociais embasadas em valores    como <i>solidariedade</i>, <i>reciprocidade</i>, <i>coopera&ccedil;&atilde;o</i>    e <i>confian&ccedil;a</i> (Putnam, 2000).&nbsp; As sucessivas quebras e burlas    de pactos rompem com a confian&ccedil;a que deveria, em princ&iacute;pio, embasar    a parceria - redundando em mudan&ccedil;as significativas nos termos previstos    nos contratos. Mudan&ccedil;as que implicam, muitas vezes, restri&ccedil;&otilde;es    concretas &agrave; conquista de autonomia.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A parceria no    cen&aacute;rio dos assentamentos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>O vai e vem    da entrada da cana nos assentamentos rurais na regi&atilde;o de Araraquara</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; mais    de quinze anos, a proposta de um "cons&oacute;rcio" para produ&ccedil;&atilde;o    de cana agroindustrial no assentamento Monte Alegre envolveu a Prefeitura de    Motuca, uma usina localizada no munic&iacute;pio e &oacute;rg&atilde;os do Estado,    gerando desdobramentos e divisores de &aacute;guas, pondo em discuss&atilde;o    o modo de vida constitu&iacute;do nos assentamentos, a perspectiva da agroind&uacute;stria    conviver com espa&ccedil;os diversificados de produ&ccedil;&atilde;o/reprodu&ccedil;&atilde;o    social e, especialmente, o significado da cana como poss&iacute;vel estrat&eacute;gia    de perman&ecirc;ncia na terra. A trajet&oacute;ria produtiva dos agricultores    assentados nessa regi&atilde;o oscilou, desde meados da d&eacute;cada de 1980,    entre a produ&ccedil;&atilde;o de gr&atilde;os nos anos iniciais, uma busca    por diversifica&ccedil;&atilde;o agr&iacute;cola que vai da fruticultura a algumas    experi&ecirc;ncias isoladas de produ&ccedil;&atilde;o org&acirc;nica, chegando    a esta mal-resolvida (pol&iacute;tica e juridicamente) integra&ccedil;&atilde;o    ao complexo agroindustrial sucroalcooleiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&ecirc;mica    ades&atilde;o dos assentados ao cultivo agroindustrial da cana-de-a&ccedil;&uacute;car    acaba por ser o mais evidente e, ao mesmo tempo, contradit&oacute;rio exemplo    do jogo de resist&ecirc;ncias e acomoda&ccedil;&otilde;es que permeia a trajet&oacute;ria    dos assentamentos. O "cons&oacute;rcio" - antecedente da parceria - anunciado    como a &uacute;nica perspectiva de viabilizar economicamente os assentamentos    de trabalhadores rurais baseava-se, na verdade, no atributo de ser o boia-fria    incapaz de "tocar a terra". A omiss&atilde;o do Estado n&atilde;o era discutida.    A planta&ccedil;&atilde;o de cana, &agrave; semelhan&ccedil;a de um arrendamento,    permitiria, sob os termos ent&atilde;o anunciados, um aumento do poder aquisitivo    do assentado. Dos dezesseis hectares de terra de cada assentado, doze seriam    utilizados para planta&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car. Nos    quatro hectares remanescentes, o assentado poderia plantar o que quisesse, dependendo    de sua livre decis&atilde;o. A usina acrescentava a isso uma s&eacute;rie de    benef&iacute;cios, como a contrata&ccedil;&atilde;o de um membro da fam&iacute;lia    assentada, ra&ccedil;&atilde;o para gado e leite de soja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exame das pe&ccedil;as    constitutivas desta proposta de cons&oacute;rcio nos p&otilde;e diante de um    quadro no qual a liberdade e a autonomia dos agricultores s&atilde;o perdidas,    sendo recriada uma t&iacute;pica forma de depend&ecirc;ncia frente &agrave;    Usina. Poderes e controles a esquadrinhar o novo espa&ccedil;o social, reenquadrando-o    nas marcas do "trabalho cativo".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em meados de 1995,    a usina reaparece nos n&uacute;cleos da Fazenda Monte Alegre com uma proposta    de cons&oacute;rcio modificada, estipulando 50% da &aacute;rea dos lotes para    o plantio de cana-de-a&ccedil;&uacute;car, sendo retirados todos os benef&iacute;cios    diretos e indiretos presentes no modelo anterior. A contraproposta formulada    pelo Sindicato dos Empregados Rurais (mediador dos assentados), que previa a    cooperativiza&ccedil;&atilde;o para a produ&ccedil;&atilde;o da cana, frustrou-se    pelas pr&oacute;prias dificuldades associativas e pela resist&ecirc;ncia &agrave;    adapta&ccedil;&atilde;o a modelos coletivos forjados por outros para suas vidas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o,    a press&atilde;o que as usinas exercem sobre os projetos de assentamentos a    fim de que se dediquem &agrave; produ&ccedil;&atilde;o canavieira, passando    a ser fornecedores de mat&eacute;ria-prima para as agroind&uacute;strias, nunca    se interrompeu efetivamente. De forma mais ou menos dissimulada, a proximidade    e o cercamento das usinas se constituiu, nos &uacute;ltimos anos, em uma sombra    a nublar a perspectiva de uma produ&ccedil;&atilde;o pluralista e diversificada    nos assentamentos da regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s anos    de debates e pol&ecirc;mica, o ITESP, atrav&eacute;s de portarias (75, de 2002,    modificada pela 77, de 2004), estabeleceu parcerias entre lotes agr&iacute;colas    dos assentados e agroind&uacute;strias, sob o argumento de dinamiza&ccedil;&atilde;o    do processo de capitaliza&ccedil;&atilde;o das fam&iacute;lias benefici&aacute;rias    dos projetos de assentamentos. Justificou a portaria que acabou por consentir,    sob regras, o plantio da cana, como perspectiva de garantir maior participa&ccedil;&atilde;o    dos assentados na economia dos munic&iacute;pios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi mantido o limite    de 50% da &aacute;rea total nos lotes com &aacute;rea at&eacute; quinze hectares,    nos lotes com &aacute;rea superior a quinze hectares, estipulou-se at&eacute;    30% da &aacute;rea total. A determina&ccedil;&atilde;o foi de que a explora&ccedil;&atilde;o    deveria ser feita de forma individual, associativa ou coletiva, ficando proibida    outra modalidade de explora&ccedil;&atilde;o que n&atilde;o permitisse a participa&ccedil;&atilde;o    direta dos benefici&aacute;rios no planejamento, na condu&ccedil;&atilde;o e    na comercializa&ccedil;&atilde;o da produ&ccedil;&atilde;o. Tais determina&ccedil;&otilde;es    contrastam com o que passou a ocorrer. O Itesp, de fato, nunca controlou tais    limites. H&aacute; manifesta&ccedil;&otilde;es de resist&ecirc;ncia, agravadas    no caso das queimadas que passam a entrar, sem pedir licen&ccedil;a, nas casas    e nos lotes dos assentados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento sindical,    a princ&iacute;pio afastado desta disputa, voltou a entrar em cena, estimulando    audi&ecirc;ncias p&uacute;blicas e manifesta&ccedil;&otilde;es de resist&ecirc;ncia    por parte dos assentados. Apesar das afirma&ccedil;&otilde;es de que prefeitura    e &oacute;rg&atilde;os t&eacute;cnicos t&ecirc;m todos os crit&eacute;rios para    evitar que os assentamentos sejam arrendados ou danifiquem o ambiente, a realidade    come&ccedil;ou a mostrar outras facetas, que explodiram principalmente nas quest&otilde;es    das queimadas e da quebra da autonomia, prevista em princ&iacute;pio no acordo    sobre o plantio da cana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No outro espa&ccedil;o    estudado em Araraquara, no assentamento Bela Vista do Chibarro, sob jurisdi&ccedil;&atilde;o    do INCRA, h&aacute; den&uacute;ncias de que os assentados come&ccedil;aram a    arrendar suas terras desde o in&iacute;cio dos anos 2000. O INCRA manteve-se,    em tese, contr&aacute;rio ao plantio de cana, embora sua omiss&atilde;o fosse    patente durante anos a fio. A pol&ecirc;mica com rela&ccedil;&atilde;o &agrave;    cana foi um dos vetores de articula&ccedil;&atilde;o de um novo grupo, formalizado    na Associa&ccedil;&atilde;o Independente, uma interessante entidade atrav&eacute;s    da qual os assentados pr&oacute;-cana se mobilizaram no espa&ccedil;o pol&iacute;tico    interno do assentamento (inclusive ganhando postos de coordena&ccedil;&atilde;o    do mesmo) e se fizeram representar externamente. Esses agricultores, frustrados    pela crise do cultivo de gr&atilde;os (a mesma que assolou a Monte Alegre alguns    anos ap&oacute;s sua instala&ccedil;&atilde;o), foram atra&iacute;dos pela possibilidade    de explorar o cultivo da cana-de-a&ccedil;&uacute;car numa esp&eacute;cie de    arrendamento via Associa&ccedil;&atilde;o. Sem controle oficial, vivenciando    o descompasso entre INCRA (planejador e implantador do PA) e ITESP (gestor da    assist&ecirc;ncia t&eacute;cnica no PA), a implanta&ccedil;&atilde;o da cultura    da cana-de-a&ccedil;&uacute;car em larga escala no PA Bela Vista ter&aacute;    lugar nos anos 2000/2001, quase sempre mediante a atua&ccedil;&atilde;o da Associa&ccedil;&atilde;o    Independente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O INCRA tem procurado,    nos &uacute;ltimos anos, retomar seu papel gestor de fato. Isto se expressou    concretamente na instala&ccedil;&atilde;o de um escrit&oacute;rio do &oacute;rg&atilde;o    em Araraquara (em 2005), que acabou por solicitar a reintegra&ccedil;&atilde;o    de posse nos lotes irregulares ou totalmente arrendados &agrave;s usinas. Esta    situa&ccedil;&atilde;o tem acirrado os conflitos e parece se sobrepor a qualquer    perspectiva de coopera&ccedil;&atilde;o.&nbsp; A posi&ccedil;&atilde;o do INCRA    tem sido, na atualidade, frontalmente contr&aacute;ria ao plantio de cana. Iniciativas,    ainda que t&iacute;midas, de outras alternativas de produ&ccedil;&atilde;o/reprodu&ccedil;&atilde;o    social v&ecirc;m sendo propostas pelo INCRA, que tem buscado, na parceria com    o movimento sindical e com a Prefeitura Municipal de Araraquara, construir outro    caminho para o assentamento Bela Vista do Chibarro. Constru&ccedil;&atilde;o    que tem enfrentado conflitos e cis&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s um    conflituoso despejo judicial ocorrido recentemente (dezembro/2007), busca-se    orquestrar um movimento de abandono das parcerias n&atilde;o legais com as usinas    neste assentamento. Assim, em meados de 2008, cinquenta assentados da Bela Vista    solicitaram a ruptura de contrato com a Usina Zanin (principal compradora/plantadora    de cana no assentamento), com a erradica&ccedil;&atilde;o da cana-de-a&ccedil;&uacute;car    existente em seus lotes. Organizados pelo Sindicato dos Empregados Rurais e    apoiados pelo INCRA, esses assentados est&atilde;o negociando, atualmente, os    termos dessa rescis&atilde;o contratual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento que    vem sendo observado de rompimento das parceiras pode ser visto, por um &acirc;ngulo,    como uma tentativa de reapropria&ccedil;&atilde;o do espa&ccedil;o dos assentamentos    pelos assentados. Pode ser, por outro lado, uma rea&ccedil;&atilde;o acomodat&iacute;cia,    provocada pelo receio de sofrerem a&ccedil;&otilde;es de reintegra&ccedil;&atilde;o    de posse por parte do &oacute;rg&atilde;o gestor, semelhantes &agrave;s sofridas    por um grupo de fam&iacute;lias em dezembro de 2007. O futuro dessa iniciativa    ainda &eacute; incerto, posto que bastante recente. No entanto, o movimento    parece caminhar aceleradamente com a aparente concord&acirc;ncia das usinas,    situa&ccedil;&atilde;o que, como reiteramos, merece ser avaliada cuidadosamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pol&ecirc;mica    da cana nesse assentamento pode ser vista como um exemplo paradoxal da resist&ecirc;ncia    dos assentados frente &agrave;s imposi&ccedil;&otilde;es estatais e dos mediadores    externos, mesmo que tenha significado - simultaneamente - um movimento de acomoda&ccedil;&atilde;o    dessa popula&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;s for&ccedil;as    econ&ocirc;micas regionais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Nas terras de    Teodoro Sampaio, a cana pede passagem</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A primeira iniciativa    de produ&ccedil;&atilde;o de cana para fornecimento agroindustrial nos assentamentos    do Pontal do Paranapanema teve in&iacute;cio em 1993, no assentamento &Aacute;gua    Sumida em Teodoro Sampaio. Apesar de constar, em relat&oacute;rio oficial da    &eacute;poca, que se tratava de um projeto-piloto para apenas onze produtores    (9% de 121 assentados), esse mesmo documento d&aacute; conta que <i>27 benefici&aacute;rios    teriam interesse em implantar a cana</i>.<a name="top9"></a><a href="#back9"><sup>9</sup></a>    A mobiliza&ccedil;&atilde;o, puramente institucional, em torno dessa quest&atilde;o    resultou em uma permiss&atilde;o oficial para o grupo de onze e uma outra, oficiosa,    para todos os demais interessados. Registra-se que os documentos do INCRA, do    ITESP e da Unesp - que emitiu um parecer t&eacute;cnico, a pedido do ITESP,    em 1995 - foram todos inconclusivos, no geral assumindo uma postura amb&iacute;gua    entre a condena&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o para a agroind&uacute;stria    sucroalcooleira e o reconhecimento da expectativa de seguran&ccedil;a econ&ocirc;mica    dos assentados envolvidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como agente privilegiado    nesse processo, encontra-se a Destilaria Alc&iacute;dia, tamb&eacute;m localizada    em Teodoro Sampaio. Al&eacute;m de promotora do projeto "especial" no P.A. &Aacute;gua    Sumida, a Alc&iacute;dia continuar&aacute; sendo, ao longo de anos a fio, a    principal empresa processadora da cana fornecida pelos assentados da regi&atilde;o.    Uma an&aacute;lise da documenta&ccedil;&atilde;o produzida na d&eacute;cada    de 1990 j&aacute; revela que, al&eacute;m da utiliza&ccedil;&atilde;o das terras,    a usina tamb&eacute;m foi beneficiada, indiretamente, com os recursos financeiros    dirigidos aos assentados (cr&eacute;ditos subsidiados, espec&iacute;ficos para    a agricultura familiar). Nos anos 2000, a Alc&iacute;dia estar&aacute; novamente    envolvida em projetos com assentados, sempre contando com o financiamento do    PRONAF.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto na regi&atilde;o    de Araraquara a tentativa de implanta&ccedil;&atilde;o da cana com destina&ccedil;&atilde;o    agroindustrial sempre foi envolvida em forte pol&ecirc;mica, tendo o movimento    sindical rural como antagonista das diferentes propostas para que assentados    destinem suas terras &agrave; cana, no Pontal, o principal n&uacute;cleo articulador    pol&iacute;tico dos assentados (o MST) n&atilde;o detinha forte presen&ccedil;a    nos assentamentos nos quais a Destilaria Alc&iacute;dia buscou plantar cana    e pouco fez, concretamente, para confrontar essa a&ccedil;&atilde;o. Essa falta    de contrapress&atilde;o pol&iacute;tica explica, ao menos em parte, a facilidade    com que a empresa atuou junto aos assentados e t&eacute;cnicos oficiais. No    caso do &Aacute;gua Sumida, o MST sequer havia se organizado na regi&atilde;o    quando da implanta&ccedil;&atilde;o do assentamento (final dos anos 1980). Distantes    geografica e politicamente da movimenta&ccedil;&atilde;o em Araraquara, os assentados    do P.A. &Aacute;gua Sumida tiveram condi&ccedil;&otilde;es de experimentar uma    "parceria" f&aacute;cil com o setor sucroalcooleiro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    facilidades institucionais e pol&iacute;ticas, muitos foram favorecidos pelo    fato de que este assentamento conta com lotes de tr&ecirc;s diferentes dimens&otilde;es,    variando entre 16,8 e 36 hectares. Segundo Botasim (2002), a possibilidade de    explora&ccedil;&atilde;o mista (cana e pecu&aacute;ria leiteira) nos lotes m&eacute;dios    e grandes teria sido um fator importante para o incremento econ&ocirc;mico das    fam&iacute;lias assentadas. No entanto, Ramos (2005), que tamb&eacute;m estudou    o caso da cana no &Aacute;gua Sumida, constata que a renda dos que plantaram    cana em "parceria" com a Alc&iacute;dia variou em fun&ccedil;&atilde;o da qualidade    do solo - algo tamb&eacute;m citado por Botasim (2002) - mas, principalmente,    pela maior ou menor dedica&ccedil;&atilde;o (por parte dos pr&oacute;prios assentados)    nos tratos culturais, principalmente na n&atilde;o aplica&ccedil;&atilde;o das    quantidades recomendadas de adubo, fator limitante da produtividade nos &uacute;ltimos    cortes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de um    decl&iacute;nio na renda obtida na cana entre 1999 e 2000, os assentados deste    P.A. foram levados a n&atilde;o renovar os plantios. Essa experi&ecirc;ncia    de integra&ccedil;&atilde;o ao complexo agroindustrial da cana foi encerrada    por volta de 2002. Ramos (2005), que entrevistou os assentados que plantaram    cana, cita que estes n&atilde;o recha&ccedil;am totalmente a experi&ecirc;ncia,    considerando que ela foi financeiramente vantajosa por algum tempo e que, se    fossem repetir essa cultura, buscariam maior controle no contrato e nos mecanismos    de avalia&ccedil;&atilde;o da cana colhida. Nota-se, nessa experi&ecirc;ncia,    uma possibilidade de obten&ccedil;&atilde;o de renda que, no correr de poucos    anos, se frustra. O abandono da cultura da cana, no entanto, n&atilde;o causou    significativos preju&iacute;zos para os assentados, ao menos, isso n&atilde;o    foi detectado em suas falas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o cultivo da    cana agroindustrial acabou no PA &Aacute;gua Sumida, a trajet&oacute;ria dessa    cultura nos assentamentos da regi&atilde;o, sempre patrocinada pela j&aacute;    conhecida Destilaria Alc&iacute;dia, continuou nos anos subsequentes. Mais recentemente,    assentados dos PAs Santa Terezinha da Alc&iacute;dia e Alc&iacute;dia da Gata,    vizinhos da &aacute;rea industrial da Alc&iacute;dia, implantaram a cultura    da cana para fornecimento a essa usina. Desta feita, se a empresa processadora    &eacute; a mesma, as condi&ccedil;&otilde;es de fornecimento da pol&ecirc;mica    planta variam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    se os canaviais do assentamento &Aacute;gua Sumida foram permitidos, no mais,    oficiosamente pelo INCRA (o assentamento &eacute; de responsabilidade federal),    no caso dos dois mais recentes assentamentos que plantaram cana, essa nova cultura    foi implantada mediante uma portaria oficial da Funda&ccedil;&atilde;o ITESP    (a mesma Portaria 75/2002, que regulamenta a explora&ccedil;&atilde;o sucroalcooleira    nos assentamentos de Motuca e Araraquara), que busca - ao menos em tese - <i>estabelecer    normas para o plantio de culturas destinadas &agrave; venda para agroind&uacute;strias</i>    nos projetos de assentamentos estaduais. A partir dos crit&eacute;rios estipulados    pela Portaria 075/2002, os P.A.s Alc&iacute;dia da Gata e Santa Terezinha da    Alc&iacute;dia, com 18 e 26 lotes de 20 hectares. respectivamente, entraram    nesse circuito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A luta pela terra    nessa &aacute;rea, encetada por ex-arrendat&aacute;rios e boias-frias (inclusive    ex-funcion&aacute;rios da Alc&iacute;dia), teve origem no in&iacute;cio dos    anos 1990, tendo sido encampada pelo Movimento dos Agricultores Sem-Terra (MAST)<a name="top10"></a><a href="#back10"><sup>10</sup></a>    anos mais tarde. Depois do assentamento do primeiro grupo na fazenda Alc&iacute;dia    da Gata, um segundo grupo, do mesmo acampamento, foi assentado na fazenda Santa    Terezinha da Alc&iacute;dia, que estava arrendada para a Destilaria Alc&iacute;dia    para cultivo de cana.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como no caso    do PA &Aacute;gua Limpa, n&atilde;o houve uma maior discuss&atilde;o, nem press&otilde;es    por parte de alguma organiza&ccedil;&atilde;o de trabalhadores, sobre os impactos    ou o sentido dessa "parceria" da cana. Novamente, observa-se que os assentamentos    que aderiram a contratos para cultivo de cana-de-a&ccedil;&uacute;car n&atilde;o    est&atilde;o na &oacute;rbita do MST, principal polo pol&iacute;tico dos trabalhadores    sem-terra e assentados na regi&atilde;o. Al&eacute;m disso, a proximidade geogr&aacute;fica    da usina (maior ainda que o PA &Aacute;gua Limpa) s&oacute; fortalece o poder    de influ&ecirc;ncia da empresa. No caso do PA Santa Terezinha da Alc&iacute;dia,    no entanto, o fato da &aacute;rea estar arrendada pela Alc&iacute;dia serviu,    tamb&eacute;m, para uma "negocia&ccedil;&atilde;o" entre a empresa, os trabalhadores    e o ITESP, desde a implanta&ccedil;&atilde;o do PA.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A formaliza&ccedil;&atilde;o    da parceria com a usina para plantio de cana nesses assentamentos foi totalmente    mediada pelo ITESP, em tese, seguindo as recomenda&ccedil;&otilde;es da portaria    oficial. Isso se comprova pela &aacute;rea dos lotes destinada para a cana,    que seguiu &agrave; risca a determina&ccedil;&atilde;o de 30% da &aacute;rea    total dos lotes, quando estes forem de dimens&atilde;o superior a quinze hectares.    No entanto, novamente verifica-se, desta feita atrav&eacute;s da documenta&ccedil;&atilde;o    recolhida na pesquisa de campo<a name="top12"></a><a href="#back12"><sup>12</sup></a>,    que a implanta&ccedil;&atilde;o da cultura da cana para fornecimento &agrave;    Destilaria Alc&iacute;dia, tanto no PA Alc&iacute;dia da Gata, quanto no Santa    Terezinha da Alc&iacute;dia, foi totalmente financiada pelo Pronaf. Al&eacute;m    de aproveitar-se de uma brecha de interpreta&ccedil;&atilde;o na Portaria 075    do ITESP - que afirma, no par&aacute;grafo quinto do seu artigo segundo, que    <i>as &aacute;reas dos lotes comprometidas com projetos agropecu&aacute;rios    financiados pelo Sistema Nacional de Cr&eacute;dito Rural, ou com programas    oficiais de fomento, n&atilde;o poder&atilde;o ter implantadas culturas para    fins de processamento industrial</i> -, esse financiamento contraria o "esp&iacute;rito    da lei", ao menos a partir do que foi declarado &agrave; pesquisa por um dos    redatores da portaria, para quem "ela foi feita para que as usinas n&atilde;o    se aproveitem do financiamento subsidiado dos assentados", algo que julgava    um "<i>abuso</i>".<a name="top13"></a><a href="#back13"><sup>13</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se toda negocia&ccedil;&atilde;o    entre assentados e usina foi mediada pelo ITESP, que inclusive produziu o contrato    e o projeto t&eacute;cnico, os assentados denunciam que a prometida presen&ccedil;a    fiscalizadora do ITESP sobre a execu&ccedil;&atilde;o da "parceria" est&aacute;    aqu&eacute;m do devido. "Colocaram a cana e sumiram", disse um dos assentados    que aderiram &agrave; parceria. Outro, sobre a possibilidade de renova&ccedil;&atilde;o    do contrato para um outro per&iacute;odo de cultivo da cana, afirmou: "Cana?    S&oacute; pra usina roubar. E o ITESP rouba junto com a usina". Embora n&atilde;o    confirmada, tamb&eacute;m foi ventilada a den&uacute;ncia de que os t&eacute;cnicos    do ITESP do escrit&oacute;rio de Teodoro Sampaio (autores dos projetos t&eacute;cnicos    para a parceria) estariam prestando servi&ccedil;o para a Destilaria Alc&iacute;dia    atrav&eacute;s de uma empresa particular de assessoria t&eacute;cnica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para al&eacute;m    desse verdadeiro imbr&oacute;glio administrativo, o resultado financeiro da    execu&ccedil;&atilde;o dos projetos de cultivo da cana-de-a&ccedil;&uacute;car    para fornecimento &agrave; Destilaria Alc&iacute;dia teve, como no caso dos    contratos firmados no P.A. Monte Alegre (regi&atilde;o de Araraquara), uma vis&iacute;vel    disparidade entre a renda prevista e a realizada. No assentamento Alc&iacute;dia    da Gata, treze dos dezoito assentados aderiram ao "cons&oacute;rcio" com a usina    e tiveram resultados aqu&eacute;m do previsto no projeto financeiro apresentado    ao Banco do Brasil para tomada de cr&eacute;dito: "Foi tudo para o banco", disse    um dos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do P.A.    Santa Terezinha, que tem lotes distando at&eacute; menos de 500 metros da &aacute;rea    industrial da Destilaria, 24 dos 26 assentados plantaram cana. A maioria deles    tamb&eacute;m teve dificuldade em saldar o financiamento do Pronaf, tomado para    plantar a cana. Os resultados diversos, segundo levantamento realizado por Ferreira    J&uacute;nior (2007), apresentam apenas dois assentados auferindo renda l&iacute;quida    dentro do previsto. A expectativa dos assentados estava - ainda segundo o autor    acima citado - na renda a ser recebida no &uacute;ltimo ano do contrato, quando    n&atilde;o haveria desconto do financiamento. No entanto, boa parte dos assentados    apenas cobriria os preju&iacute;zos dos anos anteriores, nos quais a renda paga    pela Destilaria, muitas vezes, mal cobriu os compromissos dos assentados com    o banco.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se n&atilde;o foi    registrada uma mobiliza&ccedil;&atilde;o pol&iacute;tica que, ao contestar essas    parcerias, estivesse criando mecanismos concretos de acompanhamento e negocia&ccedil;&atilde;o    permanente nos termos n&atilde;o expl&iacute;citos no contrato - como a assist&ecirc;ncia    e fiscaliza&ccedil;&atilde;o do ITESP, ou o controle do c&aacute;lculo do ATR<a name="top14"></a><a href="#back14"><sup>14</sup></a>    -, estranha-se, que, numa poss&iacute;vel avalia&ccedil;&atilde;o, em nenhum    momento, foi questionada a utiliza&ccedil;&atilde;o de recursos do PRONAF para    o cultivo agroindustrial da cana nesses assentamentos. Essa "parceria" possibilitou    que a empresa processadora de cana implantasse a cana nessas &aacute;reas a    "custo zero", pois todas as opera&ccedil;&otilde;es realizadas pela usina foram    pagas pelos assentados com o financiamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa paradoxal    condi&ccedil;&atilde;o - ainda mais flagrante porque contextualizada na regi&atilde;o    onde mais os trabalhadores sem-terra se mobilizam - s&oacute; tende a se agravar,    na medida em que se verifica o aumento da &aacute;rea plantada de cana na regi&atilde;o.    No contexto de expans&atilde;o recente da produ&ccedil;&atilde;o sucroalcooleira    no Oeste Paulista (abrangendo a regi&atilde;o do Pontal do Paranapanema), uma    nova destilaria, localizada no munic&iacute;pio de Mirante do Paranapanema (o    de maior n&uacute;mero de fam&iacute;lias assentadas do Estado), j&aacute; teve    sua &aacute;rea ocupada pelo MST - numa jornada realizada em junho/2008. No    entanto, o aumento da &aacute;rea plantada de cana na regi&atilde;o &eacute;    patente, e a nova unidade industrial (tamb&eacute;m propriedade da Odebrecht)    - chamada "Usina Conquista do Pontal" - ser&aacute; uma inc&ocirc;moda vizinha    para outros assentamentos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O circuito de    paradoxos das parcerias: riscos de arrendamentos e recria&ccedil;&atilde;o de    la&ccedil;os clientelistas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que t&ecirc;m    significado, efetivamente, os contratos feitos pelos assentados em parceira    com empresas ou agroind&uacute;strias?&nbsp; Existem diferen&ccedil;as marcantes    entre as diversas parcerias com o setor privado. N&atilde;o &eacute; incomum,    embora de dif&iacute;cil avalia&ccedil;&atilde;o quantitativa, que assentados    negociem parcela de seus lotes para cultivos agroindustriais voltados para a    produ&ccedil;&atilde;o de alimentos, sendo o caso da mandioca o mais recorrente.    A utiliza&ccedil;&atilde;o maior ou menor da m&atilde;o de obra familiar d&aacute;    a t&ocirc;nica nesta diferencia&ccedil;&atilde;o. Mesmo nas "parcerias" com    as usinas, est&aacute; prevista - a partir das Portarias do Itesp - a utiliza&ccedil;&atilde;o    da for&ccedil;a de trabalho do assentado em determinadas tarefas do ciclo produtivo.    As varia&ccedil;&otilde;es nos mercados espec&iacute;ficos de cada produto tamb&eacute;m    s&atilde;o importantes fontes de an&aacute;lise pois, mesmo com contratos assinados,    as oscila&ccedil;&otilde;es dos pre&ccedil;os no momento das vendas d&atilde;o    grandes diferenciais na hora de receber pelos produtos. Isto p&ocirc;de ser    constatado nas duas regi&otilde;es que foram objeto de an&aacute;lise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da cana-de-a&ccedil;&uacute;car    agroindustrial, encontramos o exemplo mais complexo de parcerias entre assentados    e setor privado. As usinas t&ecirc;m um longo hist&oacute;rico de ass&eacute;dio    aos pequenos produtores assentados para o plantio nos lotes, conforme expresso    na produ&ccedil;&atilde;o acad&ecirc;mica voltada a esta tem&aacute;tica (Stetter,    2000; Ba&uacute;, 2002; Ferreira J&uacute;nior, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verificamos outros    impactos e consequ&ecirc;ncias da atua&ccedil;&atilde;o do setor canavieiro,    principalmente no que se refere &agrave;s quest&otilde;es ambientais e sociais    afetadas pelo processo produtivo de &aacute;lcool e a&ccedil;&uacute;car. Dentro    da parceria com os assentados, plantar a cana implica problemas, como a fragmenta&ccedil;&atilde;o    interna nos assentamentos entre os que plantam ou n&atilde;o, incluindo-se brigas    e viol&ecirc;ncia f&iacute;sica. Al&eacute;m de trazer um forte risco de arrendamento    da terra, in&uacute;meros problemas relacionados &agrave;s queimadas e aos demais    m&eacute;todos produtivos t&ecirc;m afetado diretamente a popula&ccedil;&atilde;o    assentada em seu espa&ccedil;o de moradia e de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diferen&ccedil;a    de posi&ccedil;&atilde;o que os &oacute;rg&atilde;os gestores (Incra e Itesp)    adotaram aprofunda as contradi&ccedil;&otilde;es e ambiguidades dessa realidade.    Tais diferen&ccedil;as entre as posi&ccedil;&otilde;es dos &oacute;rg&atilde;os    t&ecirc;m demarcado o campo pol&iacute;tico no contexto da gest&atilde;o dos    projetos de assentamentos no Estado de S&atilde;o Paulo, com acusa&ccedil;&otilde;es    m&uacute;tuas de omiss&atilde;o frente ao dilema do desenvolvimento econ&ocirc;mico    e social desses territ&oacute;rios. Nossa prioridade de an&aacute;lise, no entanto,    &eacute; a discuss&atilde;o das controv&eacute;rsias e das armadilhas, muitas    vezes dissimuladas, que se apresentam nas sedutoras parcerias propostas pelas    usinas aos assentamentos rurais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a publica&ccedil;&atilde;o    da Portaria que permite o plantio de cana por parte do Itesp, ocorreu uma explos&atilde;o    de contratos para o plantio de cana agroindustrial no assentamento Monte Alegre.    Desde ent&atilde;o, o n&uacute;mero de assentados que tem aderido &agrave; parceria    vem aumentando rapidamente. Os servi&ccedil;os de forma&ccedil;&atilde;o do    canavial s&atilde;o disponibilizados apenas na primeira safra (de dezoito meses)    e descontados em tonelagem, 50% na primeira colheita, 30% na segunda e 20% na    terceira, embora nessas duas &uacute;ltimas e demais safras os assentados j&aacute;    n&atilde;o puderam contar com esses servi&ccedil;os feitos pela usina. Eles    tiveram que financiar os custos da produ&ccedil;&atilde;o com o dinheiro ganho    nas safras anteriores sem o apoio que receberam da usina na primeira, a chamada    "produ&ccedil;&atilde;o facilitada".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apenas o trato    e o corte seriam responsabilidades das fam&iacute;lias. O corte, na verdade,    seria feito por mutir&otilde;es, de forma que cada assentado participaria no    corte dos demais. No entanto, n&atilde;o houve organiza&ccedil;&atilde;o para    isso, e o que ocorreu foi a terceiriza&ccedil;&atilde;o da m&atilde;o de obra    por turmas da usina. Este &eacute; um dos fatos, denunciados pelo grupo contr&aacute;rio    &agrave; cana, que caracterizariam a "parceria" como arrendamento: em muitos    lotes n&atilde;o h&aacute; trabalho familiar nos canaviais. Mesmo o trato di&aacute;rio    foi feito muitas vezes por terceiros, ou seja, o financiamento, a prepara&ccedil;&atilde;o    da terra, o plantio, a colheita, o transporte e a pesagem ficaram a cargo da    usina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vimos ent&atilde;o,    antes mesmo da primeira colheita, que os assentados ficam &agrave; merc&ecirc;    do que a usina quer fazer nos lotes. As desconfian&ccedil;as de alguns assentados    com essa parceria foram se manifestando, especialmente em vista dos gastos com    insumos, adubos e pagamento de m&atilde;o de obra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    do que falavam os t&eacute;cnicos da usina e do Itesp, e mesmo alguns assentados    empolgados com a cana, a renda conquistada fica, em muitos dos casos, abaixo    do esperado. Al&eacute;m disso, os assentados ficam com metade da &aacute;rea    de seus lotes presa num contrato de cinco anos - tempo superior ao previsto    no Estatuto da Terra - e inutilizada para outras culturas se quiserem abandonar    a cana. Tal perda de liberdade sobre suas terras j&aacute; &eacute; traduzida    hoje pela inten&ccedil;&atilde;o de abandonar as "parcerias" ou at&eacute; por    processos judiciais para anular o contrato e sair da parceria, processos complexos,    de resultados n&atilde;o imediatos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; outros    elementos a considerar nesta trama, entre eles, a rela&ccedil;&atilde;o de compadrio    que alguns assentados t&ecirc;m com usineiros, o que por vezes os beneficia    na hora de "pegar o cheque". Durante uma mesma safra, o lucro de assentados    que plantaram no mesmo per&iacute;odo, no mesmo volume de &aacute;rea, varia    muito. Existem assentados que parecem ser um tipo de representante da usina    dentro do assentamento: eles controlam as turmas de trabalho que plantam e colhem    a cana, as horas de m&aacute;quinas na prepara&ccedil;&atilde;o da terra. Geralmente    alguns deles t&ecirc;m uma antiga rela&ccedil;&atilde;o de trabalho com a usina    ou at&eacute; s&atilde;o funcion&aacute;rios dela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depoimentos de    alguns assentados indicam sua desconfian&ccedil;a diante do fato destes terem    conseguido alta renda com a cana, enquanto outros est&atilde;o em endividamento    progressivo. Falou-se ainda que, para os assentados do segundo caso, t&eacute;cnicos    do Itesp sugeriram que pegassem financiamento do Pronaf para custear a continua&ccedil;&atilde;o    do plantio de cana, o que vem na contram&atilde;o do princ&iacute;pio desse    cr&eacute;dito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Teodoro Sampaio,    a experi&ecirc;ncia que atualmente est&aacute; em curso (assentamentos Santa    Terezinha da Alc&iacute;dia e Alc&iacute;dia da Gata) revela uma situa&ccedil;&atilde;o    mais preocupante com rela&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o    dos cr&eacute;ditos do Pronaf. L&aacute;, conforme descrito acima, toda a implanta&ccedil;&atilde;o    e custeio dos tratos culturais s&atilde;o feitos com recursos p&uacute;blicos    da agricultura familiar. No entanto, verifica-se, tamb&eacute;m, a recria&ccedil;&atilde;o    de la&ccedil;os de clientelismo, sobretudo no bom relacionamento que os assentados    t&ecirc;m com o setor de assist&ecirc;ncia social da usina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse bom relacionamento    - que, no entanto, comporta tamb&eacute;m uma cr&iacute;tica &agrave; explora&ccedil;&atilde;o    imposta pela usina - viabiliza a manuten&ccedil;&atilde;o da cultura canavieira    e recria uma integra&ccedil;&atilde;o sist&ecirc;mica, conforme estudado em    outros contextos envolvendo pequenos fornecedores de cana (Neves, 1981). Quando    a autora estuda o caso dos lavradores da cana no Norte Fluminense, revela que    a assist&ecirc;ncia social - na &eacute;poca regulamentada por norma do extinto    IAA - era garantidora da reprodu&ccedil;&atilde;o do sistema de produ&ccedil;&atilde;o    da cana, mesmo que esta se mostrasse pouco significativa do ponto de vista financeiro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema de controles    sociais, como um instituto de poder, n&atilde;o deixa de garantir a acumula&ccedil;&atilde;o    capitalista para a agroind&uacute;stria, muitas vezes beneficiada indireta e    indevidamente com o cr&eacute;dito oficial. Favorece tamb&eacute;m os mediadores    no interior do assentamento - aqueles assentados que se p&otilde;em como agentes    das negocia&ccedil;&otilde;es ou de determinadas tarefas no ciclo produtivo.    Para al&eacute;m do estritamente econ&ocirc;mico, essa configura&ccedil;&atilde;o    que surge, mesmo que em est&aacute;gio embrion&aacute;rio, tamb&eacute;m nos    remete ao estudo de Neves (1981). No caso do Assentamento Bela Vista do Chibarro,    no qual a introdu&ccedil;&atilde;o da cana se deu de forma n&atilde;o controlada    oficialmente, esse "sistema" interno garantiu, a um pequeno n&uacute;mero de    assentados, uma condi&ccedil;&atilde;o de destaque junto aos companheiros. Assim    &eacute; que o primeiro presidente da Associa&ccedil;&atilde;o Independente    foi lan&ccedil;ado como candidato a vereador nas elei&ccedil;&otilde;es municipais    de Araraquara no ano 2000. Figura forte e pol&ecirc;mica no assentamento, seu    nome &eacute; recorrentemente associado a pr&aacute;ticas agressivas. Pesa sobre    ele, tamb&eacute;m, a den&uacute;ncia de que, no per&iacute;odo em que foi presidente    da associa&ccedil;&atilde;o, recebia remunera&ccedil;&atilde;o da entidade (algo    em torno de um sal&aacute;rio m&iacute;nimo da &eacute;poca).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Menos exposto,    outro assentado tamb&eacute;m beneficiou-se economicamente com a cana, n&atilde;o    apenas como produtor direto. Como um caso bastante paradoxal, esse assentado,    cujos parentes assentados sempre se manifestaram contr&aacute;rios &agrave;    cana, especializou-se no oferecimento de servi&ccedil;os de motomecaniza&ccedil;&atilde;o    para o cultivo da cana. Assim, teve oportunidade de comprar v&aacute;rios tratores,    constituindo-se num servi&ccedil;o terceirizado da usina para preparo do solo    no assentamento. As den&uacute;ncias que recaem sobre esse assentado d&atilde;o    conta de que ele n&atilde;o apenas prestava servi&ccedil;os de trator, mas arrendava    terras de outros assentados para aumentar sua produ&ccedil;&atilde;o de cana.    Ambos os l&iacute;deres do grupo pr&oacute;-cana foram despejados recentemente,    na j&aacute; citada a&ccedil;&atilde;o de reintegra&ccedil;&atilde;o de posse    movida pelo Incra. Os la&ccedil;os sociais, no entanto, t&ecirc;m garantido    a eles a manuten&ccedil;&atilde;o de suas casas no assentamento e certa for&ccedil;a    na contesta&ccedil;&atilde;o dessa decis&atilde;o judicial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Teodoro Sampaio,    a hegemonia da Destilaria Alc&iacute;dia sobre o territ&oacute;rio que a circunda    (onde est&atilde;o instalados os dois assentamentos) &eacute; patente. Isso    pode ser comprovado pelo fato de que a escola que atende aos filhos dos assentados    &eacute; a escola da Destilaria, bem como pelo fato de o atendimento de sa&uacute;de    dos moradores dos arredores tamb&eacute;m ser dispensado pelo posto m&eacute;dico    da Destilaria. Mais recentemente, corre a informa&ccedil;&atilde;o que a Destilaria    Alc&iacute;dia - hoje de propriedade do grupo Odebrecht - encabe&ccedil;a um    movimento no munic&iacute;pio para a cria&ccedil;&atilde;o do "Distrito da Alc&iacute;dia".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas parcerias,    a assimetria de informa&ccedil;&otilde;es &eacute;, de fato, constatada, no    que diz respeito ao controle da produtividade e da renda auferida com a cana.    Apesar disso, h&aacute; express&otilde;es de acomoda&ccedil;&atilde;o. Nesse    sentido, constata-se que, nas duas regi&otilde;es estudadas, a avalia&ccedil;&atilde;o    que os assentados fazem de suas experi&ecirc;ncias na cana aponta para pontos    positivos e negativos. Mesmo na situa&ccedil;&atilde;o de n&atilde;o plantar    mais cana, &eacute; comum ouvirem-se opini&otilde;es de que "se houvesse mais    fiscaliza&ccedil;&atilde;o do Itesp (em tese, para controlar se os termos dos    contratos est&atilde;o sendo respeitados pelas usinas), a cana seria melhor".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A parceria, em    si, se reveste de roupagens enganosas. Os assentados que t&ecirc;m, em princ&iacute;pio,    condi&ccedil;&otilde;es novas de reprodu&ccedil;&atilde;o social na terra retornam    - via condi&ccedil;&atilde;o de "parceiros associados" - &agrave; situa&ccedil;&atilde;o    de subordina&ccedil;&atilde;o vivida anteriormente no passado, enquanto ex-boias-frias    explorados pelo trabalho nas usinas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cana pode significar    um bom dinheiro recebido anualmente, enquanto na outra metade do lote se consegue    a manuten&ccedil;&atilde;o da agricultura familiar, a diversifica&ccedil;&atilde;o    agr&iacute;cola que os prov&ecirc;m de alimento e de renda atrav&eacute;s da    venda do excedente, situa&ccedil;&atilde;o que n&atilde;o pode ser generalizada.    H&aacute; exemplos, mesmo que restritos, de assentados que produzem hortali&ccedil;as    e legumes, e t&ecirc;m estruturas de horta no lote que lhes garantem o autoconsumo    e a renda atrav&eacute;s da venda direta e da participa&ccedil;&atilde;o em    programas municipais. O dinheiro advindo da horta garante a renda do dia a dia,    enquanto o da cana garante uma renda anual para investimento na horta e demais    atividades do lote.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como dito anteriormente,    as varia&ccedil;&otilde;es demogr&aacute;ficas da fam&iacute;lia, a m&atilde;o    de obra dispon&iacute;vel e a capacidade de investir em insumos s&atilde;o fatores    que mudam de um lote para outro. Os que compram insumos e os aplicam, fazem    a carpa, cuidam da cana em seu lote, n&atilde;o podem ser colocados como arrendat&aacute;rios,    pois mesmo com todas as caracter&iacute;sticas da parceria eles t&ecirc;m trabalho    no canavial e fazem um balan&ccedil;o de investimentos e esfor&ccedil;os necess&aacute;rios.    Por outro lado, existem muitos lotes que s&atilde;o totalmente arrendados, seja    pela composi&ccedil;&atilde;o familiar carente de bra&ccedil;os ou em fun&ccedil;&atilde;o    da pluriatividade,&nbsp; sobretudo atrav&eacute;s do assalariamento fora do    assentamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal situa&ccedil;&atilde;o    tem desdobramentos no campo dos direitos trabalhistas e previdenci&aacute;rios.    Depoimentos de assentados que recebiam aux&iacute;lio-doen&ccedil;a e que passaram    a ter sustados tais direitos revelam que o Sindicato de Empregados Rurais de    Araraquara passou a dificultar o fornecimento de declara&ccedil;&otilde;es da    atividade, exig&ecirc;ncia para o recebimento do beneficio junto &agrave; previd&ecirc;ncia    social.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Repensando problemas:    o que desponta no horizonte?</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os impactos da    expans&atilde;o da cana n&atilde;o podem ser analisados como um movimento de    m&atilde;o &uacute;nica, como impulsionadores da din&acirc;mica regional ou    como geradores &uacute;nicos de renda &agrave; popula&ccedil;&atilde;o assentada.    A partir do controle do espa&ccedil;o pelos usineiros, a gest&atilde;o que os    assentados puderam imprimir ao territ&oacute;rio dos assentamentos, nos aspectos    de sua mobiliza&ccedil;&atilde;o e participa&ccedil;&atilde;o econ&ocirc;mica,    ficou, em princ&iacute;pio, prejudicada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos contratos firmados    com as agroind&uacute;strias h&aacute; uma assimetria de informa&ccedil;&otilde;es.    Os assentados desconhecem as f&oacute;rmulas de previs&atilde;o da safra, de    pre&ccedil;o da cana - as quais s&atilde;o de dom&iacute;nio de agentes contratados    pelos usineiros -, o que os leva a ficar, de fato, de fora do processo. Os assentados    n&atilde;o conseguem saber o valor real de sua produ&ccedil;&atilde;o, o que    foi gasto, a quantidade e a qualidade dos insumos, a pesagem da cana e, muito    menos, como esta produ&ccedil;&atilde;o entra no circuito nacional e internacional    de expans&atilde;o da cana. Tais incertezas est&atilde;o presentes nas falas    dos assentados das duas regi&otilde;es. H&aacute; cl&aacute;usulas nos contratos    que impedem os assentados de qualquer resist&ecirc;ncia legal aos usineiros,&nbsp;    o que cristaliza, efetivamente, uma rela&ccedil;&atilde;o de assimetria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse quadro, &eacute;    complicado dizer simplesmente que, ao garantir uma determinada renda, a cana    passa a ser respons&aacute;vel pela "efici&ecirc;ncia" dos assentamentos ou    pela amplia&ccedil;&atilde;o da renda agr&iacute;cola e da din&acirc;mica econ&ocirc;mica    dos munic&iacute;pios. Mesmo porque os assentamentos n&atilde;o podem ser unicamente    dimensionados por indicadores de efici&ecirc;ncia econ&ocirc;mica ou pelas ambiguidades    de se avaliar tais experi&ecirc;ncias pela renda monet&aacute;ria. No acompanhamento    dessa dif&iacute;cil travessia em dire&ccedil;&atilde;o &agrave; inclus&atilde;o    social e &agrave; cidadania, outras quest&otilde;es se apresentam na experi&ecirc;ncia    da reforma agr&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na viv&ecirc;ncia    dessa experi&ecirc;ncia, ao aceitar a parceria da cana, os assentados passaram    a enfrentar outros problemas e os riscos de se verem, de fato, em situa&ccedil;&atilde;o    "cativa". &Eacute; preciso igualmente que se diga que n&atilde;o tem havido,    no campo das pol&iacute;ticas p&uacute;blicas dirigidas a assentamentos, reais    oportunidades e/ou alternativas que se contraponham &agrave; expans&atilde;o    da cana, com poucas exce&ccedil;&otilde;es. A pr&oacute;pria perspectiva de    revitaliza&ccedil;&atilde;o da diversifica&ccedil;&atilde;o agr&iacute;cola    acaba sendo afetada, embora n&atilde;o se possa dizer que a mesma saiu de cena,    podendo, em princ&iacute;pio, garantir estrat&eacute;gias de perman&ecirc;ncia&nbsp;    na terra, com maior liberdade de decis&atilde;o familiar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos casos em que    os assentados ficam endividados por conta de um contrato, representantes dos    &oacute;rg&atilde;os gestores chegam a indicar o financiamento do Pronaf para    a continuidade da produ&ccedil;&atilde;o e para que consigam cumprir o contrato.    Consequentemente, h&aacute; uma transfer&ecirc;ncia de renda de financiamentos    que serviriam, em principio, para apoiar a agricultura familiar, mas que ficam    nas m&atilde;os das agroind&uacute;strias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Pontal do Paranapanema,    os assentamentos vizinhos &agrave;s usinas fornecem cana mediante projetos do    Pronaf, financiando todo processo produtivo da cana, o que agu&ccedil;a as contradi&ccedil;&otilde;es    dessa trama de tens&otilde;es. Ali, &eacute; imposs&iacute;vel n&atilde;o se    considerar criticamente algo que pode ser visto como uma tomada indireta, pela    Destilaria Alc&iacute;dia, de cr&eacute;dito subsidiado para a agricultura familiar.    Enquanto a empresa tem todas as suas opera&ccedil;&otilde;es nos assentamentos    pagas pelo financiamento, ao assentado resta saldar as d&iacute;vidas contra&iacute;das    junto ao banco.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; outras    situa&ccedil;&otilde;es a considerar. Em ambas as regi&otilde;es est&atilde;o    sendo implantados projetos que visam a estimular a produ&ccedil;&atilde;o de    alimentos nos assentamentos (caso das a&ccedil;&otilde;es fomentadas pelo PAA    - Programa de Aquisi&ccedil;&atilde;o de Alimentos, da CONAB). Tais iniciativas    devem ser investigadas como um embri&atilde;o de modelo de desenvolvimento alternativo    &agrave;s economias regionais, reconstituindo uma nova trama, agora composta    por outros agentes/ag&ecirc;ncias (al&eacute;m dos assentados, prefeituras e    demais mediadores desta pol&iacute;tica p&uacute;blica).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A expans&atilde;o    da cana provoca certo fasc&iacute;nio, favorecendo, sob um &acirc;ngulo, a falsa    impress&atilde;o de seguran&ccedil;a dos assentados sobre suas pr&oacute;prias    vidas. Expectativas pragm&aacute;ticas que n&atilde;o necessariamente se sustentam    ao longo dos contratos de cinco anos. De outro lado, acirram-se conflitos com    o &oacute;rg&atilde;o gestor, conflitos que est&atilde;o diretamente ligados    &agrave; expans&atilde;o da cana. Esta est&aacute;, na verdade, no bojo de muitas    dessas quest&otilde;es irregulares respons&aacute;veis pelo acirramento das    divis&otilde;es que levaram a Bela Vista a ser alvo de manchetes policiais no    final do &uacute;ltimo ano (ocasi&atilde;o do despejo judicial de um grupo plantador    de cana).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Parcerias desfeitas,    sonhos refeitos?</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No presente recent&iacute;ssimo,    cl&aacute;usulas firmadas entre o Incra, uma das usinas de Araraquara e o Sindicato    dos Empregados Rurais local, envolvendo cinquenta fam&iacute;lias do projeto    de assentamento Bela Vista do Chibarro que solicitaram suspens&atilde;o de parceria,    buscam reparar a situa&ccedil;&atilde;o de assimetria de informa&ccedil;&otilde;es    e de posi&ccedil;&otilde;es que tem caracterizado a integra&ccedil;&atilde;o    dos assentados aos complexos agroindustriais. Cl&aacute;usulas estas que, se    obedecidas, poder&atilde;o criar novo cen&aacute;rio em uma das regi&otilde;es    investigadas, pois determinam outro modelo de circula&ccedil;&atilde;o de informa&ccedil;&atilde;o    e fiscaliza&ccedil;&atilde;o das opera&ccedil;&otilde;es - basicamente, agora,    acompanhados pelo Sindicato local.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em princ&iacute;pio,    a usina ficaria autorizada pelo Incra a realizar todas as opera&ccedil;&otilde;es    de colheita da cana-de-a&ccedil;&uacute;car nos lotes do assentamento, tais    como aceiros, corte de cana, carregamento e transporte, devendo utilizar seu    pessoal e equipamentos respeitando as normas ambientais, trabalhistas e as condi&ccedil;&otilde;es    de matura&ccedil;&atilde;o da cana-de-a&ccedil;&uacute;car. Deve ser frisada    a previs&atilde;o de os custos das opera&ccedil;&otilde;es serem supridos com    os rendimentos da pr&oacute;pria cana, o que poder&aacute; solucionar os problemas    das d&iacute;vidas e pend&ecirc;ncias que v&ecirc;m sendo apresentadas aos assentados.    No caso em pauta, a usina havia apresentado uma planilha indicando uma d&iacute;vida    de 3 milh&otilde;es dos assentados, informa&ccedil;&atilde;o que acelerou a    decis&atilde;o das fam&iacute;lias de tentarem sair da parceria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Registra-se que,    ao menos nesta conjuntura (governo Lula), os assentamentos sob responsabilidade    do INCRA no Estado n&atilde;o dever&atilde;o implantar novas "parcerias" com    as destilarias para produ&ccedil;&atilde;o de cana em seus territ&oacute;rios.    Por outro lado, nada faz prever uma mudan&ccedil;a de postura do &oacute;rg&atilde;o    estadual (ITESP) em rela&ccedil;&atilde;o ao cultivo agroindustrial da cana    nos assentamentos sob sua jurisdi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos n&uacute;cleos    da Fazenda Monte Alegre, por exemplo, apesar da resist&ecirc;ncia &agrave; cana    se manifestar em algumas fam&iacute;lias, a media&ccedil;&atilde;o do ITESP    ainda &eacute; pautada por ambig&uuml;idades - um certo receio pelo futuro se    conjuga com as normas da portaria que autoriza o plantio. Ocorreram, no entanto,    mudan&ccedil;as. Com a recente fal&ecirc;ncia da Usina Santa Luiza, os assentados    foram divididos em tr&ecirc;s grupos: os n&uacute;cleos 1 e 5 t&ecirc;m contratos    com a Usina Bonfim, do grupo COSAN, que fica em Guariba; os n&uacute;cleos 2    e 4 com a Usina S&atilde;o Martinho, que fica em Prad&oacute;polis; e os n&uacute;cleos    3 e 6 com as usinas Santa Cruz (Am&eacute;rico Brasiliense) e Maring&aacute;    (Araraquara).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A disputa de quatro    usinas em torno da produ&ccedil;&atilde;o nos assentamentos da Fazenda Monte    Alegre mostra que a parceria com os assentados est&aacute; longe de ser um neg&oacute;cio    ruim, fadado ao fracasso. O envolvimento com as usinas continua a fomentar o    drama vivido pelas fam&iacute;lias, ocasionando distor&ccedil;&atilde;o das    perspectivas de coopera&ccedil;&atilde;o comunit&aacute;ria, imposi&ccedil;&atilde;o    de valores competitivos e danos ambientais. Inegavelmente, a expans&atilde;o    da cana p&otilde;e em quest&atilde;o a gest&atilde;o do trabalho no interior    dos assentamentos. Entretanto, essa mesma presen&ccedil;a estimula uma rea&ccedil;&atilde;o    daqueles que n&atilde;o plantam cana, na busca por alternativas econ&ocirc;micas    e apoio pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Pontal do Paranapanema,    rela&ccedil;&otilde;es de clientelismo se alternam com situa&ccedil;&otilde;es    de proximidade e de distanciamento face ao MST, com as indefini&ccedil;&otilde;es    da Prefeitura, com as estrat&eacute;gias de mobiliza&ccedil;&atilde;o buscadas    pelos assentados produtores familiares de leite em uma constru&ccedil;&atilde;o    de outro modelo de desenvolvimento rural. L&aacute;, tamb&eacute;m, registra-se    uma mobiliza&ccedil;&atilde;o em prol da implanta&ccedil;&atilde;o de culturas    para a produ&ccedil;&atilde;o de biodiesel, projeto que divide o pr&oacute;prio    Movimento dos Sem-terra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Temos certeza de    que nos assentamentos existe uma reinven&ccedil;&atilde;o do rural e do local,    tanto para as popula&ccedil;&otilde;es assentadas quanto para o entorno. Reinven&ccedil;&atilde;o    que n&atilde;o elimina a preserva&ccedil;&atilde;o de h&aacute;bitos culturais    pr&oacute;prios de uma cultura camponesa nos mais diferentes espa&ccedil;os    da vida social, os quais se expressam atrav&eacute;s de c&oacute;digos de reconhecimento    social, de elementos da economia moral (Barone, 2000). A expans&atilde;o dessa    modalidade de cultura da cana leva &agrave; emerg&ecirc;ncia de novas racionalidades.    Por outro lado, as resist&ecirc;ncias e tentativas de rompimento das parcerias    reavivam as perspectivas de diversifica&ccedil;&atilde;o agr&iacute;cola nos    assentamentos. Estrat&eacute;gias e projetos colocam, frente &agrave; frente,    as possibilidades da agricultura familiar e o monop&oacute;lio do agroneg&oacute;cio    nos sistemas produtivos e na economia regional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aparentemente,    a discuss&atilde;o das parcerias dos assentamentos nos p&otilde;e diante de    dois modelos de desenvolvimento, regidos por l&oacute;gicas diferentes. De um    lado, a que, precedida pelo imperativo da integra&ccedil;&atilde;o na racionalidade    capitalista, apresenta a entrada da cana nos assentamentos como garantia de    autonomia financeira e de perman&ecirc;ncia na terra. De outro, a que procura    levar os agentes pol&iacute;ticos locais e regionais a verem na diversifica&ccedil;&atilde;o    agr&iacute;cola e nas alternativas de pol&iacute;ticas p&uacute;blicas um outro    caminho poss&iacute;vel, ainda que cercado de indefini&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado,    a perspectiva de serem os assentamentos inseridos na pauta de desenvolvimento    local &eacute; cercada de muitos paradoxos e do frequente n&atilde;o reconhecimento    dos mesmos como vetores estrat&eacute;gicos para a constru&ccedil;&atilde;o    de um novo modelo de desenvolvimento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A implanta&ccedil;&atilde;o    de uma pol&iacute;tica nacional de biodiesel, que define o segmento da agricultura    familiar como sua principal base de fornecimento de mat&eacute;ria-prima, projeta    impactos ainda n&atilde;o claramente avaliados nos assentamentos rurais, implicando    novas estrat&eacute;gias e conflitos no encaminhamento das experi&ecirc;ncias    de reforma agr&aacute;ria. No Estado de S&atilde;o Paulo, a ades&atilde;o ao    projeto de fornecimento de oleaginosas para a produ&ccedil;&atilde;o de biocombust&iacute;veis    ainda tem um car&aacute;ter bastante virtual, j&aacute; que n&atilde;o foi instalada    qualquer planta industrial processadora de mat&eacute;ria-prima. No entanto,    diverg&ecirc;ncias e concorr&ecirc;ncias t&ecirc;m marcado a discuss&atilde;o    dessa alternativa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A presen&ccedil;a    e a expans&atilde;o da cana nos assentamentos exigem, portanto, uma reavalia&ccedil;&atilde;o    da discuss&atilde;o da sustentabilidade, seja econ&ocirc;mica, ambiental ou    social, dos assentamentos. A inser&ccedil;&atilde;o dos assentamentos nos contextos    regionais estudados tem se dado mediante tens&otilde;es expl&iacute;citas ou    latentes, conflituosas ou acomodativas na constru&ccedil;&atilde;o dessa rede    de rela&ccedil;&otilde;es, que n&atilde;o tem uma dire&ccedil;&atilde;o un&iacute;voca    - ela &eacute; um construto hist&oacute;rico que tem, na nossa an&aacute;lise,    os assentamentos e os atores primeiros desses territ&oacute;rios - os assentados    - como palco e protagonistas. A mobiliza&ccedil;&atilde;o dos assentados e demais    agentes que comp&otilde;em os campos econ&ocirc;mico e pol&iacute;tico nos assentamentos    tem gerado distintas solu&ccedil;&otilde;es no enfrentamento dos dilemas produtivos    e da press&atilde;o que as agroind&uacute;strias exercem para ampliar as terras    sob seu controle econ&ocirc;mico. Reiteramos, por fim, que cabe a n&oacute;s,    investigadores, analisar alternativas e rumos dessas experi&ecirc;ncias de Reforma    Agr&aacute;ria, os quais n&atilde;o podem ser discutidos sem ser passada em    revista, em profundidade, a trama de tens&otilde;es presentes nos paradoxos    da integra&ccedil;&atilde;o do assentamento aos complexos agroindustriais e    na dif&iacute;cil, mas poss&iacute;vel, perspectiva de um modelo de desenvolvimento    alternativo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANTONIO, A. P.&nbsp;    <b>O Movimento social e a organiza&ccedil;&atilde;o do espa&ccedil;o rural nos    assentamentos populacionais dirigidos pelo estado. Os exemplos da alta sorocabana    no per&iacute;odo 1960-1990.</b> Tese de Doutorado em Geografia. FFLCH-USP,    SP, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522201100010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARONE, L. A. Assist&ecirc;ncia    t&eacute;cnica aos assentamentos de reforma agr&aacute;ria: da pol&iacute;tica    reativa ao vazio de projeto - o caso do Estado de S&atilde;o Paulo. <b>Retratos    de Assentamentos</b>, nº 08, Araraquara: FCL/UNESP, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S1517-4522201100010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARONE, L. A. <b>Conflito    e Coopera&ccedil;&atilde;o:</b> o jogo das racionalidades sociais e o campo    pol&iacute;tico num assentamento de Reforma Agr&aacute;ria. Tese de Doutorado.    Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia. FCL. UNESP. Campus    de Araraquara, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S1517-4522201100010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BA&Uacute;, C.    H.&nbsp; R. <b>Pequenos Produtores fornecedores de cana-de-a&ccedil;&uacute;car    na Regi&atilde;o de Araraquara (SP):</b> uma estrat&eacute;gia de produ&ccedil;&atilde;o    e sobreviv&ecirc;ncia no assentamento Bela Vista do Chibarro. (Disserta&ccedil;&atilde;o    de Mestrado). Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia.    FCL. UNESP. Campus de Araraquara, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S1517-4522201100010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOTASIM, R. S.    <b>Trabalhador sem-terra assentado:</b> um futuro pequeno capitalista? - estudo    do assentamento &Aacute;gua Sumida no munic&iacute;pio de Teodoro Sampaio/SP.    Monografia de Bacharelado em Geografia. Presidente Prudente, FCT/UNESP, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S1517-4522201100010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. <b>O    Poder Simb&oacute;lico</b>. Rio de Janeiro: Bertrand, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S1517-4522201100010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C&Acirc;NDIDO,    A.&nbsp; <b>Os parceiros do Rio Bonito</b>. 7ª ed. S&atilde;o Paulo: Duas Cidades,    1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S1517-4522201100010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, B. M.&nbsp;    <b>MST: forma&ccedil;&atilde;o e territorializa&ccedil;&atilde;o</b>. S&atilde;o    Paulo: Hucitec, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522201100010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V.L.S.B.    A proletariza&ccedil;&atilde;o n&atilde;o tem cartas marcadas (A terra no horizonte    dos b&oacute;ias-frias). <b>Natureza, Hist&oacute;ria e Cultura - Repensando    o Social</b>. Porto Alegre: Editora da Universidade, 1992a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522201100010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V. L.    S. B. e BARONE, L.A. <b>Assentamentos Rurais e Desenvolvimento:</b> Tens&otilde;es,    bloqueios e perspectivas texto apresentado no Semin&aacute;rio Internacional    sobre Reforma Agr&aacute;ria e Desenvolvimento - FAO/INCRA, Porto Alegre, mar&ccedil;o/2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522201100010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Reforma    Agr&aacute;ria e Desenvolvimento como liberdade: uma nova vis&atilde;o sobre    os assentamentos rurais do Estado de S&atilde;o Paulo - <b>Revista Retratos    de Assentamentos</b>. Araraquara, nº 10, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522201100010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V. L.    S. B.; WHITAKER, D. C. A.; BARONE, L. A.&nbsp; <b>Poder Local e Assentamentos    Rurais; Express&otilde;es de Conflito, de Acomoda&ccedil;&atilde;o e de Resist&ecirc;ncia.</b>    Projeto de Pesquisa (CNPq). Araraquara/Presidente Prudente, Nupedor/GEPEP, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522201100010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V.L.S.B.;    ALY JUNIOR, O. (Orgs.) <b>Assentamentos Rurais: impasses e dilemas (uma trajet&oacute;ria    de 20 anos)</b>. S&atilde;o Paulo: INCRA/UNIARA, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S1517-4522201100010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V.L.S.B.    <b>A Chama verde dos Canaviais</b>. Tese de Livre Doc&ecirc;ncia. UNESP, Araraquara,    1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S1517-4522201100010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V.L.S.B.    e BERGAMASCO, S.M.P.P. (Orgs.) <b>Censo de Assentamentos Rurais do estado de    S&atilde;o Paulo.</b> Pesquisa Multicamp/UNESP - An&aacute;lise e Avalia&ccedil;&atilde;o    dos Projetos de Reforma Agr&aacute;ria e Assentamentos do Estado de S&atilde;o    Paulo. Dezembro/1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S1517-4522201100010001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRANTE, V.L.S.B.;    SANTOS, M. P. dos. A Cana nos Assentamentos: novas roupagens, velhas quest&otilde;es.    <b>Anais do XLII Congresso da SOBER</b>, Juiz de Fora, julho, 2003. CD Rom.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S1517-4522201100010001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA J&Uacute;NIOR,    A. C. <b>A&ccedil;&otilde;es e pol&iacute;ticas p&uacute;blicas para o desenvolvimento    dos assentamentos Santa Terezinha da Alc&iacute;dia e Alc&iacute;dia da Gata    em Teodoro Sampaio/SP.</b> Monografia de Bacharelado em Geografia. Presidente    Prudente, FCT/UNESP, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S1517-4522201100010001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEAL, G. M. <b>Impactos    socioterritoriais dos assentamentos rurais do munic&iacute;pio de Teodoro Sampaio/SP.</b>    Monografia de Bacharelado em Geografia. Presidente Prudente, FCT/UNESP, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S1517-4522201100010001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE, J. F. <b>A    ocupa&ccedil;&atilde;o do Pontal do Paranapanema</b>. S&atilde;o Paulo: Hucitec,    1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S1517-4522201100010001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE, S. P. et.    al. <b>Impactos dos assentamentos:</b> um estudo sobre o meio rural brasileiro.    S&atilde;o Paulo: UNESP, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S1517-4522201100010001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, E. C. <b>Os    movimentos sociais de luta pela terra e pela reforma agr&aacute;ria no Pontal    do Paranapanema (SP):</b> dissid&ecirc;ncias e din&acirc;mica territorial. Disserta&ccedil;&atilde;o    de Mestrado em Geografia. Presidente Prudente: FCT/UNESP, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S1517-4522201100010001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARQUES, D. C.    <b>Uma An&aacute;lise S&oacute;cio-Jur&iacute;dica da Parceria Rural em Erv&aacute;lia-MG.</b>    Disserta&ccedil;&atilde;o apresentada &agrave; Universidade Federal de Vi&ccedil;osa,    Minas Gerais-MG, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S1517-4522201100010001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINS, J. S.    <b>A sociedade vista do abismo - novos estudos sobre exclus&atilde;o, pobreza    e classes sociais</b>. Petr&oacute;polis: Vozes, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S1517-4522201100010001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDEIROS, L.S.    de e LEITE, S. (Orgs.) <b>Assentamentos Rurais. Mudan&ccedil;a social e din&acirc;mica    regional</b>. Rio de Janeiro: Mauad, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S1517-4522201100010001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NEVES, D. P. <b>Assentamentos    Rurais - Reforma Agr&aacute;ria em migalhas</b>. Niter&oacute;i: EDUFF, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S1517-4522201100010001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NEVES, D. P. <b>Lavradores    e Pequenos produtores de cana.</b> Rio de Janeiro: Zahar, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S1517-4522201100010001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINASSI, M. O.;    QUEDA, O. Cons&oacute;rcio Canavieiro: proposta inovadora ou reedi&ccedil;&atilde;o    de pr&aacute;ticas tradicionais?. <b>Revista de Reforma Agr&aacute;ria</b>,    ABRA, Nº 2, Vol.23, Campinas, maio/agosto, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S1517-4522201100010001100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTARIA ITESP    - 75, de 24-10-2002 - <b>Di&aacute;rio Oficial do Estado</b> - Funda&ccedil;&atilde;o    Instituo de Terras do Estado de S&atilde;o Paulo "Jos&eacute; Gomes da Silva",    2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S1517-4522201100010001100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PUTNAN, R.D. <b>Comunidade    e Democracia</b>. A experi&ecirc;ncia da It&aacute;lia Moderna. Rio de Janeiro:    FGV, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S1517-4522201100010001100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAMOS, P. <b>Relat&oacute;rio    de contrato de Presta&ccedil;&atilde;o aut&ocirc;noma de Servi&ccedil;os T&eacute;cnicos    Especializados de Consultoria - Quarto relat&oacute;rio</b> (PROCESSO 15000/2005    - CONV&Ecirc;NIO INCRA - ATES). Campinas, Outubro/2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S1517-4522201100010001100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STETTER, E. A.    <b>A Cana nos Assentamentos Rurais: presen&ccedil;a indigesta ou personagem    convidada?</b> (Disserta&ccedil;&atilde;o de Mestrado). Programa de P&oacute;s-gradua&ccedil;&atilde;o    em Sociologia, UNESP/Fclar, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S1517-4522201100010001100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WHITAKER, D.C.A.    A Quest&atilde;o da Diversidade em Assentamentos de Reforma Agr&aacute;ria:    Araraquara/SP. In: BERGAMASCO, S.M.P.P. et all. <b>Din&acirc;micas Familiar,    Produtiva e Cultural nos Assentamentos Rurais de S&atilde;o Paulo</b>. Araraquara:    UNIARA, Campinas: FEAGRI/UNICAMP, S&atilde;o Paulo: INCRA,2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S1517-4522201100010001100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 01/12/2008    ]]></body>
<body><![CDATA[<br>   Aceite final: 16/03/2009</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O N&uacute;cleo de Pesquisa e Documenta&ccedil;&atilde;o Rural (Nupedor), formado    em 1988, re&uacute;ne pesquisadores e estudantes da &aacute;rea de Ci&ecirc;ncias    Sociais da FCL/UNESP - Araraquara- e do Centro Universit&aacute;rio de Araraquara    (Uniara).    <br>   <a name="back2"></a><a href="#top2">2</a> As reflex&otilde;es sobre essa tem&aacute;tica    est&atilde;o propostas no Projeto de Pesquisa (Aux&iacute;lio Integrado CNPq)    "Assentamentos rurais e desenvolvimento: tens&otilde;es, bloqueios e perspectivas    (uma an&aacute;lise comparativa em duas regi&otilde;es do estado de S&atilde;o    Paulo)" e se materializaram em trabalhos por n&oacute;s publicados (Cf. FERRANTE,    V. L. S. B. e BARONE, L.A. "Assentamentos Rurais e Desenvolvimento: Tens&otilde;es,    bloqueios e perspectivas" texto apresentado no Semin&aacute;rio Internacional    sobre Reforma Agr&aacute;ria e Desenvolvimento - FAO/INCRA, Porto Alegre, mar&ccedil;o/2006    dos mesmos autores: "Reforma Agr&aacute;ria e Desenvolvimento como liberdade:    uma nova vis&atilde;o sobre os assentamentos rurais do Estado de S&atilde;o    Paulo" - Revista Retratos de Assentamentos. Nupedor/Uniara, Araraquara/SP, no.    10, 2006).    <br>   <a name="back3"></a><a href="#top3">3</a> Cf. LEITE et. al., 2004; MEDEIROS    E LEITE, 2004.    <br>   <a name="back4"></a><a href="#top4">4</a> A Funda&ccedil;&atilde;o Instituto    de Terras do Estado de S&atilde;o Paulo "Jos&eacute; Gomes da Silva" (neste    texto sempre referida como ITESP) &eacute; o &oacute;rg&atilde;o estadual implementador    da pol&iacute;tica agr&aacute;ria em S&atilde;o Paulo, com not&aacute;vel atua&ccedil;&atilde;o    na instala&ccedil;&atilde;o de Projetos de Assentamentos em &aacute;reas p&uacute;blicas    estaduais e terras devolutas. Para uma maior reflex&atilde;o sobre a atua&ccedil;&atilde;o    dessa ag&ecirc;ncia cf. BARONE, L. A. "Assist&ecirc;ncia t&eacute;cnica aos    assentamentos de reforma agr&aacute;ria: da pol&iacute;tica reativa ao vazio    de projeto - o caso do Estado de S&atilde;o Paulo". Retratos de Assentamentos.    Nº 08, Araraquara: FCL/UNESP, 2000.    <br>   <a name="back5"></a><a href="#top5">5</a> Registra-se, tamb&eacute;m, que alguns    dos atuais movimentos de luta pela terra na regi&atilde;o t&ecirc;m como base    o segmento dos arrendat&aacute;rios - caso da Associa&ccedil;&atilde;o Brasileiros    Unidos Querendo Terra (ABUQT), com forte atua&ccedil;&atilde;o nos munic&iacute;pios    de Presidente Venceslau e Presidente Epit&aacute;cio.    <br>   <a name="back6"></a><a href="#top6">6</a> Est&atilde;o exclu&iacute;dos deste    montante os assentados em projetos de responsabilidade do governo federal, como    os aqui citados P.A.s Bela Vista do Chibarro (Araraquara) e &Aacute;gua Sumida    (Teodoro Sampaio).    <br>   <a name="back7"></a><a href="#q1">7</a> Neste artigo, n&atilde;o ser&atilde;o    considerados para an&aacute;lise os assentamentos sob jurisdi&ccedil;&atilde;o    dos Grupos T&eacute;cnicos de Campo (ITESP) de Bebedouro e Rosana, assim como    os P.A.s Santa Z&eacute;lia e Santa Cruz da Alc&iacute;dia (GTC de Teodoro Sampaio),    nos quais a implanta&ccedil;&atilde;o da cana &eacute; mais recente.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> Anteriormente, o C&oacute;digo Civil    de 1916, especificamente nas modalidades agr&iacute;cola e pecu&aacute;ria,    fazia refer&ecirc;ncia &agrave; parceria rural, deixando de faz&ecirc;-lo somente    em 2002, com a promulga&ccedil;&atilde;o do novo C&oacute;digo Civil.    <br>   <a name="back9"></a><a href="#top9">9</a> Cf. Sobre a proposta da Destilaria    Alc&iacute;dia a respeito da implanta&ccedil;&atilde;o a cultura da cana nos    assentamentos do Pontal do Paranapanema. Secretaria da Justi&ccedil;a e Defesa    da Cidadania/Instituto de Terras/Departamento de Assentamento Fundi&aacute;rio,    S&atilde;o Paulo, s.d. (p. 02).    <br>   <a name="back10"></a><a href="#top10">10</a> Sobre a origem e a a&ccedil;&atilde;o    do MAST, cf. LIMA, E. C. Os movimentos sociais de luta pela terra e pela reforma    agr&aacute;ria no Pontal do Paranapanema (SP): dissid&ecirc;ncias e din&acirc;mica    territorial. Disserta&ccedil;&atilde;o de Mestrado em Geografia. Presidente    Prudente, FCT/Unesp, 2006.    <br>   <a name="back11"></a><a href="#top11">11</a> Cf. Leal (2003), a Destilaria Alc&iacute;dia    teria garantido benfeitorias (roda-d'&aacute;gua, estradas, materiais de constru&ccedil;&atilde;o)    aos assentados, quando da implanta&ccedil;&atilde;o do PA.    <br>   <a name="back12"></a><a href="#top12">12</a> Agradecemos especialmente a Antonio    Carlos Ferreira J&uacute;nior, cuja pesquisa de Inicia&ccedil;&atilde;o Cient&iacute;fica,    realizada nos anos de 2005-2006, forneceu dados para esta discuss&atilde;o.    <br>   <a name="back13"></a><a href="#top13">13</a> Declara&ccedil;&atilde;o feita    em 2004 por um ex-diretor do ITESP, hoje funcion&aacute;rio do INCRA.    <br>   <a name="back14"></a><a href="#top14">14</a> "A&ccedil;&uacute;car Total Recuper&aacute;vel"    (ATR), &iacute;ndice computado para cada partida de cana, no momento do corte,    sobre o qual calcula-se o valor a ser pago pela tonelada de mat&eacute;ria-prima    colhida</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTONIO]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Movimento social e a organização do espaço rural nos assentamentos populacionais dirigidos pelo estado: Os exemplos da alta sorocabana no período 1960-1990]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARONE]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Assistência técnica aos assentamentos de reforma agrária: da política reativa ao vazio de projeto - o caso do Estado de São Paulo]]></article-title>
<source><![CDATA[Retratos de Assentamentos]]></source>
<year>2000</year>
<numero>08</numero>
<issue>08</issue>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
<publisher-name><![CDATA[FCL/UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARONE]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflito e Cooperação: o jogo das racionalidades sociais e o campo político num assentamento de Reforma Agrária]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAÚ]]></surname>
<given-names><![CDATA[C. H. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pequenos Produtores fornecedores de cana-de-açúcar na Região de Araraquara (SP): uma estratégia de produção e sobrevivência no assentamento Bela Vista do Chibarro]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOTASIM]]></surname>
<given-names><![CDATA[R. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalhador sem-terra assentado: um futuro pequeno capitalista? - estudo do assentamento Água Sumida no município de Teodoro Sampaio/SP]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Poder Simbólico]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÂNDIDO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os parceiros do Rio Bonito]]></source>
<year>1987</year>
<edition>7ª</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[B. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[MST: formação e territorialização]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V.L.S.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A proletarização não tem cartas marcadas (A terra no horizonte dos bóias-frias): Natureza, História e Cultura - Repensando o Social]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V. L. S. B.]]></given-names>
</name>
<name>
<surname><![CDATA[BARONE]]></surname>
<given-names><![CDATA[L.A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Assentamentos Rurais e Desenvolvimento: Tensões, bloqueios e perspectivas texto apresentado no Seminário Internacional sobre Reforma Agrária e Desenvolvimento - FAO/INCRA]]></source>
<year>març</year>
<month>o/</month>
<day>20</day>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V. L. S. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reforma Agrária e Desenvolvimento como liberdade: uma nova visão sobre os assentamentos rurais do Estado de São Paulo]]></article-title>
<source><![CDATA[Revista Retratos de Assentamentos]]></source>
<year>2006</year>
<numero>10</numero>
<issue>10</issue>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V. L. S. B.]]></given-names>
</name>
<name>
<surname><![CDATA[WHITAKER]]></surname>
<given-names><![CDATA[D. C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[BARONE]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder Local e Assentamentos Rurais; Expressões de Conflito, de Acomodação e de Resistência]]></source>
<year>2003</year>
<publisher-loc><![CDATA[AraraquaraPresidente Prudente ]]></publisher-loc>
<publisher-name><![CDATA[NupedorGEPEP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V.L.S.B.]]></given-names>
</name>
<name>
<surname><![CDATA[ALY JUNIOR]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Assentamentos Rurais: impasses e dilemas (uma trajetória de 20 anos)]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[INCRAUNIARA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V.L.S.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Chama verde dos Canaviais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V.L.S.B.]]></given-names>
</name>
<name>
<surname><![CDATA[BERGAMASCO]]></surname>
<given-names><![CDATA[S.M.P.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Censo de Assentamentos Rurais do estado de São Paulo: Pesquisa Multicamp/UNESP - Análise e Avaliação dos Projetos de Reforma Agrária e Assentamentos do Estado de São Paulo]]></source>
<year>Deze</year>
<month>mb</month>
<day>ro</day>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRANTE]]></surname>
<given-names><![CDATA[V.L.S.B.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[M. P. dos]]></given-names>
</name>
</person-group>
<source><![CDATA[A Cana nos Assentamentos: novas roupagens, velhas questões]]></source>
<year></year>
<conf-name><![CDATA[XLII Congresso da SOBER]]></conf-name>
<conf-date>julho, 2003</conf-date>
<conf-loc>Juiz de Fora </conf-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA JÚNIOR]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ações e políticas públicas para o desenvolvimento dos assentamentos Santa Terezinha da Alcídia e Alcídia da Gata em Teodoro Sampaio/SP]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Presidente Prudente ]]></publisher-loc>
<publisher-name><![CDATA[FCT/UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEAL]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impactos socioterritoriais dos assentamentos rurais do município de Teodoro Sampaio/SP]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Presidente Prudente ]]></publisher-loc>
<publisher-name><![CDATA[FCT/UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ocupação do Pontal do Paranapanema]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[S. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impactos dos assentamentos: um estudo sobre o meio rural brasileiro]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[E. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os movimentos sociais de luta pela terra e pela reforma agrária no Pontal do Paranapanema (SP): dissidências e dinâmica territorial]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma Análise Sócio-Jurídica da Parceria Rural em Ervália-MG]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade vista do abismo - novos estudos sobre exclusão, pobreza e classes sociais]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[L.S. de]]></given-names>
</name>
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Assentamentos Rurais: Mudança social e dinâmica regional]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[D. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Assentamentos Rurais: Reforma Agrária em migalhas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[EDUFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[D. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lavradores e Pequenos produtores de cana]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINASSI]]></surname>
<given-names><![CDATA[M. O.]]></given-names>
</name>
<name>
<surname><![CDATA[QUEDA]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Consórcio Canavieiro: proposta inovadora ou reedição de práticas tradicionais?]]></article-title>
<source><![CDATA[Revista de Reforma Agrária, ABRA]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[PORTARIA ITESP - 75, de 24-10-2002]]></article-title>
<source><![CDATA[Diário Oficial do Estado]]></source>
<year>2002</year>
<publisher-name><![CDATA[Fundação Instituo de Terras do Estado de São Paulo "José Gomes da Silva"]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAN]]></surname>
<given-names><![CDATA[R.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade e Democracia: A experiência da Itália Moderna]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Relatório de contrato de Prestação autônoma de Serviços Técnicos Especializados de Consultoria - Quarto relatório]]></source>
<year>Outu</year>
<month>br</month>
<day>o/</day>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STETTER]]></surname>
<given-names><![CDATA[E. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Cana nos Assentamentos Rurais: presença indigesta ou personagem convidada?]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHITAKER]]></surname>
<given-names><![CDATA[D.C.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Questão da Diversidade em Assentamentos de Reforma Agrária: Araraquara/SP]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERGAMASCO]]></surname>
<given-names><![CDATA[S.M.P.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dinâmicas Familiar, Produtiva e Cultural nos Assentamentos Rurais de São Paulo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[AraraquaraCampinasSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNIARAFEAGRI/UNICAMPINCRA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
