<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872008000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872008000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<volume>28</volume>
<numero>1</numero>
<fpage>9</fpage>
<lpage>11</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872008000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>EDITORIAL</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> A sociedade contempor&acirc;nea tem como uma    de suas principais marcas a fluidez. Amplos setores da popula&ccedil;&atilde;o    migram abandonando seus territ&oacute;rios tradicionais para viver em outras    regi&otilde;es do globo; mercadorias e capitais movimentam a economia; cada    vez &eacute; mais freq&uuml;ente fluxos de valores e de padr&otilde;es de comportamento;    novas fontes identit&aacute;rias se tornam vis&iacute;veis, bem como novas modalidades    de pertencimento social. No que diz respeito &agrave;s religi&otilde;es, percebe-se,    de um lado, o surgimento de uma transitividade insuspeitada das pr&aacute;ticas,    algo que parece dissolver fronteiras que, no Brasil, s&atilde;o particularmente    porosas; de outro, surgem novas din&acirc;micas de apego e enraizamento social.</font></p>     <p><font size="2" face="Verdana">Os artigos que comp&otilde;em este n&uacute;mero    da revista <I>Religi&atilde;o e Sociedade</I> est&atilde;o voltados para a tem&aacute;tica    acima enunciada, sendo que boa parte deles foi apresentada, em sua vers&atilde;o    inicial, no Semin&aacute;rio Internacional "Religi&atilde;o e Deslocamentos",    realizado em setembro de 2006, na Universidade do Estado do Rio de Janeiro.    </font></p>     <p><font size="2" face="Verdana">Os diferentes artigos discutem processos e situa&ccedil;&otilde;es    de deslocamento em suas v&aacute;rias acep&ccedil;&otilde;es: grupos que est&atilde;o    "fora de lugar" &#150; no sentido duplo, "movido de um lugar para outro" e    "desencaixado", "desordenado", "desorganizado". Nos tr&ecirc;s primeiros estudos,    a religi&atilde;o oferece um referencial simb&oacute;lico que minora os efeitos    do deslocamento para a popula&ccedil;&atilde;o migrante, criando um referencial    simb&oacute;lico que pode ajudar tanto na vincula&ccedil;&atilde;o ao novo lugar    quanto &agrave; revaloriza&ccedil;&atilde;o e reinterpreta&ccedil;&atilde;o    da identidade de origem, ou ainda propiciar identifica&ccedil;&atilde;o com    a sociedade global. </font></p>     <p><font size="2" face="Verdana">Andre Droogers, no artigo "Religi&atilde;o, Identidade    e Seguran&ccedil;a entre Imigrantes Luteranos da Pomer&acirc;nia no Esp&iacute;rito    Santo (1880-2005)", discute o papel do luteranismo na comunidade pomerana que    se estabeleceu no Esp&iacute;rito Santo    no s&eacute;culo XIX. O autor sustenta que a comunidade pomerana encontra na    religi&atilde;o suporte para a manuten&ccedil;&atilde;o de sua identidade &eacute;tnica,    sua mem&oacute;ria e raiz comum. Ou seja, a religi&atilde;o oferece uma determinada    transitividade de tempo e lugar: ela n&atilde;o apenas integra os pomeranos    entre si, mas os vincula &agrave; terra que seus antepassados tiveram que deixar    para tr&aacute;s. </font></p>     <p><font size="2" face="Verdana">Juliette Koning, no artigo "Novo Nascimento Crist&atilde;o:    uma nova identidade? Convers&atilde;o, etnicidade e cidadania na Indon&eacute;sia",    sugere que, ao contr&aacute;rio dos pomeranos no Brasil, uma popula&ccedil;&atilde;o    de descendentes de imigrantes chineses que reside h&aacute; v&aacute;rias gera&ccedil;&otilde;es    na Indon&eacute;sia persiste, atrav&eacute;s da ades&atilde;o religiosa, em    uma pol&iacute;tica de mem&oacute;ria "fora de lugar", ou seja, como um grupo    "nacionalmente deslocado" &#150; mas integrado em uma rede social global. Abandonando    o confucionismo, a religi&atilde;o de origem na China, eles aderem a uma vers&atilde;o    do pentecostalismo na Indon&eacute;sia, que a autora denomina "pentecostalismo    carism&aacute;tico" e "evangelho da sa&uacute;de e prosperidade", e encontram    ali as refer&ecirc;ncias discursivas e de valores que justificam sua aflu&ecirc;ncia    e motiva&ccedil;&atilde;o para dar continuidade a seus projetos de ascens&atilde;o    social. </font></p>     <p><font size="2" face="Verdana">O caso dos brasileiros que imigraram para o Suriname    na d&eacute;cada de 1990 se distingue dos acima por ser um fen&ocirc;meno recente.    Marjo de Theije, no artigo "Deus e Ouro: sobre a rela&ccedil;&atilde;o    entre prosperidade, moralidade e religi&atilde;o nos garimpos de ouro do Suriname",    descreve como, no seu trabalho de campo, encontrou uma concep&ccedil;&atilde;o    de religi&atilde;o geral, um discurso comum que valoriza a f&eacute; e ado&ccedil;&atilde;o    de moral religiosa, independente da vincula&ccedil;&atilde;o confessional crist&atilde;.    As pessoas do garimpo freq&uuml;entam uma igreja ou outra mais em fun&ccedil;&atilde;o    do idioma ou proximidade geogr&aacute;fica do que por outra raz&atilde;o doutrinal    ou cosmol&oacute;gica. As igrejas acabam reunindo alguns brasileiros pelo idioma,    estabelecendo uma identidade frouxa e tamb&eacute;m sempre em vias de se dissolver,    uma vez que est&aacute; presente no horizonte de vida de boa parte dos "crentes"    a busca de ouro e de melhora econ&ocirc;mica. </font></p>     <p><font size="2" face="Verdana">No entanto, deslocamentos religiosos n&atilde;o    seguem apenas os fluxos migrat&oacute;rios. Religi&otilde;es universalistas,    como o cristianismo, surgem buscando transcender o local e motivam, desde sua    origem, deslocamentos rituais ou mission&aacute;rios. No quarto artigo, Bernardo    Lewgoy se det&eacute;m sobre o espiritismo kardecista, auto-identificado como    uma vers&atilde;o do cristianismo e tamb&eacute;m constitu&iacute;do como uma    religi&atilde;o transnacional. Proveniente da Fran&ccedil;a, esse tipo de espiritismo    se adaptou ao Brasil, e atualmente se globaliza com fei&ccedil;&otilde;es brasileiras.    Segundo Bernardo Lewgoy, o espiritismo vive uma nova fase transnacional: cresce    especialmente nos Estados Unidos, seguindo a di&aacute;spora brasileira naquele    pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A transnacionaliza&ccedil;&atilde;o religiosa    &eacute; ainda discutida no artigo "Peregrina&ccedil;&atilde;o, Turismo e Nova    Era: rotas de Santiago de Compostela no Brasil" de Carlos Steil e Sandra de    S&aacute; Carneiro, que aborda o surgimento recente de diversos roteiros     de peregrina&ccedil;&atilde;o religiosa no Brasil inspirados no Caminho de Santiago    de Compostela, na Espanha. Esses "caminhos" brasileiros v&ecirc;m responder    &agrave;s demandas de experi&ecirc;ncias rituais vinculadas a deslocamentos    geogr&aacute;ficos. Atrav&eacute;s da descri&ccedil;&atilde;o desses caminhos,    os autores procuram relacion&aacute;-los a uma busca espiritual ampla, que tem    sido identificada como Nova Era e com um tipo de catolicismo desinstitucionalizado.    </font></p>     <p><font size="2" face="Verdana">No artigo "Deslocamentos em dois cortejos    processionais cat&oacute;licos", Bartolomeu Tito Figueroa analisa a prociss&atilde;o    de S&atilde;o Sebasti&atilde;o no Rio de Janeiro, onde ocorrem diversos tipos    de deslocamentos rituais que refletiriam "a transitividade presente nos    diversos tipos de comportamento religioso no Brasil". A prociss&atilde;o,    ao deslocar a religi&atilde;o da esfera privada para a p&uacute;blica, foge    ao controle e abre espa&ccedil;o para os grupos que a hierarquia cat&oacute;lica    consideraria "deslocados", afirma o autor. De modo exemplar, nessa    prociss&atilde;o se encontram o "povo de santo", "ostentando    suas guias e outros adere&ccedil;os rituais" e "os grupos gays que,    como Laura de Vis&oacute;n, acompanham a prociss&atilde;o travestidos".    </font></p>     <p><font size="2" face="Verdana">Em "Como Juazeiro do Norte se tornou a Terra    da M&atilde;e de Deus: penit&ecirc;ncia, <I>ethos</I> de miseric&oacute;rdia    e identidade do lugar", Roberta Carneiro de Campos descreve e analisa,    com uma aten&ccedil;&atilde;o etnogr&aacute;fica primorosa, narrativas dos "Ave    de Jesus". Inadaptado ao mundo contempor&acirc;neo e desprovido da mobilidade    das experi&ecirc;ncias religiosas acima discutidas, esse grupo realiza outros    tipos de deslocamento. Ao inv&eacute;s de peregrina&ccedil;&otilde;es para os    locais santos do cristianismo, deslocam em suas narrativas os locais santos    para a sua terra, ou seja, identificam Jerusal&eacute;m ao Juazeiro, Jesus Cristo    ao Padre C&iacute;cero. </font></p>     <p><font size="2" face="Verdana">Por fim, no artigo "Entre a casa e a ro&ccedil;a:    trajet&oacute;rias de socializa&ccedil;&atilde;o no candombl&eacute; de habitantes    de bairros populares em Salvador", Miriam Rabelo contribui para o debate    ao demonstrar como no&ccedil;&otilde;es de pertencimento familiar, de socializa&ccedil;&atilde;o    religiosa e pertencimento ao lugar podem estar intrinsecamente vinculadas, implodindo    no&ccedil;&otilde;es de fronteira entre religioso e n&atilde;o religioso. A    autora descreve como as entidades do candombl&eacute;, atravessando os v&aacute;rios    planos do mundo, constituem linhagens perigosas de se negar e romper, tanto    pelos filhos do santo como para aqueles afastados do culto. </font></p>     <p><font size="2" face="Verdana">Seguem, aos artigos, as resenhas sobre dois livros    que tocam em quest&otilde;es inquietantes: "Ciencias Sociales y Religion em    America Latina: perspectivas em debate", de Cesar Cernadas e Maria Julia Carozzi,    e "Intoler&acirc;ncia Religiosa: impactos do neopentecostalismo no campo religioso    afro-brasileiro", de Vagner Gon&ccedil;alves da Silva. Boa leitura!</font></p>      ]]></body>
</article>
