<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092013000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092013000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma etnografia de modos de "fazer justiça"]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Leticia Carvalho de Mesquita]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<volume>28</volume>
<numero>82</numero>
<fpage>229</fpage>
<lpage>246</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092013000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092013000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092013000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Uma etnografia de modos de "fazer justi&ccedil;a"</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Leticia Carvalho de Mesquita Ferreira</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Luc&iacute;a EILBA&Uuml;M.<i> "O Bairro Fala": conflitos, moralidades e justi&ccedil;a no conurbano bonaerense.</i> S&atilde;o Paulo, Hucitec/Anpocs, 2012. 448 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Moradores de Los Pantanos, regi&atilde;o do chamado<i> conurbano bonaerense,</i> na prov&iacute;ncia argentina de Buenos Aires, o casal Marisa e Carlos tinha cinco filhos. Os ca&ccedil;ulas eram um casal de g&ecirc;meos de 8 meses, Rodrigo e Sabrina, nascidos prematuros. Carlos trabalhava vendendo roupas e Marisa era dona de casa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vida dom&eacute;stica de Marisa e Carlos tornou-se, em dezembro de 2007, objeto de um processo instaurado no sistema de justi&ccedil;a criminal da prov&iacute;ncia de Buenos Aires. Uma den&uacute;ncia envolvendo o casal chegou &agrave; Unidad Fiscal de Instruci&oacute;n K (UFI K), uma das reparti&ccedil;&otilde;es daquele sistema encarregadas de investigar crimes ocorridos em uma &aacute;rea delimitada do<i> conurbano.</i> Segundo a den&uacute;ncia, Rodrigo falecera e sua irm&atilde; g&ecirc;mea, Sabrina, estaria severamente desnutrida. Marisa e Carlos seriam respons&aacute;veis tanto pela morte no menino, como pelo estado da menina, tornando-se, por isso, "imputados" por "abandono de pessoa" em um processo criminal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os diversos procedimentos que constitu&iacute;ram a fase de instru&ccedil;&atilde;o do processo, destacou-se o depoimento de Marisa na UFI K. Procurando defender-se de algo que se apresentava como mais que uma suspeita, Marisa respondeu a uma das perguntas que lhe foram dirigidas pela promotora da UFI com os seguintes dizeres: "o bairro fala". Segundo Marisa, seus vizinhos e familiares produziriam vers&otilde;es e acusa&ccedil;&otilde;es intrusivas e falsas a respeito de sua vida dom&eacute;stica que seriam espalhadas pelo "bairro" na forma de rumores, fofocas e dizeres que ela tentava explicar, condensar e contestar atrav&eacute;s da express&atilde;o "o bairro fala".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A express&atilde;o de Marisa, que aparece de diferentes formas em muitos registros, processos e encontros constitutivos do cotidiano de &oacute;rg&atilde;os do Judici&aacute;rio da prov&iacute;ncia de Buenos Aires, d&aacute; t&iacute;tulo &agrave; obra<i> "O Bairro Fala": conflitos, moralidades e justi&ccedil;a no conurbano bonaerense.</i> O livro &eacute; fruto da tese de doutorado de Luc&iacute;a Eilbaum, defendida no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia da Universidade Federal Fluminense (UFF) e, por sua excepcional qualidade, premiada pela edi&ccedil;&atilde;o 2011 do Concurso Brasileiro Anpocs de Obras Cient&iacute;ficas e Teses Universit&aacute;rias em Ci&ecirc;ncias Sociais. A autora j&aacute; havia recebido diferentes pr&ecirc;mios por sua disserta&ccedil;&atilde;o de mestrado (Los<i> casos de policia en la justicia federal argentina: el pez por la boca muere, </i>publicada em 2008), e a distin&ccedil;&atilde;o de<i> "O Bairro Fala"</i> vem n&atilde;o apenas confirmar, mas tamb&eacute;m sublinhar sua rigorosa e sens&iacute;vel dedica&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o de etnografias. Isto porque seus trabalhos explicitam e exploram ao m&aacute;ximo o sentido mesmo do que seja etnografia: n&atilde;o simplesmente um m&eacute;todo de pesquisa, nem tampouco um tipo de texto, mas sim um modo de produ&ccedil;&atilde;o de conhecimento que &eacute;, por princ&iacute;pio, situado e relacional, comprometido com a explicita&ccedil;&atilde;o de suas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, dotado de forte voca&ccedil;&atilde;o comparativa e, por todas essas caracter&iacute;sticas, for&ccedil;a motriz dos debates te&oacute;ricos no campo da antropologia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Produto de trabalho de campo intensivo realizado na referida UFI K, onde foi instaurado o processo envolvendo Marisa e Carlos,<i> "O Bairro Fala"</i> tem por objeto as formas de administra&ccedil;&atilde;o de justi&ccedil;a no<i> conurbano bonaerense.</i> O livro decifra as din&acirc;micas de intera&ccedil;&atilde;o entre os procedimentos formais que guiam a condu&ccedil;&atilde;o de processos criminais na justi&ccedil;a do<i> conurbano</i> e outros elementos insuspeitados, determinantes n&atilde;o apenas do desfecho desses mesmos processos, mas tamb&eacute;m de cada passo de seu percurso - a investiga&ccedil;&atilde;o criminal, a produ&ccedil;&atilde;o e a interpreta&ccedil;&atilde;o de "provas", a tomada de decis&otilde;es ou, ainda, as fendas, os entreatos e os intervalos entre essas etapas. Atrav&eacute;s de casos, rotinas e di&aacute;logos escolhidos com precis&atilde;o cir&uacute;rgica para constar do livro, Eilbaum revela que hist&oacute;rias de vida, ideologias pol&iacute;ticas e posi&ccedil;&otilde;es institucionais e sociais de agentes judiciais, assim como a reputa&ccedil;&atilde;o dos envolvidos e a natureza dos conflitos investigados, s&atilde;o mat&eacute;ria-prima fundamental de modos de "fazer justi&ccedil;a" na prov&iacute;ncia de Buenos Aires. Um dos grandes m&eacute;ritos do livro, por&eacute;m, &eacute; que a autora n&atilde;o apenas explicita a interven&ccedil;&atilde;o de tais elementos na condu&ccedil;&atilde;o de processos criminais, como tamb&eacute;m (e principalmente) esmi&uacute;&ccedil;a e explica de que modo essa interven&ccedil;&atilde;o se d&aacute; - isto &eacute;, atrav&eacute;s de que mecanismos e vozes cada um deles se faz ouvir e assentar em depoimentos, registros e outros procedimentos judiciais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que se fundamente, sobretudo, na observa&ccedil;&atilde;o do cotidiano da UFI K, a etnografia de Eilbaum se vale tamb&eacute;m de ricas entrevistas com pessoas vinculadas &agrave; administra&ccedil;&atilde;o de justi&ccedil;a na prov&iacute;ncia de Buenos Aires (promotores, defensores p&uacute;blicos e advogados, secret&aacute;rios e ju&iacute;zes), da leitura sistem&aacute;tica de processos criminais e da observa&ccedil;&atilde;o e participa&ccedil;&atilde;o em audi&ecirc;ncias de julgamento <i>(juicios).</i> Somando-se a todo esse material, &eacute; determinante a perspectiva comparativa que atravessa o livro, tribut&aacute;ria tanto do di&aacute;logo direto com outras etnografias, como da j&aacute; consolidada experi&ecirc;ncia de pesquisa e interlocu&ccedil;&atilde;o da autora com a produtiva rede de pesquisadores a que pertence. Dedicados a an&aacute;lises de pr&aacute;ticas de administra&ccedil;&atilde;o institucional de conflitos, tais pesquisadores encontram apoio no Instituto de Ci&ecirc;ncia e Tecnologia InEAC, sediado na UFF, sobre cuja forma&ccedil;&atilde;o e extens&atilde;o se det&eacute;m o antrop&oacute;logo Roberto Kant de Lima no pref&aacute;cio de<i> "O Bairro Fala".</i> &Agrave; intensidade de di&aacute;logos dessa rede, &agrave; perspectiva comparativa que ela alimenta, mas certamente tamb&eacute;m &agrave; consci&ecirc;ncia da for&ccedil;a do cotidiano e da singularidade das intera&ccedil;&otilde;es que observou na UFI K, deve-se outro dos grandes m&eacute;ritos do livro: a responsabilidade de n&atilde;o produzir generaliza&ccedil;&otilde;es vazias em rela&ccedil;&atilde;o &agrave;s formas de "fazer justi&ccedil;a" vigentes no<i> conurbano bonaerense. </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Insistindo de forma met&oacute;dica na import&acirc;ncia de se considerar as intera&ccedil;&otilde;es, os agentes, os tipos de conflito e os interesses espec&iacute;ficos constitutivos de cada processo a que se refere, a autora exp&otilde;e a for&ccedil;a do cotidiano no contexto institucional e social em que realizou sua pesquisa - algo que distingue a administra&ccedil;&atilde;o de justi&ccedil;a em Los Pantanos de outras modalidades de atua&ccedil;&atilde;o, j&aacute; descritas em etnografias, caracter&iacute;sticas de &oacute;rg&atilde;os do Judici&aacute;rio argentino. O cotidiano, como mostra a autora, &eacute; determinante tanto dos conflitos administrados judicialmente na prov&iacute;ncia de Buenos Aires, quanto da maneira como essa administra&ccedil;&atilde;o se d&aacute;. Na UFI K, afinal, "eram recebidos e tratados conflitos produto de rela&ccedil;&otilde;es cotidianas, em &acirc;mbitos sociais cotidianos - 'o bairro' - e para cujo tratamento eram disponibilizados procedimentos cotidianos para os agentes judiciais" (p. 379).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante, al&eacute;m da especificidade do papel desempenhado pelo cotidiano no contexto pesquisado, e talvez justamente pela perspic&aacute;cia da autora em apreend&ecirc;-lo,<i> "O Bairro Fala"</i> apresenta ainda uma perspectiva inovadora em rela&ccedil;&atilde;o a abordagens j&aacute; estabelecidas de formas de atua&ccedil;&atilde;o do Poder Judici&aacute;rio. O trabalho de campo permitiu a Eilbaum questionar a &ecirc;nfase, consolidada na literatura antropol&oacute;gica, naquilo que distancia o Judici&aacute;rio da sociedade. H&aacute; tempos essa op&ccedil;&atilde;o anal&iacute;tica tem levado pesquisadores a privilegiar "o car&aacute;ter objetivante e despersonalizado dos mecanismos de administra&ccedil;&atilde;o de justi&ccedil;a, dentre os quais predominam a expropria&ccedil;&atilde;o do conflito pelo Estado, a l&oacute;gica do sigilo, a predomin&acirc;ncia da escrita e de uma linguagem formalizada, esot&eacute;rica e especializada" (p. 26). A autora, entretanto, prioriza o oposto: n&atilde;o o que demarca fronteiras supostamente r&iacute;gidas entre Judici&aacute;rio e sociedade, mas aquilo que os conecta, trespassando e revelando a permeabilidade de sua separa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duas categorias nativas chamaram a aten&ccedil;&atilde;o da autora durante o trabalho de campo e tornaram-se, por sua relev&acirc;ncia no cotidiano da UFI K, eixo condutor do livro e base de sustenta&ccedil;&atilde;o dessa inovadora perspectiva anal&iacute;tica: o "bairro" e a "cren&ccedil;a". Acompanhando os sentidos, os usos e os pap&eacute;is desempenhados ora pelo "bairro", ora pela "cren&ccedil;a", e ora pela articula&ccedil;&atilde;o entre ambos em situa&ccedil;&otilde;es espec&iacute;ficas, Eilbaum logra explicitar as formas por meio das quais valores e interesses de pessoas envolvidas em processos criminais ecoam nos agentes judiciais que t&ecirc;m autoridade para investig&aacute;-los, defend&ecirc;-los ou acus&aacute;-los, estabelecendo entre eles pontes de ordem moral. O "bairro" e a "cren&ccedil;a" atravessam o balc&atilde;o, as mesas e os corredores que, ideal e fisicamente, separam ag&ecirc;ncias e agentes p&uacute;blicos daqueles que s&atilde;o objeto de suas a&ccedil;&otilde;es e decis&otilde;es, conectando promotores, defensores e ju&iacute;zes a "imputados", "testemunhas" e outros envolvidos em processos variados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para analisar tais conex&otilde;es, a autora lan&ccedil;a m&atilde;o do conceito de "moralidades situacionais". Com ele, d&aacute; conta dos valores e interesses associados &agrave;s hist&oacute;rias de vida, &agrave;s rela&ccedil;&otilde;es sociais, &agrave;s perspectivas profissionais e &agrave;s posi&ccedil;&otilde;es institucionais que, a um s&oacute; tempo, tanto aproximam agentes judiciais das pessoas e conflitos enredados nos processos que lhes cabem, como, nesse mesmo movimento, servem-lhes de guia para investigar "fatos", interpretar "provas" e tomar decis&otilde;es no &acirc;mbito desses mesmos processos. Como regi&otilde;es morais transfronteiri&ccedil;as e contextuais, as "moralidades situacionais" de que fala Eilbaum cruzam os limites ideais entre Judici&aacute;rio e sociedade. Ao mesmo tempo, por&eacute;m, n&atilde;o os desfazem. Afinal, como mostra a autora, agentes judiciais n&atilde;o se orientam por essas "moralidades" em detrimento das regras e dos procedimentos formais estruturantes de seu campo de atua&ccedil;&atilde;o. Ao contr&aacute;rio, regras s&atilde;o mantidas e seguidas &agrave; risca, mas n&atilde;o de forma neutra, despersonalizada e descontextualizada, e sim de modo a garantir legitimidade e revestir de validade interesses e valores "situacionais".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na conforma&ccedil;&atilde;o de "moralidades situacionais" desempenha papel crucial a "cren&ccedil;a" dos agentes judiciais, mas n&atilde;o apenas deles, naquilo que dizem os v&aacute;rios personagens dos processos criminais - personagens dentre os quais se destaca o "bairro". Mais que cen&aacute;rio, contexto ou coordenada geogr&aacute;fica, o "bairro" &eacute; protagonista de alguns processos administrados pela justi&ccedil;a da prov&iacute;ncia de Buenos Aires. O que o "bairro" diz, a depender da credibilidade de que &eacute; revestido, &eacute; muitas vezes ouvido, acolhido e refor&ccedil;ado por agentes e procedimentos judiciais, determinando decis&otilde;es e destinos de pessoas como Marisa e Carlos. N&atilde;o foi sem sentido, afinal, que a m&atilde;e dos g&ecirc;meos Rodrigo e Sabrina afirmou, em plena UFI K, que "o bairro fala".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A perspectiva anal&iacute;tica sustentada por Eilbaum, bem como a aten&ccedil;&atilde;o prestada &agrave;s categorias nativas "bairro" e "cren&ccedil;a", s&atilde;o apresentadas em<i> "O Bairro Fala"</i> ao longo de oito cap&iacute;tulos. Todos s&atilde;o subdivididos em partes relativamente curtas que tornam a leitura &aacute;gil e permitem ao leitor produzir e acumular, em pequenos passos, conhecimento sobre o que pode significar "fazer justi&ccedil;a" em Los Pantanos. Os cap&iacute;tulos agrupam-se da seguinte forma: enquanto o primeiro introduz o leitor na etnografia, convidando-o a experimentar os desconfortos, os limites e as possibilidades tanto de "testemunhar", como de pesquisar em contextos judiciais, os dois seguintes descrevem o contexto judicial espec&iacute;fico em que teve lugar a pesquisa: por um lado, o<i> conurbano bonaerense,</i> o sistema de justi&ccedil;a criminal da prov&iacute;ncia de Buenos Aires e o cen&aacute;rio social e pol&iacute;tico que os envolvem (cap&iacute;tulo 2), e, por outro, a reparti&ccedil;&atilde;o espec&iacute;fica em que a autora realizou trabalho de campo - a UFI K (cap&iacute;tulo 3).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No cap&iacute;tulo 2, Eilbaum n&atilde;o se restringe a apresentar aquele sistema de justi&ccedil;a, mas trata tamb&eacute;m das mudan&ccedil;as e perman&ecirc;ncias pol&iacute;ticas e administrativas que caracterizam a justi&ccedil;a do<i> conurbano, </i>bem como dos contrastes entre ela e a Justi&ccedil;a Federal argentina. Ademais, explora conversas que a estrutura do sistema suscita entre agentes judiciais, reveladoras de sua maleabilidade. A estrutura da justi&ccedil;a criminal no<i> conurbano,</i> mostra a autora, "encerra as concep&ccedil;&otilde;es e ideologias das pessoas que nela habitam, suas valora&ccedil;&otilde;es sobre a natureza dos casos que tratam, das atividades que desenvolvem e da import&acirc;ncia atribu&iacute;da a cada uma dessas dimens&otilde;es" (p. 94). Em sentido semelhante, no cap&iacute;tulo 3 a autora trata a UFI K n&atilde;o simplesmente como uma reparti&ccedil;&atilde;o definida por regras e atribui&ccedil;&otilde;es legais. Explicitando o que d&aacute; "carne e sangue" &agrave; Unidad, Eilbaum apresenta as hist&oacute;rias de vida e trajet&oacute;rias profissionais de seus funcion&aacute;rios, al&eacute;m de explorar o controle de impress&otilde;es estabelecido entre ela, pesquisadora, e eles, agentes judiciais, no come&ccedil;o de seu trabalho de campo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; os cap&iacute;tulos 4 e 5 det&ecirc;m-se sobre temporalidades espec&iacute;ficas que marcam o ritmo de trabalho da UFI K. No cap&iacute;tulo 4, a autora trata do<i> turno,</i> esp&eacute;cie de plant&atilde;o que ocorre a cada 40 dias e exige que a Unidad esteja de prontid&atilde;o 24hs por dia, durante tr&ecirc;s dias seguidos. Estar de prontid&atilde;o, ali, implica estar dispon&iacute;vel para receber e investigar den&uacute;ncias de crimes ocorridos na &aacute;rea, seja da parte de policiais, seja atrav&eacute;s da Oficina de Den&uacute;ncias ativa na justi&ccedil;a criminal do<i> conurbano.</i> O principal procedimento levado a cabo no<i> turno</i> &eacute; a tomada de depoimento do "imputado", conhecida como "308" (em refer&ecirc;ncia ao artigo do C&oacute;digo de Processo Penal Provincial que o regulamenta). Vale destacar que, para tratar dos "308" que acompanhou, a autora explora, de modo bastante perspicaz, os usos, sentidos e desdobramentos de uma decis&atilde;o corrente na UFI K, tomada por muitos "imputados": a escolha por "n&atilde;o depor". No cap&iacute;tulo 5, ent&atilde;o, Eilbaum dedica-se ao chamado "p&oacute;s-turno", quando s&atilde;o tomados depoimento de "v&iacute;timas" e "testemunhas" de processos. Em conjunto, nestes dois cap&iacute;tulos a autora reflete sobre a produ&ccedil;&atilde;o de "cren&ccedil;a" na tomada de depoimentos por funcion&aacute;rios da UFI K e, ainda, sobre as diferen&ccedil;as entre "falar" e "depor" e sobre o que a decis&atilde;o de "n&atilde;o depor" comunica sobre a justi&ccedil;a do <i>conurbano.</i> Nessas reflex&otilde;es, o que o "bairro fala" aparece com toda sua for&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos tr&ecirc;s &uacute;ltimos cap&iacute;tulos, por&eacute;m, o que "o bairro fala" parece ganhar ainda mais eloqu&ecirc;ncia. Eles s&atilde;o dedicados &agrave; an&aacute;lise estendida de dois processos espec&iacute;ficos acompanhados de modo sistem&aacute;tico por Eilbaum: o caso de Marisa e Carlos, introduzido aqui, e o caso de Cac&aacute; - um jovem acusado de matar outro enquanto lhe roubava a motocicleta. Embora ao longo de todo o livro a autora fa&ccedil;a refer&ecirc;ncia a diversos processos, o foco pormenorizado nesses dois permite-lhe explorar com fineza "moralidades situacionais" e formas de produ&ccedil;&atilde;o de "cren&ccedil;a". Em ambos os processos, "o bairro aparece como uma categoria nativa dotada de significados distintos, mas centrais para entender a trama de rela&ccedil;&otilde;es que deram forma e sustentaram os processos de produ&ccedil;&atilde;o de "provas" e investiga&ccedil;&atilde;o deles" (p. 37). No caso envolvendo Marisa e Carlos, foi determinante o hiato entre o que "o bairro" enunciava como "um valor moral essencial e natural - o cuidado maternal - e as atitudes que avaliavam por parte de Marisa" (p. 279); j&aacute; no caso de Cac&aacute;, o "bairro", disputado pelos envolvidos no processo, desempenhou papel central na identifica&ccedil;&atilde;o do "autor" do crime em quest&atilde;o e, ainda, como "fonte legitimadora de vers&otilde;es por meio dele transmitidas perante os funcion&aacute;rios judiciais" (p. 377).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acumulando qualidades ao longo dos cap&iacute;tulos<i>,"O Bairro Fala"</i> logra analisar com maestria as din&acirc;micas e intera&ccedil;&otilde;es por meio das quais sentimentos e valores morais n&atilde;o s&oacute; adentram o universo da administra&ccedil;&atilde;o de justi&ccedil;a, mas tamb&eacute;m t&ecirc;m a si atribu&iacute;dos credibilidade e, consequentemente, validade jur&iacute;dica. Trata-se, portanto, de leitura obrigat&oacute;ria tanto para interessados em antropologia do direito, como para quaisquer pesquisadores dedicados a decifrar a atua&ccedil;&atilde;o de burocracias, &oacute;rg&atilde;os e programas p&uacute;blico-estatais indo al&eacute;m dos ideais de objetividade e racionalidade administrativa que os circundam. Mais do que isso, por&eacute;m, o trabalho de Eilbaum &eacute; leitura recomend&aacute;vel para todo cientista social que, independentemente de seu campo disciplinar e tema de estudo, queira conhecer uma boa etnografia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Let&iacute;cia Carvalho de Mesquita Ferreira</b> &eacute; doutora em antropologia social pelo Museu Nacional/UFRJ e pesquisadora bolsista do CPDOC/FGV. E-mail: &lt;<a href="mailto:leticiacarvalho@gmail.com">leticiacarvalho@gmail.com</a>&gt;.</font></p>      ]]></body>
</article>
