<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142003000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142003000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A disputa pela água em São Paulo: Entrevista com Gerôncio Albuquerque Rocha]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2003</year>
</pub-date>
<volume>17</volume>
<numero>47</numero>
<fpage>153</fpage>
<lpage>165</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142003000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>&Aacute;GUA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>A disputa pela &aacute;gua em S&atilde;o Paulo</b></font></p>     <p><font size="3" face="Verdana"><I><b>Entrevista com Ger&ocirc;ncio Albuquerque    Rocha</b></I></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> O GE&Oacute;LOGO Ger&ocirc;ncio Albuquerque    Rocha, natural de Palmeira dos &Iacute;ndios, Alagoas, afirma em entrevista    concedida &agrave; revista <I>Estudos Avan&ccedil;ados</I> que, na atualidade,    os grandes problemas ligados &agrave; &aacute;gua, principalmente na regi&atilde;o    metropolitana de S&atilde;o Paulo, n&atilde;o acontecem por obra da Natureza.    "S&atilde;o todos, na origem, problemas ligados ao modo de apropria&ccedil;&atilde;o    e utiliza&ccedil;&atilde;o da &aacute;gua, cuja fun&ccedil;&atilde;o social    &eacute; quase sempre colocada em segundo plano", diz. Os problemas aos quais    ele se refere s&atilde;o a m&aacute; utiliza&ccedil;&atilde;o da &aacute;gua,    a disputa entre os grandes consumidores prejudicando o interesse geral, e a    polui&ccedil;&atilde;o generalizada que amea&ccedil;a o meio ambiente. </font></p>     <p><font size="2" face="Verdana">Autor de <I>Um copo d'&aacute;gua</I> (Editora    Unisinos, 2002), Ger&ocirc;ncio Albuquerque Rocha &eacute;, desde 1972, funcion&aacute;rio    do Departamento de &Aacute;guas e Energia El&eacute;trica (DAEE), de S&atilde;o    Paulo. Leia, a seguir, os principais trechos da entrevista concedida no dia    13 de fevereiro de 2003. <I>(Marco Ant&ocirc;nio Coelho e Dario Luis Borelli)</I>    </font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </B>Quais    os principais problemas da &aacute;gua no Brasil em geral e na regi&atilde;o    metropolitana de S&atilde;o Paulo em particular? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150;</B>    No Brasil, com exce&ccedil;&atilde;o do Nordeste seco, existe abund&acirc;ncia    de &aacute;gua doce, mas esta &aacute;gua vem se tornando escassa em v&aacute;rias    bacias. De modo generalizado, os dois maiores problemas s&atilde;o: a polui&ccedil;&atilde;o    dos rios e represas por esgotos dom&eacute;sticos e industriais; e a m&aacute;    utiliza&ccedil;&atilde;o da &aacute;gua. H&aacute; uma disputa cega pela &aacute;gua    entre os principais setores usu&aacute;rios: irriga&ccedil;&atilde;o, abastecimento    p&uacute;blico, ind&uacute;stria e setor hidrel&eacute;trico. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A regi&atilde;o metropolitana de S&atilde;o Paulo    (localizada na bacia hidrogr&aacute;fica do Alto Tiet&ecirc;) &eacute; uma mostra    dessa situa&ccedil;&atilde;o, levada ao paroxismo. Aqui a urbaniza&ccedil;&atilde;o    intensa e o uso desordenado da &aacute;gua acarretaram quatro grandes problemas:    as enchentes, a polui&ccedil;&atilde;o extrema dos rios, c&oacute;rregos e represas,    a vulnerabilidade dos mananciais e a produ&ccedil;&atilde;o de energia el&eacute;trica    com desperd&iacute;cio das &aacute;guas. </font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </B> Como    as universidades colaboram com a administra&ccedil;&atilde;o p&uacute;blica    para a solu&ccedil;&atilde;o dos problemas da &aacute;gua na regi&atilde;o metropolitana    de S&atilde;o Paulo? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150;</B> O convite    de <I>Estudos Avan&ccedil;ados</I> aos professores da USP, Ricardo Toledo e    M&ocirc;nica Porto, para participar do dossi&ecirc; (<I>leia texto nesta edi&ccedil;&atilde;o</I>),    me parece oportuno, porque eles foram os coordenadores da elabora&ccedil;&atilde;o    de um plano da bacia do Alto Tiet&ecirc;.</font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ea/v17n47/a09map01.gif"><font size="2" face="Verdana">Mapa01</font></a></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> A Universidade tem um potencial muito grande    em todas as &aacute;reas, mas pela primeira vez ela se engaja na an&aacute;lise    da situa&ccedil;&atilde;o dos recursos h&iacute;dricos, de uma bacia complexa    como a da regi&atilde;o metropolitana. Nesse projeto h&aacute; muitas pessoas    da Faculdade de Arquitetura e Urbanismo, da Escola Polit&eacute;cnica, do Instituto    de Geoci&ecirc;ncias e de outros institutos. Uma equipe numerosa, portanto,    em que cada um contribui com sua especialidade e viv&ecirc;ncia. Essa foi uma    experi&ecirc;ncia interessante, porque embora o Alto Tiet&ecirc; j&aacute;    venha sendo estudado h&aacute; muito tempo faltava uma abordagem integrada dos    problemas da bacia. Essa equipe, de certo modo, avan&ccedil;ou nisso. </font></p>     <p><font size="2" face="Verdana">Tr&ecirc;s grandes problemas se constitu&iacute;ram    em desafios no sentido de apontar diretrizes futuras, havendo sido pedido no    plano um horizonte de dez anos, at&eacute; 2010. A primeira coisa &eacute; a    garantia de &aacute;gua para o abastecimento da popula&ccedil;&atilde;o; a segunda    s&atilde;o diretrizes mais eficazes de controle das enchentes, que chegaram    a um n&iacute;vel catastr&oacute;fico em S&atilde;o Paulo; a terceira, a prote&ccedil;&atilde;o    dos mananciais. Al&eacute;m disso, como um desdobramento, apresentou-se um quarto    desafio: o combate &agrave; polui&ccedil;&atilde;o das &aacute;guas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Racionaliza&ccedil;&atilde;o do uso da &aacute;gua    </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>Que    medidas poderiam ser colocadas em pr&aacute;tica para haver uso mais eficiente    da &aacute;gua na regi&atilde;o metropolitana de S&atilde;o Paulo? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150; </B>H&aacute;    duas coisas que agravam o abastecimento de &aacute;gua em S&atilde;o Paulo.    Por um lado, a perda de &aacute;gua no sistema e, por outro lado, a falta de    racionaliza&ccedil;&atilde;o de seu uso. A quest&atilde;o da perda est&aacute;    relacionada &agrave; falta de investimento na manuten&ccedil;&atilde;o da estrutura    de distribui&ccedil;&atilde;o. &Agrave;s vezes confunde-se a perda de &aacute;gua    com sua falta na bacia. </font></p>     <p><font size="2" face="Verdana">H&aacute; mais de cinco anos ocorreram problemas    s&eacute;rios de rod&iacute;zio de &aacute;gua na regi&atilde;o metropolitana,    a ponto de as pessoas terem &aacute;gua pot&aacute;vel em casa apenas duas vezes    por semana. Isso atingia sempre a periferia, cerca de tr&ecirc;s milh&otilde;es    de pessoas, por volta de 1994 e 1995. </font></p>     <p><font size="2" face="Verdana">Esse problema era associado &agrave; falta d'&aacute;gua    nos reservat&oacute;rios, at&eacute; que t&eacute;cnicos conclu&iacute;ram que    o essencial era os problemas de redes que n&atilde;o chegavam a lugares elevados,    e, quando chegavam, n&atilde;o tinham press&atilde;o suficiente. Ou seja, faltavam    reservat&oacute;rios pequenos de meia encosta. Em suma, a quest&atilde;o estava    ligada mais &agrave; manuten&ccedil;&atilde;o do sistema. A partir da&iacute;    come&ccedil;aram a investir em manuten&ccedil;&atilde;o. Hoje, a Sabesp fala    que acabou com os rod&iacute;zios. Talvez n&atilde;o tenha acabado, mas diminuiu    bastante. </font></p>     <p><font size="2" face="Verdana"> H&aacute;, al&eacute;m disso, muita perda de    &aacute;gua. H&aacute; cerca de dez anos uma empresa francesa fez um levantamento    e constatou que no sistema de abastecimento metropolitano, havia uma perda total    de 44%, dividida em duas categorias: 22% de perda f&iacute;sica (vazamentos    na rede, nas conex&otilde;es prediais etc.) e 22% eram perdas "de faturamento"    da empresa (liga&ccedil;&otilde;es clandestinas). Hoje eles dizem que houve    uma redu&ccedil;&atilde;o para 18% dessa perda f&iacute;sica. </font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ea/v17n47/a09map02.gif"><font size="2" face="Verdana">Mapa02</font></a></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Temos, tamb&eacute;m, o problema do desperd&iacute;cio:    n&oacute;s todos gastamos muita &aacute;gua. A agricultura na regi&atilde;o    do Alto Tiet&ecirc; consome o dobro do que seria necess&aacute;rio para manter    a mesma produtividade. H&aacute; um diagn&oacute;stico recente dos t&eacute;cnicos    do Instituto de Pesquisas Tecnol&oacute;gicas de S&atilde;o Paulo sobre o cintur&atilde;o    verde na regi&atilde;o de Mogi das Cruzes, em S&atilde;o Paulo. Esses t&eacute;cnicos    n&atilde;o s&oacute; fizeram os experimentos de campo, mas, depois de um certo    tempo, promoveram uma jornada de trabalho com os representantes dos principais    irrigantes, demonstrando que com o consumo de metade da &aacute;gua os agricultores    aumentariam a produtividade e economizariam fertilizantes. </font></p>     <p><font size="2" face="Verdana"> A reutiliza&ccedil;&atilde;o da &aacute;gua    limpa que sai das esta&ccedil;&otilde;es de tratamento de esgotos &eacute;,    sem d&uacute;vida, uma forma de racionaliza&ccedil;&atilde;o, n&atilde;o s&oacute;    nos processos produtivos, mas tamb&eacute;m nos servi&ccedil;os municipais (lavagem    de ruas, regamento de pra&ccedil;as etc.), evitando o consumo de &aacute;gua    pot&aacute;vel. Isso est&aacute; sendo feito, mas ainda em escala modesta. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O trabalho pela racionaliza&ccedil;&atilde;o    do uso de &aacute;gua tem de ser procedido junto ao usu&aacute;rio. O segundo    passo tem de ser em cada resid&ecirc;ncia. Pessoas ligadas &agrave; educa&ccedil;&atilde;o    ambiental (e concordo com elas) afirmam que a grande linha de investimento dos    governos e das organiza&ccedil;&otilde;es sociais s&atilde;o as crian&ccedil;as,    pois s&atilde;o mais sens&iacute;veis &agrave;s quest&otilde;es ambientais.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O caso dos mananciais </B></font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>Que    medidas o poder p&uacute;blico e a sociedade podem tomar no sentido da preserva&ccedil;&atilde;o    dos mananciais? Sabemos que ainda h&aacute; invas&otilde;es nestas &aacute;reas,    particularmente nas de Guarapiranga, Billings e tamb&eacute;m na Cantareira.    </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha<I> &#150; </I></B>&Eacute;    interessante situarmos geograficamente a bacia do Alto Tiet&ecirc;. O rio nasce    em Sales&oacute;polis, a uns 100 km daqui; &eacute; seccionado em Pirapora por    uma barragem. Esse peda&ccedil;o da bacia &eacute; o Alto Tiet&ecirc;, abrangendo    34 munic&iacute;pios na regi&atilde;o metropolitana de S&atilde;o Paulo. Nele    vivem 17,5 milh&otilde;es de pessoas. Um enorme aglomerado humano numa &aacute;rea    relativamente pequena, menos de 6.000 km<SUP>2</SUP>, talvez a segunda maior    em densidade demogr&aacute;fica do mundo. Ao norte e ao sul da bacia est&atilde;o    as forma&ccedil;&otilde;es florestais: na serra da Cantareira e na serra do    Mar. Uma regi&atilde;o com um padr&atilde;o de chuvas muito bom, considerado    elevado, com uma m&eacute;dia de 1.500 mm por ano; e na fronteira com o topo    da serra do Mar esse &iacute;ndice chega at&eacute; a 3.000 mm por ano. O rio    Tiet&ecirc;, correndo de leste para oeste, e os seus afluentes, todos com uma    drenagem centr&iacute;peta, formam uma imensa plan&iacute;cie, ao longo do processo    geol&oacute;gico. </font></p>     <p><font size="2" face="Verdana">Aziz Ab'Saber descreveu muito bem o s&iacute;tio    urbano de S&atilde;o Paulo no in&iacute;cio dos anos de 1950. Para mim, do ponto    de vista da caracteriza&ccedil;&atilde;o geogr&aacute;fica, ainda &eacute; o    grande trabalho sobre a bacia. Ele mostra como a plan&iacute;cie de inunda&ccedil;&atilde;o    chega a ser quarenta vezes a largura do rio. &Eacute; uma v&aacute;rzea que    tem uma fun&ccedil;&atilde;o important&iacute;ssima para a acomoda&ccedil;&atilde;o    de cheias. O processo de urbaniza&ccedil;&atilde;o que     sobreveio, principalmente depois dos anos de 1950, &eacute; que foi acarretando    disputa pelo espa&ccedil;o entre a cidade e as &aacute;guas do rio. Esse primeiro    grande conflito est&aacute; na origem dos problemas das enchentes, principalmente    a partir dos anos de 1970, quando a urbaniza&ccedil;&atilde;o se tornou vertiginosa,    sempre &agrave;s custas das margens do Tiet&ecirc; e de seus afluentes: Aricanduva,    Tamanduate&iacute;, Pinheiros. </font></p>     <p><font size="2" face="Verdana">A segunda quest&atilde;o no processo de urbaniza&ccedil;&atilde;o,    principalmente nos &uacute;ltimos trinta anos, foi o processo de expuls&atilde;o    da popula&ccedil;&atilde;o do centro para a periferia. A regi&atilde;o central    j&aacute; estava consolidada na d&eacute;cada de 1960. Em paralelo com o <I>boom</I>    da industrializa&ccedil;&atilde;o nos anos de 1970, o processo foi t&atilde;o    descontrolado, e ao sabor de loteadores, que a popula&ccedil;&atilde;o acabou    sendo empurrada para a periferia da cidade. Ora, exatamente na periferia da    cidade est&atilde;o os mananciais (os principais, a Billings e a Guarapiranga).    Nos anos de 1990, houve uma expuls&atilde;o efetiva da popula&ccedil;&atilde;o    pobre para as periferias. Isso est&aacute; nos dados do censo e d&aacute; para    visualizar em mapas. E a&iacute; vem a quest&atilde;o da prote&ccedil;&atilde;o    dos mananciais &#150; um claro conflito hist&oacute;rico. </font></p>     <p><font size="2" face="Verdana">Temos esses dois mananciais na regi&atilde;o    Sul, e temos os das cabeceiras do Tiet&ecirc; na regi&atilde;o de Sales&oacute;polis,    Biritiba, Paraitinga. Mananciais um pouco mais protegidos porque a urbaniza&ccedil;&atilde;o    n&atilde;o avan&ccedil;ou significativamente para aquela regi&atilde;o. A Billings    e a Guarapiranga s&atilde;o os mananciais que apresentam maior risco. Na regi&atilde;o    devem viver tr&ecirc;s milh&otilde;es de pessoas. A maior parte dessa urbaniza&ccedil;&atilde;o    vem de muitos anos, &eacute; o que se chama hoje de urbaniza&ccedil;&atilde;o    consolidada. &Agrave;s vezes, &agrave; beira da represa, existem constru&ccedil;&otilde;es    protegidas de alvenaria e que originalmente j&aacute; eram irregulares face    &agrave; legisla&ccedil;&atilde;o da &eacute;poca. A lei de prote&ccedil;&atilde;o    de 1975 nunca deteve o avan&ccedil;o da urbaniza&ccedil;&atilde;o, apesar de    uma de suas premissas fundamentais ter sido exatamente isso. </font></p>     <p><font size="2" face="Verdana">Desde 1997 h&aacute; uma nova lei de prote&ccedil;&atilde;o.    A antiga era v&aacute;lida para a regi&atilde;o metropolitana de S&atilde;o    Paulo; a nova vale para todo o Estado. Ela tem princ&iacute;pios gerais, mas    prev&ecirc; que cada manancial tenha uma lei espec&iacute;fica de prote&ccedil;&atilde;o.    E esse &eacute; exatamente o processo que, de 1997 para c&aacute;, tenta-se    colocar em pr&aacute;tica. A primeira proposta de lei espec&iacute;fica para    a Bacia do Guarapiranga est&aacute; para ser aprovada na Assembl&eacute;ia Legislativa.    O processo de elabora&ccedil;&atilde;o dessa lei foi diferente da anterior.    Ela foi discutida amplamente entre os &oacute;rg&atilde;os do Estado, das prefeituras    e das organiza&ccedil;&otilde;es da sociedade civil. Houve consenso sobre as    diretrizes dessa lei nova. A lei geral prev&ecirc; que em cada manancial seja    estabelecido um Plano de Desenvolvimento e Prote&ccedil;&atilde;o Ambiental,    com uma discrimina&ccedil;&atilde;o maior das atividades ecologicamente sustent&aacute;veis.    Como nessa &aacute;rea h&aacute; restri&ccedil;&otilde;es &agrave;s atividades    econ&ocirc;micas; recursos s&atilde;o previstos para compensar os munic&iacute;pios    onde h&aacute; mananciais. Ent&atilde;o, a nova lei prev&ecirc; que esses munic&iacute;pios    sejam recompensados porque s&atilde;o produtores de &aacute;gua. </font></p>     <p><font size="2" face="Verdana"> Agora h&aacute;, na figura da lei, o plano,    o esquema de gerenciamento e fiscaliza&ccedil;&atilde;o local e mecanismos financeiros    a serem investidos na recupera&ccedil;&atilde;o de &aacute;reas degradadas.    Do ponto de vista legal e institucional est&aacute; sendo um trabalho complicado    construir esse mecanismo com participa&ccedil;&atilde;o mais democr&aacute;tica,    mas est&atilde;o sendo criados mecanismos para a prote&ccedil;&atilde;o efetiva    dos mananciais. Mas h&aacute; quem assegure que essa defesa somente se efetivar&aacute;    se houver um movimento muito forte dos munic&iacute;pios e da sociedade civil    organizada, e principalmente da popula&ccedil;&atilde;o pobre que vive &agrave;    beira de mananciais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quest&atilde;o ultrapassa a &oacute;tica dos    recursos h&iacute;dricos, assim como os quatro problemas que levantei no in&iacute;cio.    No &acirc;mbito de nosso Comit&ecirc; de Bacia, no ano de 2000, fizemos algumas    reflex&otilde;es coletivas e chegamos a uma conclus&atilde;o: os problemas de    recursos h&iacute;dricos n&atilde;o podem ser enfrentados isoladamente. Eles    est&atilde;o intrinsecamente associados ao uso do solo, ao sistema vi&aacute;rio    e de transportes e principalmente &agrave; quest&atilde;o da habita&ccedil;&atilde;o,    ou seja, a outras pol&iacute;ticas p&uacute;blicas. Sob este aspecto, a administra&ccedil;&atilde;o    p&uacute;blica est&aacute; atrasada, porque ainda n&atilde;o conseguiu organizar    um amplo f&oacute;rum de gest&atilde;o metropolitana. </font></p>     <p><font size="2" face="Verdana"> Na quest&atilde;o espec&iacute;fica da prote&ccedil;&atilde;o    dos mananciais h&aacute; esses instrumentos sobre o quais falei e tamb&eacute;m    mecanismos que poderiam ajudar numa estrat&eacute;gia que pudesse ser em sua    defesa. Uma represa como a Guarapiranga &eacute; constitu&iacute;da por alguns    pequenos c&oacute;rregos e h&aacute; &aacute;reas em torno deles que ainda n&atilde;o    est&atilde;o desmatadas (chamadas de &aacute;reas produtoras de &aacute;gua).    Tratando-se de uma regi&atilde;o altamente estrat&eacute;gica para a produ&ccedil;&atilde;o    de &aacute;gua, seria v&aacute;lido, por isso, que o poder p&uacute;blico adquirisse,    cercasse e cuidasse dessas terras que ainda est&atilde;o protegidas, para evitar    que algum particular, que hoje &eacute; dono dessas terras, fa&ccedil;a mau    uso delas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A quest&atilde;o do Guarapiranga </B></font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>Voc&ecirc;    prop&otilde;e que o Poder P&uacute;blico compre terras na &aacute;rea da represa    do Guarapiranga? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150;</B> &Eacute;    uma pol&iacute;tica para que o pr&oacute;prio poder p&uacute;blico, e no caso    espec&iacute;fico da Guarapiranga, a Sabesp, que &eacute; quem se utiliza do    manancial, invista uma parcela de seus recursos na aquisi&ccedil;&atilde;o de    terras. Trata-se de um mecanismo usado em outros pa&iacute;ses com efic&aacute;cia,    porque a primeira interessada &eacute; uma estatal que, para proteger seu manancial,    adquire o m&aacute;ximo de terrenos em volta dele para assegurar que eles n&atilde;o    sejam ocupados indevidamente. </font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </B>Seria    uma esp&eacute;cie de &Aacute;rea de Prote&ccedil;&atilde;o Ambiental? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150; </B>A figura    da APA j&aacute; existe, mas o poder p&uacute;blico n&atilde;o consegue cuidar    dela porque a terra ali dentro ainda &eacute; do propriet&aacute;rio, do particular,    que geralmente n&atilde;o a utiliza. H&aacute; medidas sugeridas e h&aacute;    mecanismos legais de prote&ccedil;&atilde;o dos mananciais, mas a defesa efetiva    depende muito do envolvimento da pr&oacute;pria popula&ccedil;&atilde;o. O que    tem ocorrido muitas vezes &eacute; que se joga a culpa na popula&ccedil;&atilde;o.    H&aacute; uma tend&ecirc;ncia atual de algumas administra&ccedil;&otilde;es    de fazer a reurbaniza&ccedil;&atilde;o naquelas urbaniza&ccedil;&otilde;es consolidadas    (ali&aacute;s, se usa nomes mui elegantes para n&atilde;o se chamar diretamente    de favelas). Ou seja, dotar essas &aacute;reas de arruamentos e de servi&ccedil;o    de &aacute;gua e esgoto, que a lei antiga n&atilde;o permitia sob o pretexto    de n&atilde;o induzir a ocupa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ea/v17n47/a09map03.gif"><font size="2" face="Verdana">Mapa03</font></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>A pol&ecirc;mica do Rodoanel </B> </font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>Voc&ecirc;    acha que o prosseguimento do Rodoanel, tanto no que diz respeito &agrave;s represas,    quanto em rela&ccedil;&atilde;o &agrave; al&ccedil;a Norte, pode ser negativo    para a defesa do meio ambiente na regi&atilde;o metropolitana? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150;</B> Gostaria    de deixar claro, como uma preliminar, que h&aacute; debates que s&atilde;o levantados,    mas que de tempos em tempos ficam adormecidos. Para mim, mais importante que    o Rodoanel &eacute; a quest&atilde;o, quase centen&aacute;ria, da produ&ccedil;&atilde;o    de energia el&eacute;trica por meio da Billings. Do ponto de vista da prote&ccedil;&atilde;o    dos mananciais, esse &eacute; o grande desafio. </font></p>     <p><font size="2" face="Verdana"> Quanto ao Rodoanel, eu vi os estudos iniciais    (os quais, ali&aacute;s, por enquanto, s&atilde;o bem superficiais), assisti    &agrave;s exposi&ccedil;&otilde;es perante as nossas c&acirc;maras t&eacute;cnicas    do Comit&ecirc; do Alto Tiet&ecirc; e, n&oacute;s mesmos do Comit&ecirc;, promovemos    no final do ano um debate no Instituto de Engenharia, onde estiveram presentes    representantes da Dersa e outros convidados. Nosso debate foi centrado na quest&atilde;o    dos poss&iacute;veis impactos: Rodoanel e mananciais. Mas no debate houve questionamentos    anteriores sobre a pr&oacute;pria necessidade do Rodoanel. O trecho Sul passa    pelos bra&ccedil;os das represas Billings e Guarapiranga; os terminais do trecho    Norte chegam bem perto da represa Paiva Castro, que armazena e transfere para    a Capital cerca de metade da &aacute;gua para o abastecimento da regi&atilde;o    metropolitana. Al&eacute;m disso, o trecho Norte corta, pelo tra&ccedil;ado    proposto, a serra da Cantareira. </font></p>     <p><font size="2" face="Verdana"> Nos &uacute;ltimos tempos, tem havido audi&ecirc;ncias    p&uacute;blicas e no Comit&ecirc; n&oacute;s pretendemos avan&ccedil;ar nessa    discuss&atilde;o. Uma coisa ficou clara &#150; o tra&ccedil;ado proposto pelo Dersa    precisa ser revisto em v&aacute;rios pontos. No trecho Norte, claramente, e    no Sul tamb&eacute;m, porque houve uma op&ccedil;&atilde;o no tra&ccedil;ado    (talvez para diminuir custos) de chegar a estrada mais pr&oacute;xima das &aacute;reas    de mananciais e menos das &aacute;reas j&aacute; urbanizadas. Tamb&eacute;m    n&atilde;o est&atilde;o claros na proposta os ressarcimentos para a prote&ccedil;&atilde;o    do manancial. O projeto continua pol&ecirc;mico na forma como foi proposto.    A meu ver, teria de se buscar novos tra&ccedil;ados, se for uma decis&atilde;o    irrevog&aacute;vel. Lamentavelmente, n&atilde;o tenho os conhecimentos necess&aacute;rios    para afirmar se a grande obra &eacute; necess&aacute;ria ou n&atilde;o. Mas    v&aacute;rias pessoas e especialistas em transportes a questionam, e por inteiro,    n&atilde;o por amea&ccedil;ar os mananciais e sim por ser desnecess&aacute;ria,    por ser um investimento de cinco bilh&otilde;es de reais, com poucos resultados.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Erros de determinadas pol&iacute;ticas </B></font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>A sensa&ccedil;&atilde;o    que temos, principalmente na regi&atilde;o Sudeste, talvez por causa da regi&atilde;o    Amaz&ocirc;nica, &eacute; que as pessoas consideram a &aacute;gua uma fonte    de recursos inesgot&aacute;veis. J&aacute; existe uma mudan&ccedil;a de mentalidade    a respeito desse entendimento? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150;</B> Essa    vis&atilde;o da &aacute;gua como recurso inesgot&aacute;vel est&aacute; sendo    desfeita pela realidade. H&aacute; situa&ccedil;&otilde;es cr&iacute;ticas em    v&aacute;rias bacias. Mas na Amaz&ocirc;nia a abund&acirc;ncia &eacute; evidente.    Na medida em que o processo de uso irracional da &aacute;gua foi gerando problemas    nas outras bacias, problemas de escassez,    de falta de &aacute;gua para beber, acho que (mas n&atilde;o tenho par&acirc;metros    para medir isso) a popula&ccedil;&atilde;o j&aacute; entende que a &aacute;gua    n&atilde;o &eacute; t&atilde;o farta e que n&atilde;o pode ser desperdi&ccedil;ada.    Meu medo &eacute; que os grupos econ&ocirc;micos e alguns segmentos da administra&ccedil;&atilde;o    p&uacute;blica continuem com essa vis&atilde;o, fazendo pol&iacute;ticas inadequadas    de aproveitamento das &aacute;guas. Essa vis&atilde;o &eacute; mais perigosa    porque condiciona pol&iacute;ticas. Por exemplo, nosso C&oacute;digo de &Aacute;guas    &eacute; de 1934 e continua vigente. Em muitos t&oacute;picos ele deixa claramente    definida a prioridade do abastecimento p&uacute;blico na pol&iacute;tica de    aproveitamento de &aacute;gua. E depois &eacute; que s&atilde;o colocados outros    usos, como a produ&ccedil;&atilde;o de energia el&eacute;trica. Ou seja, um    uso n&atilde;o pode anular o outro. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas nossa hist&oacute;ria de administra&ccedil;&atilde;o    p&uacute;blica mostrou que esses princ&iacute;pios, ao longo dos tempos, foram    desobedecidos. Ou seja, desde o in&iacute;cio sempre houve um setor que assumiu    uma hegemonia muito grande, o setor hidrel&eacute;trico, que se imp&ocirc;s    sobre outros setores. Se o abastecimento p&uacute;blico tiver de ser prejudicado    em detrimento da energia el&eacute;trica, ser&aacute; prejudicado. A navega&ccedil;&atilde;o    tamb&eacute;m. Temos v&aacute;rias barragens ao longo de rios (o Paranapanema    &eacute; um caso) em que n&atilde;o foram feitas eclusas, porque na &eacute;poca    ficaria uma obra mais cara e tamb&eacute;m porque a navega&ccedil;&atilde;o    naquele trecho do rio n&atilde;o seria imediata. As barragens foram feitas sem    eclusas, eliminando a possibilidade de navega&ccedil;&atilde;o num trecho da    divisa de S&atilde;o Paulo com o Paran&aacute;, onde o escoamento de gr&atilde;os    &eacute; fundamental. Havia entendimento entre os dois governos para usar aquele    trecho do Paranapanema como hidrovia. Contudo, o setor el&eacute;trico se antecipou    porque a produ&ccedil;&atilde;o de energia era algo que se queria viabilizar    naqueles tempos. </font></p>     <p><font size="2" face="Verdana">Outra coisa: uma das condicionantes do C&oacute;digo    de &Aacute;guas proclama a necessidade da livre circula&ccedil;&atilde;o dos    peixes. Quando voc&ecirc; vai fazer uma barragem, essa &eacute; uma coisa elementar,    todos fazem escadas para os peixes, mas isso nem sempre acontece: temos barragens    sem escadas que prejudicam a reprodu&ccedil;&atilde;o destes animais, afetando    a piracema. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O uso da Billings </B></font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </b>O uso    da &aacute;gua da Billings para Henry Borden est&aacute; suspenso? Voc&ecirc;    tem receio de que uma decis&atilde;o administrativa permita esse uso? N&atilde;o    acredita ser um caso esquecido? </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio Albuquerque Rocha &#150; </B>Essa    utiliza&ccedil;&atilde;o est&aacute; suspensa desde 1989, por um preceito da    Constitui&ccedil;&atilde;o Estadual. Mas essa amea&ccedil;a n&atilde;o &eacute;    um caso esquecido e assim pensam os que debatem essa quest&atilde;o. O esquema    original planejado em 1930 era muito inventivo. Com a constru&ccedil;&atilde;o    da Billings, inverteu-se o curso do rio Pinheiros, com o bombeamento de &aacute;gua    do Tiet&ecirc;. A &aacute;gua da Billings descia pela serra (cerca de 700 m)    a fim de produzir energia na usina Henry Borden. Essa energia, hoje, talvez    n&atilde;o represente nem 5% da energia da regi&atilde;o metropolitana, mas    sempre foi um trunfo para o setor energ&eacute;tico, porque a represa est&aacute;    ali perto da cidade e a usina tamb&eacute;m no p&eacute; da serra. Mas, com    o processo de polui&ccedil;&atilde;o, o que passou a ser bombeado foi esgoto    e a Billings passou a ser uma deposit&aacute;ria    de esgoto. O chamado corpo central da represa ainda &eacute; uma avenida para    veicular o esgoto do Tiet&ecirc;. Mas a Constitui&ccedil;&atilde;o de S&atilde;o    Paulo proibiu bombear &aacute;gua contaminada para mananciais. At&eacute; entrar    em vigor (automaticamente deveria estar em vigor) se passaram uns quatro anos    de disputa, porque o setor energ&eacute;tico ignorava isso. At&eacute; que se    chegou a uma solu&ccedil;&atilde;o conciliat&oacute;ria: houve uma decis&atilde;o    de governo, de tr&ecirc;s secretarias (recursos h&iacute;dricos, energia e meio    ambiente) estabelecendo algumas regras. Por exemplo, pode-se bombear excepcionalmente,    ou seja, no per&iacute;odo chuvoso, para diminuir enchentes rio abaixo. Al&eacute;m    disso, pode-se bombear grandes quantidades de &aacute;guas polu&iacute;das nos    dias chuvosos rio acima (no Tiet&ecirc; e no Pinheiros). O fato &eacute; que    h&aacute; a proibi&ccedil;&atilde;o, mas a permiss&atilde;o continua condicionada.    </font></p>     <p><font size="2" face="Verdana"> O que est&aacute; por tr&aacute;s disso &eacute;    que nesses setenta anos, as condi&ccedil;&otilde;es mudaram totalmente. Antes    a energia era uma prioridade, esse esquema era prioridade e foi important&iacute;ssimo    para o desenvolvimento econ&ocirc;mico de S&atilde;o Paulo e de cidades vizinhas    Mas hoje essa &aacute;gua &eacute; altamente estrat&eacute;gica para o abastecimento    p&uacute;blico. A grande irracionalidade n&atilde;o &eacute; o que se produz    de energia, &eacute; o quanto se verte de &aacute;gua no esquema antigo (at&eacute;    100 m<SUP>3</SUP>/s, quase toda a vaz&atilde;o do rio). Porque s&oacute; 10%,    no m&aacute;ximo 20%, s&atilde;o utilizados em Cubat&atilde;o, para o abastecimento    da Sabesp. A maior parte, at&eacute; 90%, vai para o mar. Como pode, numa bacia    como a do Alto Tiet&ecirc;, se dar ao luxo, a pretexto de um lucro moment&acirc;neo    de produ&ccedil;&atilde;o de energia, desviar uma boa parte de suas &aacute;guas    para a vertente mar&iacute;tima? &Eacute; um desperd&iacute;cio que n&atilde;o    se justifica. No passado n&atilde;o havia problema de &aacute;gua. Por&eacute;m,    hoje temos o problema de abastecimento, para o qual essa &aacute;gua &eacute;    precios&iacute;ssima. </font></p>     <p><font size="2" face="Verdana">H&aacute; iniciativas recentes que mostram que    todos devemos ficar com a pulga atr&aacute;s da orelha. H&aacute; dois anos    o setor el&eacute;trico, a Emae (Empresa Metropolitana de &Aacute;gua e Energia),    que &eacute; quem est&aacute; operando esse esquema depois da privatiza&ccedil;&atilde;o,    lan&ccedil;ou um edital conhecido como Projeto Flota&ccedil;&atilde;o. Foi considerado    um projeto priorit&aacute;rio do governo. Ali&aacute;s, o pr&oacute;prio t&iacute;tulo    do edital &eacute;: Venda de Energia El&eacute;trica Adicional por conta da    recupera&ccedil;&atilde;o das &aacute;guas do Pinheiros. </font></p>     <p><font size="2" face="Verdana">&Eacute; claramente colocado como um neg&oacute;cio.    Como est&aacute; proibido o despejo de &aacute;gua polu&iacute;da na Billings,    ele se prop&otilde;e a tratar a &aacute;gua do Pinheiros pelo m&eacute;todo    de flota&ccedil;&atilde;o, que se estiver dentro dos par&acirc;metros admiss&iacute;veis    pelo Conama (&aacute;gua &#150; classe dois) n&atilde;o haveria problemas em jog&aacute;-la    na represa. Por conta disso, esse volume adicional de &aacute;gua tratada corresponde    a um volume adicional de energia. Quem quiser fazer esse neg&oacute;cio vai    produzir um tanto de energia a mais e, evidentemente, vai lucrar com isso. </font></p>     <p><font size="2" face="Verdana"> O que &eacute; isso sen&atilde;o um atalho,    uma tentativa do caminho mais curto para manter o mesmo esquema? Na verdade,    n&atilde;o s&atilde;o as &aacute;guas do Pinheiros, s&atilde;o as do Tiet&ecirc;.    Equivale a tratar as &aacute;guas gradativamente em volumes maiores e bombear    continuamente mais de 50 m<SUP>3</SUP>/s para produzir energia e jogar a &aacute;gua    no mar. &Eacute; uma l&oacute;gica que se imp&otilde;e, entra e sai governo.    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><a href="/img/revistas/ea/v17n47/a09map04.gif"><font size="2" face="Verdana">Mapa04</font></a></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>Uma aposta otimista </B> </font></p>     <p><font size="2" face="Verdana"><B><I>Estudos Avan&ccedil;ados</I> &#150; </B> Ao debater    essas quest&otilde;es vitais de S&atilde;o Paulo, como o senhor encara o futuro?    </font></p>     <p><font size="2" face="Verdana"><B>Ger&ocirc;ncio de Albuquerque Rocha </B>&#150;    Sou esperan&ccedil;oso, n&atilde;o gosto das vis&otilde;es catastrofistas. Permita-me    citar um pequeno texto que escrevi h&aacute; tr&ecirc;s anos. </font></p>     <p><font size="2" face="Verdana"><I>S&atilde;o Paulo &eacute; Azul</I> </font></p>     <p><font size="2" face="Verdana">Vista de cima, a mais de 700 km de altura, a    metr&oacute;pole paulistana &#150; revelada no espectro vis&iacute;vel da imagem    do sat&eacute;lite LANDSAT &#150; &eacute; de um marrom acinzentado invadindo o    verde da vegeta&ccedil;&atilde;o; por&eacute;m, quando a imagem &eacute; processada    fora do espectro vis&iacute;vel, S&atilde;o Paulo &eacute; de um azul celeste.    </font></p>     <p><font size="2" face="Verdana">Ao r&eacute;s do ch&atilde;o, S&atilde;o Paulo    &eacute; multicor: o cinza viscoso dos rios e c&oacute;rregos; o cinza fuligem    das nuvens de polui&ccedil;&atilde;o; os pigmentos verdes dos poucos parques    e pra&ccedil;as; o marrom avermelhado dos loteamentos e constru&ccedil;&otilde;es;    e as cores v&aacute;rias da "cidade dos mil povos". Predominam as    cores do desencanto: o lixo em profus&atilde;o; as enchentes catastr&oacute;ficas;    as &aacute;guas sujas e tantas outras sujeiras. Parece que o ambiente urbano    despreza as pessoas. </font></p>     <p><font size="2" face="Verdana">Ora, gente e ambiente n&atilde;o podem viver    separados. Nos &uacute;ltimos anos, a sociedade tenta dizer isso aos governantes    e, agora, parece que se deu conta de que n&atilde;o adianta esperar. O jeito    &eacute; juntar as energias positivas &#150; tanto dos governos (Estado e Munic&iacute;pios),    como das organiza&ccedil;&otilde;es e movimentos dos cidad&atilde;os. Multiplicam-se    as iniciativas locais para cuidar da rua, do bairro, do peda&ccedil;o; para    exigir do poder p&uacute;blico que fa&ccedil;a a sua parte, e, sobretudo para    demonstrar que &eacute; poss&iacute;vel ter uma vida melhor. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pois ent&atilde;o &#150; como mensagem de esperan&ccedil;a    e de est&iacute;mulo aos nossos filhos e netos e, tamb&eacute;m, de desafio    aos governos &#150;, fica decretado: S&atilde;o Paulo &eacute; azul.</font></p>      ]]></body>
</article>
