<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782012000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782012000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A revolução silenciosa na europa: mudança intergeracional nas sociedades pós-industriais]]></article-title>
<article-title xml:lang="en"><![CDATA[The silent revolution in europe: intergenerational change in post-industrial societies]]></article-title>
<article-title xml:lang="fr"><![CDATA[La révolution silencieuse en europe: du changement intergénéra-tionnel dans les sociétés post-industrielles]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Inglehart]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Michigan  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Estados Unidos</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>43</numero>
<fpage>159</fpage>
<lpage>191</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782012000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782012000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782012000300008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente artigo investiga a hipótese de que houve uma alteração intergeracional nos valores fundamentais em determinados setores das populações de alguns países da Europa Ocidental desde a II Guerra Mundial; tais valores mudaram da opção por segurança econômica e ordem social (valores "aquisitivos") para a expressão intelectual e artística, bem como por mudanças sociais radicais (valores "pós-burgueses"). A hipótese foi testada por meio da aplicação de um questionário em diversos grupos sociais. Embora os respondentes "pós-burgueses" sejam de modo geral jovens, o argumento desenvolvido aqui é que não se trata de uma característica de uma fase de vida mais aberta a mudanças e sem ônus familiares e sociais: trata-se, sim, de uma alteração profunda dos valores, em virtude da afluência econômica característica dos países da Europa Ocidental após 1945. Essa mudança de valores influencia também as atividades políticas e as preferências político-partidárias, permitindo em particular o surgimento e a afirmação da "nova esquerda".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the hypothesis that, since World War II, there has been intergenerational change in the fundamental values of particular segments of the population in some Western European countries. Values have shifted, as it were, from prioritizing economic security and social order ("acquisitive values") to intellectual and artistic expression and radical social change ("post-bourgeois" values). We have tested this hypothesis through a questionnaire applied to a variety of social groups. Although the "post-bourgeois" respondents are more likely to be youth, our argument here is that the changes we note should not be attributed to a stage in the life cycle in which people tend to be more open to change and bear less family and social burden: rather, they reflect a deep shift in values linked to the economic affluence of Western European countries after 1945. This change in values also influences political activities and political party preferences. leading, above all, to the emergence and consolidation of a "New Left".]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'article présenté investigue l'hypothèse selon laquelle il y aurait eu une altération intergénérationnelle par rapport aux valeurs fondamentales dans certains domaines des populations de quelques pays de l'Europe Occidentale depuis la II Guerre Mondiale; ces valeurs là ont changé de l'option pour la securité économique et l'ordre sociale (des valeurs "acquisitives") pour celle de l'expression intelectuelle et artistique, aussi bien que pour les changements sociaux radicaux (des valeurs "post-bourgeoises"). Cette hypothèse a été testée par le biais de l'application d'un questionnaire dans des groupes sociaux variés. Malgré le fait que les personnes "post-bourgeoises" qui lui ont répondu soient en général des jeunes, l'argument développé ici vérifie qu'il ne s'agit pas d'une caractéristique d'une étape de vie plus ouverte aux changements et sans contraintes familières et sociales: il s'agit, en effet, d'une altération profonde des valeurs, à cause de l'affluence économique caractéristique des pays de l'Europe Occidentale après 1945. Ce changement de valeurs influence aussi les activités politiques et les préférences politiques et partidaires, ce qui rend possible en particulier le surgissement et l'affirmation de la "nouvelle gauche".]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mudança de valores]]></kwd>
<kwd lng="pt"><![CDATA[mudança intergeracional]]></kwd>
<kwd lng="pt"><![CDATA[valores aquisitivos]]></kwd>
<kwd lng="pt"><![CDATA[valores pós-burgueses]]></kwd>
<kwd lng="pt"><![CDATA[nova esquerda]]></kwd>
<kwd lng="en"><![CDATA[changing values]]></kwd>
<kwd lng="en"><![CDATA[intergenerational change]]></kwd>
<kwd lng="en"><![CDATA[acquisitive values]]></kwd>
<kwd lng="en"><![CDATA[post-bourgeois values]]></kwd>
<kwd lng="en"><![CDATA[New Left]]></kwd>
<kwd lng="fr"><![CDATA[changement de valeurs]]></kwd>
<kwd lng="fr"><![CDATA[changement intergénérationnel]]></kwd>
<kwd lng="fr"><![CDATA[valeurs acquisitives]]></kwd>
<kwd lng="fr"><![CDATA[valeurs post-bourgeoises]]></kwd>
<kwd lng="fr"><![CDATA[nouvelle gauche]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>A revolu&ccedil;&atilde;o silenciosa na europa:   mudan&ccedil;a intergeracional nas sociedades p&oacute;s-industriais<a href="#nt1" name="tx1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>The silent revolution in europe: intergenerational   change in post-industrial societies</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>La r&eacute;volution silencieuse en europe:   du changement interg&eacute;n&eacute;ra-tionnel dans les soci&eacute;t&eacute;s   post-industrielles</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ronald Inglehart</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> (<a href="mailto:ringlehart@gmail.com">RInglehart@gmail.com</a>)   &eacute; Professor da Universidade de Michigan (Estados Unidos) e Diretor da   organiza&ccedil;&atilde;o World Values Survey</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">O presente artigo investiga a hip&oacute;tese   de que houve uma altera&ccedil;&atilde;o intergeracional nos valores fundamentais   em determinados setores das popula&ccedil;&otilde;es de alguns pa&iacute;ses   da Europa Ocidental desde a II Guerra Mundial; tais valores mudaram da op&ccedil;&atilde;o   por seguran&ccedil;a econ&ocirc;mica e ordem social (valores "aquisitivos")   para a express&atilde;o intelectual e art&iacute;stica, bem como por mudan&ccedil;as   sociais radicais (valores "p&oacute;s-burgueses"). A hip&oacute;tese foi testada   por meio da aplica&ccedil;&atilde;o de um question&aacute;rio em diversos grupos   sociais. Embora os respondentes "p&oacute;s-burgueses" sejam de modo geral jovens,   o argumento desenvolvido aqui &eacute; que n&atilde;o se trata de uma caracter&iacute;stica   de uma fase de vida mais aberta a mudan&ccedil;as e sem &ocirc;nus familiares   e sociais: trata-se, sim, de uma altera&ccedil;&atilde;o profunda dos valores,   em virtude da aflu&ecirc;ncia econ&ocirc;mica caracter&iacute;stica dos pa&iacute;ses   da Europa Ocidental ap&oacute;s 1945. Essa mudan&ccedil;a de valores influencia   tamb&eacute;m as atividades pol&iacute;ticas e as prefer&ecirc;ncias pol&iacute;tico-partid&aacute;rias,   permitindo em particular o surgimento e a afirma&ccedil;&atilde;o da "nova esquerda".</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> mudan&ccedil;a de valores;   mudan&ccedil;a intergeracional; valores aquisitivos; valores p&oacute;s-burgueses;   nova esquerda.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">This article examines the hypothesis that, since   World War II, there has been intergenerational change in the fundamental values   of particular segments of the population in some Western European countries.   Values have shifted, as it were, from prioritizing economic security and social   order ("acquisitive values") to intellectual and artistic expression and radical   social change ("post-bourgeois" values). We have tested this hypothesis through   a questionnaire applied to a variety of social groups. Although the "post-bourgeois"   respondents are more likely to be youth, our argument here is that the changes   we note should not be attributed to a stage in the life cycle in which people   tend to be more open to change and bear less family and social burden: rather,   they reflect a deep shift in values linked to the economic affluence of Western   European countries after 1945. This change in values also influences political   activities and political party preferences. leading, above all, to the emergence   and consolidation of a "New Left".</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> changing values; intergenerational   change; acquisitive values; post-bourgeois values; New Left.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">L'article pr&eacute;sent&eacute; investigue l'hypoth&egrave;se   selon laquelle il y aurait eu une alt&eacute;ration interg&eacute;n&eacute;rationnelle   par rapport aux valeurs fondamentales dans certains domaines des populations   de quelques pays de l'Europe Occidentale depuis la II Guerre Mondiale; ces valeurs   l&agrave; ont chang&eacute; de l'option pour la securit&eacute; &eacute;conomique   et l'ordre sociale (des valeurs "acquisitives") pour celle de l'expression intelectuelle   et artistique, aussi bien que pour les changements sociaux radicaux (des valeurs   "post-bourgeoises"). Cette hypoth&egrave;se a &eacute;t&eacute; test&eacute;e   par le biais de l'application d'un questionnaire dans des groupes sociaux vari&eacute;s.   Malgr&eacute; le fait que les personnes "post-bourgeoises" qui lui ont r&eacute;pondu   soient en g&eacute;n&eacute;ral des jeunes, l'argument d&eacute;velopp&eacute;   ici v&eacute;rifie qu'il ne s'agit pas d'une caract&eacute;ristique d'une &eacute;tape   de vie plus ouverte aux changements et sans contraintes famili&egrave;res et   sociales: il s'agit, en effet, d'une alt&eacute;ration profonde des valeurs,   &agrave; cause de l'affluence &eacute;conomique caract&eacute;ristique des pays   de l'Europe Occidentale apr&egrave;s 1945. Ce changement de valeurs influence   aussi les activit&eacute;s politiques et les pr&eacute;f&eacute;rences politiques   et partidaires, ce qui rend possible en particulier le surgissement et l'affirmation   de la "nouvelle gauche".</font></p>     <p><font face="Verdana" size="2"><b>Mots-cl&eacute;s: </b>changement de valeurs;    changement interg&eacute;n&eacute;rationnel; valeurs acquisitives; valeurs post-bourgeoises;    nouvelle gauche.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>I. ESCASSEZ ECON&Ocirc;MICA E PRIORIDADES   POL&Iacute;TICAS: UM QUADRO ANAL&Iacute;TICO<a href="#nt2" name="tx2"><sup>2</sup></a></b></font></p>     <p><font face="Verdana" size="2">Uma transforma&ccedil;&atilde;o pode estar ocorrendo   nas culturas pol&iacute;ticas das sociedades industriais avan&ccedil;adas. Essa   transforma&ccedil;&atilde;o parece estar alterando as prioridades b&aacute;sicas   dos valores de dadas gera&ccedil;&otilde;es, como um resultado de condi&ccedil;&otilde;es   em muta&ccedil;&atilde;o que influenciam suas socializa&ccedil;&otilde;es b&aacute;sicas.   As mudan&ccedil;as parecem afetar a posi&ccedil;&atilde;o que se assume nos   temas pol&iacute;ticos atuais e pode alterar as tend&ecirc;ncias de longo prazo   de pertencimento a partidos pol&iacute;ticos. Neste artigo apresentarei evid&ecirc;ncias   baseadas em pesquisas feitas em seis pa&iacute;ses a respeito desses processos.</font></p>     <p><font face="Verdana" size="2">Os dados encontrados parecem sustentar uma interpreta&ccedil;&atilde;o   espec&iacute;fica das causas da mudan&ccedil;a de valores nas sociedades p&oacute;s-industriais.   Deixem-me primeiramente delinear esta interpreta&ccedil;&atilde;o. Minha hip&oacute;tese   b&aacute;sica &eacute; que indiv&iacute;duos perseguem v&aacute;rios objetivos   em ordem hier&aacute;rquica - dando aten&ccedil;&atilde;o m&aacute;xima &agrave;s   coisas que sentem ser as mais importantes necessidades n&atilde;o satisfeitas   em um dado momento<a href="#nt3" name="tx3"><sup>3</sup></a>. Um homem perdido   no deserto, por exemplo, pode estar obcecado com sua necessidade de &aacute;gua,   devotando virtualmente toda a sua aten&ccedil;&atilde;o a busc&aacute;-la. Quando   o suprimento de &aacute;gua &eacute; facilmente dispon&iacute;vel mas os alimentos   s&atilde;o escassos, o indiv&iacute;duo n&atilde;o se importa mais com essa   necessidade (tendo atingido homeostase biol&oacute;gica a esse respeito) e pode   devotar-se &agrave; coleta de alimento. Uma vez que seu suprimento de comida   tenha atingido um n&iacute;vel de subsist&ecirc;ncia, um indiv&iacute;duo pode   continuar empenhando-se a fim de garantir um n&iacute;vel confort&aacute;vel   de seguran&ccedil;a econ&ocirc;mica; depois, ele pode gradualmente mudar seu   foco, vindo a desejar bens mundanos como s&iacute;mbolos de aflu&ecirc;ncia   - mais com o objetivo de aumentar o seu <i>status</i> entre os seus conhecidos   menos afluentes do que para a utilidade dos pr&oacute;prios bens. Em um sentido,   entretanto, a busca de s&iacute;mbolos de aflu&ecirc;ncia poderia ser vista   como algo derivado da busca pelo sustento.</font></p>     <p><font face="Verdana" size="2">Parece-nos que grupos importantes entre as popula&ccedil;&otilde;es   das sociedades ocidentais ultrapassaram esses est&aacute;gios e hoje agem na   busca de metas que - ao contr&aacute;rio de sinais de aflu&ecirc;ncia - n&atilde;o   mais t&ecirc;m rela&ccedil;&otilde;es diretas com os imperativos da seguran&ccedil;a   econ&ocirc;mica<a href="#nt4" name="tx4"><sup>4</sup></a>. Esses indiv&iacute;duos   - oriundos em grande medida de coortes mais jovens das modernas classes m&eacute;dias   - t&ecirc;m socializados durante um longo per&iacute;odo sem precedentes e anormalmente   longo de aflu&ecirc;ncia tamb&eacute;m sem precedentes. Para eles, a seguran&ccedil;a   econ&ocirc;mica pode ser vista como garantida, da mesma forma que o suprimento   de &aacute;gua ou o ar que respiramos.</font></p>     <p><font face="Verdana" size="2">Se essa hip&oacute;tese estiver correta, ela   sugere que o conflito pol&iacute;tico intergeracional &eacute; prov&aacute;vel.   &Eacute; poss&iacute;vel que encontremos tais conflitos se for verdade que os   indiv&iacute;duos t&ecirc;m uma tend&ecirc;ncia a reter uma dada hierarquia   de valores ao longo de sua vida adulta, uma vez que seu car&aacute;ter b&aacute;sico   tenha sido formado durante a inf&acirc;ncia e a juventude. Uma ilustra&ccedil;&atilde;o   poderia ser o avaro que experimentou dificuldades econ&ocirc;micas em sua inf&acirc;ncia,   viu o trabalho duro e a frugalidade como uma via de sa&iacute;da e continuou   acumulando freneticamente muito tempo ap&oacute;s suas necessidades econ&ocirc;micas   terem sido satisfeitas. &Eacute; claro que esse &eacute; um caso extremo, mas   evid&ecirc;ncias consider&aacute;veis sugerem que as pessoas tendem, de fato,   a reter as prefer&ecirc;ncias instiladas desde cedo. Baseando-nos no trabalho   de Abraham Maslow (1954)<a href="#nt5" name="tx5"><sup>5</sup></a>, pensamos   que as coortes et&aacute;rias que experimentaram as guerras e a fome da era   pr&eacute;via aos milagres econ&ocirc;micos da Europa Ocidental concederiam   uma prioridade relativamente alta para a seguran&ccedil;a econ&ocirc;mica e   para aquilo que Maslow denomina de necessidades de seguran&ccedil;a. Para as   coortes mais jovens, um conjunto de valores "p&oacute;s-burgueses", relativos   &agrave; necessidade de pertencimento &#91;a grupos&#93; e a necessidades est&eacute;ticas   e intelectuais, seria mais prov&aacute;vel de assumir o topo da lista de prioridades<a href="#nt6" name="tx6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana" size="2">Provavelmente a mais bem documentada evid&ecirc;ncia   da persist&ecirc;ncia das prefer&ecirc;ncias pol&iacute;ticas instiladas desde   cedo &eacute; encontrada na &aacute;rea da identifica&ccedil;&atilde;o partid&aacute;ria<a href="#nt7" name="tx7"><sup>7</sup></a>.   Mas &eacute; precisamente nessa &aacute;rea que nossas hip&oacute;teses t&ecirc;m   outra implica&ccedil;&atilde;o interessante - elas sugerem a presen&ccedil;a   de uma press&atilde;o de longo prazo atuando no sentido de remodelar as rela&ccedil;&otilde;es   pr&eacute;vias entre classes sociais e prefer&ecirc;ncias partid&aacute;rias.   Se a mudan&ccedil;a para um novo conjunto de prioridades de valores resulta   do alcance do ponto de satura&ccedil;&atilde;o de necessidades a que se dava   previamente prioridade m&aacute;xima, poder&iacute;amos esperar que um novo   ordenamento de valores manifeste-se em primeiro lugar e de modo mais completo   entre aqueles grupos que tenham atingido os maiores n&iacute;veis de aflu&ecirc;ncia.   Em outras palavras, poder&iacute;amos esperar encontr&aacute;-la primeiro na   classe m&eacute;dia superior. Na classe oper&aacute;ria ou em grupos rurais   encontrar&iacute;amos apenas ap&oacute;s um consider&aacute;vel intervalo. Mas   a despeito do fato de que o <i>status</i> da classe m&eacute;dia geralmente   tende a ser associado com partidos pol&iacute;ticos relativamente conservadores,   o tipo de prioridades valorativas rec&eacute;m-emergentes parece provavelmente   estar ligado ao apoio a mudan&ccedil;as sociais radicais. Parece-nos que sob   certas condi&ccedil;&otilde;es isso pode levar a mudan&ccedil;as significativas   nos partidos pol&iacute;ticos de esquerda, no que se refere a grupos mais jovens   de classe m&eacute;dia. Por outro lado, &eacute; relativamente prov&aacute;vel   que os trabalhadores tenham valores fundamentais que os fa&ccedil;am recrutas   potenciais de partidos conservadores - a despeito de sua tradicional associa&ccedil;&atilde;o   com partidos de esquerda. Esses indiv&iacute;duos atingiram um certo n&iacute;vel   de prosperidade de modo relativamente recente e, aparentemente, continuam a   conferir um valor comparativamente alto para a defesa e amplia&ccedil;&atilde;o   de seus ganhos recentes. Paradoxalmente, embora eles tenham ocupa&ccedil;&otilde;es   da classe trabalhadora, eles podem manifestar o que &agrave;s vezes &eacute;   percebido como uma mentalidade "burguesa".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em suma, a hip&oacute;tese da "maioria da classe   m&eacute;dia"<a href="#nt8" name="tx8"><sup>8</sup></a> pode estar correta,   pelo menos at&eacute; determinado ponto: o aumento da aflu&ecirc;ncia faria   a classe trabalhadora sentir que possui algo em jogo no sistema. Em compara&ccedil;&atilde;o   com o emergente grupo p&oacute;s-burgu&ecirc;s, tanto o proletariado quanto   a burguesia da sociedade industrial compartilhavam certos valores aquisitivos;   seus conflitos n&atilde;o eram devidos a diferen&ccedil;as nas prioridades dos   valores b&aacute;sicos, mas ao fato de que um lado <i>tinha</i>, e estava opressivamente   disposto a manter, o que o outro lado <i>queria</i> acima de tudo. Se de fato   fosse esse o caso, um crescente grau de posse de propriedades poderia muito   bem aburguesar os trabalhadores, diminuindo a intensidade do conflito de classe.   Entretanto, as sociedades ocidentais n&atilde;o parecem ter alcan&ccedil;ado   uma nova era de pol&iacute;tica consensual: o surgimento das prioridades de   valores "p&oacute;s-burgueses" de um setor pequeno mas cr&iacute;tico dessas   sociedades pode levar a uma fase em que as clivagens pol&iacute;ticas n&atilde;o   se basear&atilde;o mais principalmente nos conflitos econ&ocirc;micos conhecidos   - mas, crescentemente, ser&atilde;o polarizados de acordo com diferen&ccedil;as   nos valores priorit&aacute;rios b&aacute;sicos<a href="#nt9" name="tx9"><sup>9</sup></a>.   Esse novo eixo da clivagem pol&iacute;tica poderia, inicialmente, opor uma se&ccedil;&atilde;o   da classe m&eacute;dia ao restante da sociedade. Ao pressupor a prosperidade   cont&iacute;nua, todavia, nossa an&aacute;lise sugere que esse grupo desviante   deveria crescente em seu tamanho relativo.</font></p>     <p><font face="Verdana" size="2">Em um artigo recente (INGLEHART, 1971b), o resultado   da rebeli&atilde;o e das elei&ccedil;&otilde;es francesas de 1968 foi interpretado   com base no seguinte esquema conceitual. Argumentamos que a revolta de maio   foi um evento que teve um impacto excepcionalmente poderoso no eleitorado franc&ecirc;s,   levando muitos eleitores a reexaminar suas habituais prefer&ecirc;ncias partid&aacute;rias   &agrave; luz dos valores fundamentais - e a realinharem-se de acordo. Embora   a ret&oacute;rica prevalecente na revolta de maio tenha-a apresentado como o   movimento de um proletariado explorado levantando-se contra a opress&atilde;o   burguesa gaullista, nas elei&ccedil;&otilde;es subseq&uuml;entes a classe trabalhadora   mostrou uma clara mudan&ccedil;a que favoreceu os gaullistas - enquanto a moderna   classe m&eacute;dia<a href="#nt10" name="tx10"><sup>10</sup></a> (especialmente   seus membros mais jovens) mostraram uma clara mudan&ccedil;a para a esquerda,   em compara&ccedil;&atilde;o com a forma como esses grupos votaram em 1967. Eles   aparentemente fizeram assim porque, em parte, a classe m&eacute;dia mais jovem   tendeu a valorizar menos a seguran&ccedil;a econ&ocirc;mica e a ordem dom&eacute;stica   que os trabalhadores. As desordens de 1968 - particularmente porque acarretaram   destrui&ccedil;&atilde;o de propriedade - parecem ter tido um impacto negativo   na classe trabalhadora, mudando muitos dos trabalhadores de suas tradicionais   lealdades pol&iacute;ticas esquerdistas para o apoio ao General De Gaulle -   que foi largamente visto como um garantidor da ordem.</font></p>     <p><font face="Verdana" size="2">Gra&ccedil;as a um programa de pesquisa da opini&atilde;o   p&uacute;blica em curso, patrocinado pela Comunidade Europ&eacute;ia, foi poss&iacute;vel   fazer um conjunto de predi&ccedil;&otilde;es baseado nessa interpreta&ccedil;&atilde;o   dos dados sobre a Fran&ccedil;a de 1968 e submet&ecirc;-lo a um teste transnacional   mais exaustivo. Trabalhando em colabora&ccedil;&atilde;o com o Servi&ccedil;o   de Informa&ccedil;&atilde;o da Comunidade Europ&eacute;ia, tomei parte na elabora&ccedil;&atilde;o   de uma pesquisa feita em seis pa&iacute;ses sobre mudan&ccedil;a pol&iacute;tica   na Europa Ocidental, que foi a campo em 1970<a href="#nt11" name="tx11"><sup>11</sup></a>.   Os itens inclu&iacute;dos nessa pesquisa foram elaborados para avaliar os aspectos   politicamente relevantes da hierarquia de valores b&aacute;sica de um indiv&iacute;duo.   Quer&iacute;amos saber quais valores um respondente classificaria como mais   importantes quando fosse for&ccedil;ado a escolher entre coisas como, por um   lado, seguran&ccedil;a econ&ocirc;mica e ordem dom&eacute;stica (que perceb&iacute;amos   como indicativos de valores instrumentais ou "aquisitivos") e, por outro lado,   itens relativos a valores priorit&aacute;rios expressivos ou "p&oacute;s-burgueses".   Nossa expectativa era de que aqueles que tivessem sido sociabilizados em condi&ccedil;&otilde;es   de aflu&ecirc;ncia relativamente alta e est&aacute;vel deveriam apresentar uma   prefer&ecirc;ncia relativa por valores tais como liberdade de express&atilde;o   e participa&ccedil;&atilde;o pol&iacute;tica. No contexto social corrente, conforme   foi levantada a hip&oacute;tese, esses valores deveriam ser ligados a uma posi&ccedil;&atilde;o   relativamente orientada para mudan&ccedil;as nos temas pol&iacute;ticos atuais.   E se, conforme a hip&oacute;tese, estiv&eacute;ssemos lidando com um aspecto   b&aacute;sico, em vez de perif&eacute;rico, da sociabiliza&ccedil;&atilde;o   dos indiv&iacute;duos, dever&iacute;amos encontrar indica&ccedil;&otilde;es   de que essas prefer&ecirc;ncias influenciariam um leque maior de suas opini&otilde;es   pol&iacute;ticas.</font></p>     <p><font face="Verdana" size="2">Poder&iacute;amos esperar que o surgimento de   prefer&ecirc;ncias de valores que n&atilde;o se encaixassem com os valores da   sociedade como um todo fosse ligado a uma prefer&ecirc;ncia por partidos pol&iacute;ticos   orientados para a mudan&ccedil;a - nos termos dos conceitos tradicionais, os   partidos de esquerda. Todavia, essa tend&ecirc;ncia sofreria a resist&ecirc;ncia   de um outro aspecto da persist&ecirc;ncia presumida do aprendizado pol&iacute;tico   inicial - a tend&ecirc;ncia &agrave; persist&ecirc;ncia de identifica&ccedil;&otilde;es   pol&iacute;tico-partid&aacute;rias inicialmente adquiridas. Na medida em que   certos indiv&iacute;duos adquiriram um sentido de identifica&ccedil;&atilde;o   com os partidos de direita e de centro (tradicionalmente de classe m&eacute;dia),   eles deveriam ser lentos em mudar seus apoios para um partido da esquerda, mesmo   assumindo a presen&ccedil;a de prefer&ecirc;ncias valorativas fundamentais favor&aacute;veis.   O inverso tamb&eacute;m deveria ser verdadeiro; os respondentes que fossem criados   em uma tradi&ccedil;&atilde;o pol&iacute;tica de esquerda normalmente seriam   inibidos de mudar para partidos da direita, mesmo assumindo a presen&ccedil;a   de prefer&ecirc;ncias valorativas relativamente conservadoras.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>II. UMA TIPOLOGIA EMP&Iacute;RICA DAS PRIORI-DADES   VALORATIVAS E SUA RELA&Ccedil;&Atilde;O ESPERADA COM A HIST&Oacute;RIA ECON&Ocirc;MICA</b></font></p>     <p><font face="Verdana" size="2">Essas hip&oacute;teses referem-se a mudan&ccedil;as   nas prioridades valorativas durante longos per&iacute;odos de tempo. Muito poucas   s&eacute;ries temporais relevantes est&atilde;o dispon&iacute;veis e conseq&uuml;entemente   n&atilde;o se pode testar essa interpreta&ccedil;&atilde;o <i>diretamente</i>.   Faz&ecirc;-lo conclusivamente requereria um programa de pesquisa de larga escala   e funcionando ao longo de v&aacute;rias d&eacute;cadas. Entrementes, <i>pode-se</i>   submeter essas hip&oacute;teses a v&aacute;rios testes indiretos. Embora esses   testes n&atilde;o possam fornecer uma valida&ccedil;&atilde;o ou uma falsifica&ccedil;&atilde;o   definitiva, eles podem ajudar o leitor a formar sua opini&atilde;o a respeito   da relativa plausibilidade dessa interpreta&ccedil;&atilde;o, &agrave; luz da   configura&ccedil;&atilde;o total das provas.</font></p>     <p><font face="Verdana" size="2">O primeiro tipo de prova indireta &eacute; retirado   da an&aacute;lise transversal de coortes et&aacute;rias. Essa abordagem envolve   problemas metodol&oacute;gicos substanciais. Pode-se, de fato, obter conclus&otilde;es   sobre mudan&ccedil;as ao longo do tempo a partir de dados transversais? Em certas   condi&ccedil;&otilde;es, e bem claramente, a resposta &eacute; "sim": ela depende   de quanta confian&ccedil;a tem-se em que os dados transversais medem as caracter&iacute;sticas   relativamente est&aacute;veis de uma dada coorte et&aacute;ria<a href="#nt12" name="tx12"><sup>12</sup></a>.   Para dar um exemplo &oacute;bvio, pode-se projetar quantos indiv&iacute;duos   ter&atilde;o 21 anos de idade nos Estados Unidos daqui a uma e duas d&eacute;cadas,   se dados sobre o tamanho dos v&aacute;rios grupos et&aacute;rios de hoje estiverem   dispon&iacute;veis. A predi&ccedil;&atilde;o poderia ser prejudicada por uma   grande guerra ou outra cat&aacute;strofe, mas em caso contr&aacute;rio &eacute;   prov&aacute;vel que ela seja razoavelmente acurada. Para dar um outro exemplo,   vejamos as diferen&ccedil;as nos n&iacute;veis educacionais entre as respectivas   coortes et&aacute;rias de nossas seis amostras nacionais (cf. <a href="/img/revistas/rsocp/v20n43/a08tab1.jpg">Tabela 1</a>). As   diferen&ccedil;as s&atilde;o consideravelmente grandes, refletindo a expans&atilde;o   maci&ccedil;a dos ensinos secund&aacute;rio e superior na Europa Ocidental durante   as duas &uacute;ltimas gera&ccedil;&otilde;es. Esses dados, eu poderia argumentar,   refletem uma caracter&iacute;stica relativamente permanente das respectivas   coortes et&aacute;rias: exceto no grupo mais novo, &eacute; improv&aacute;vel   que os n&iacute;veis aumentem muito, nem &eacute; prov&aacute;vel o decl&iacute;nio   para qualquer uma das coortes. A presen&ccedil;a de um alto n&iacute;vel de   educa&ccedil;&atilde;o formal pode ter importantes efeitos no comportamento   pol&iacute;tico de um dado grupo. Na medida em que tais rela&ccedil;&otilde;es   podem ser demonstradas, &eacute; prov&aacute;vel que proje&ccedil;&otilde;es   longitudinais derivadas das diferen&ccedil;as entre as coortes et&aacute;rias   sejam razoavelmente confi&aacute;veis.</font></p>     <p><font face="Verdana" size="2">Com essas observa&ccedil;&otilde;es em mente,   examinemos o padr&atilde;o de respostas de uma s&eacute;rie de itens que foram   elaborados para medir a hierarquia de valores politicamente relevantes de um   indiv&iacute;duo. Amostras nacionais representativas das popula&ccedil;&otilde;es   com mais de 15 anos de idade da Gr&atilde;-Bretanha, da Alemanha, da B&eacute;lgica,   dos Pa&iacute;ses Baixos, da Fran&ccedil;a e da It&aacute;lia responderam a   seguinte quest&atilde;o<a href="#nt13" name="tx13"><sup>13</sup></a>: "Se voc&ecirc;   tivesse que escolher entre as seguintes coisas, quais s&atilde;o as <i>duas</i>   que parecem mais desej&aacute;veis para voc&ecirc;?</font></p>     <p><font face="Verdana" size="2">- Manter a ordem no pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">- Dar mais voz ao povo em importantes decis&otilde;es   pol&iacute;ticas.</font></p>     <p><font face="Verdana" size="2">- Combater o aumento de pre&ccedil;os.</font></p>     <p><font face="Verdana" size="2">- Proteger a liberdade de express&atilde;o".</font></p>     <p><font face="Verdana" size="2">Somente duas escolhas foram permitidas; assim   - deixando-se de lado a aus&ecirc;ncia de respostas e a aus&ecirc;ncia parcial   de respostas -, era poss&iacute;vel a um respondente selecionar qualquer um   de seis poss&iacute;veis pares de itens. Com respeito &agrave; nossa hip&oacute;tese,   dois dos itens (o primeiro e o terceiro) foram vistos como indicadores de prefer&ecirc;ncias   valorativas "aquisitivas" tradicionais: presume-se que uma preocupa&ccedil;&atilde;o   com a ordem dom&eacute;stica relaciona-se, acima de tudo, com a prote&ccedil;&atilde;o   &agrave; propriedade<a href="#nt14" name="tx14"><sup>14</sup></a>; j&aacute;   a relev&acirc;ncia do aumento de pre&ccedil;os para motiva&ccedil;&otilde;es   aquisitivas &eacute; razoavelmente auto-evidente. Os outros dois itens desse   conjunto foram percebidos como indicadores de uma prefer&ecirc;ncia por valores   "p&oacute;s-burgueses". Eu uso essa express&atilde;o consciente de que as liberdades   pol&iacute;ticas est&atilde;o entre as coisas tradicionalmente valorizadas pela   burguesia - mas com a convic&ccedil;&atilde;o de que esse grupo foi caracterizado   de maneira ainda mais distinta por uma preocupa&ccedil;&atilde;o predominante   em adquirir e manter bens econ&ocirc;micos. N&atilde;o &eacute; uma quest&atilde;o   de avaliar uma coisa positivamente e outra, negativamente: outros itens de nossos   dados indicam que a maioria confere um valor positivo a todos os quatro objetivos   acima. Mas na pol&iacute;tica &agrave;s vezes imposs&iacute;vel maximizar um   bem sem preju&iacute;zo para outro. Em tais casos, a <i>prioridade</i> relativa   entre os objetivos valorizados torna-se uma considera&ccedil;&atilde;o vital.   Nossas quest&otilde;es, portanto, foram elaboradas na forma de itens de escolha   for&ccedil;ada, em um esfor&ccedil;o de medir tais prioridades. Empiricamente,   o que se percebe &eacute; que, embora quase todos ap&oacute;iem a liberdade   de express&atilde;o (por exemplo), h&aacute; diferen&ccedil;as not&aacute;veis   na prioridade conferida a ela pelos v&aacute;rios grupos sociais.</font></p>     <p><font face="Verdana" size="2">A escolha de um item "p&oacute;s-burgu&ecirc;s"   mostrou uma correla&ccedil;&atilde;o positiva relativamente forte em cada amostra   nacional com a escolha do outro item "p&oacute;s-burgu&ecirc;s"; o mesmo era   verdadeira a respeito dos dois itens "aquisitivos". Assim, aproximadamente metade   dos respondentes em cada amostra escolheu um dos dois pares "puros" de valores   preferenciais, com a outra metade dispersa sobre os quatro pares remanescentes,   "misturados" (ou ambivalentes), somada &agrave;s n&atilde;o-respostas (cf. a   <a href="/img/revistas/rsocp/v20n43/a08tab2.jpg">Tabela 2</a>). Note-se que o par "aquisitivo" puro predominou entre as seis amostras   em uma propor&ccedil;&atilde;o de pelo menos 3:1.</font></p>     <p><font face="Verdana" size="2">Com base nas escolhas feitas entre esses quatro   itens, &eacute; poss&iacute;vel classificar nossos respondentes em grupos de   valores priorit&aacute;rios<a href="#nt15" name="tx15"><sup>15</sup></a>, variando   de um tipo aquisitivo "puro" a um tipo p&oacute;s-burgu&ecirc;s "puro", com   v&aacute;rias categorias intermedi&aacute;rias. O uso dessa tipologia fornece   uma base simples, direta e intuitivamente significativa para an&aacute;lise.   Devo enfatizar, entretanto, que o uso dessas categorias n&atilde;o se baseia   exclusivamente nas escolhas individuais dos quatro objetivos listados acima.   Ao contr&aacute;rio, esses quatro objetivos foram selecionados como a base de   nossa tipologia <i>porque</i> eles parecem constituir um indicador particularmente   sens&iacute;vel de um amplo espectro de outras prefer&ecirc;ncias pol&iacute;ticas   - algumas das quais t&ecirc;m uma rela&ccedil;&atilde;o razoavelmente &oacute;bvia   com os quatro itens b&aacute;sicos, enquanto outras parecem ser bastante distintas,   em termos do valor de face. Por exemplo, com base no par de valores escolhido   por um indiv&iacute;duo qualquer, pode-se fazer uma predi&ccedil;&atilde;o razoavelmente   acurada de sua resposta para o seguinte item: "Nos &uacute;ltimos anos, in&uacute;meras   manifesta&ccedil;&otilde;es estudantis de larga escala ocorreram na (Inglaterra)   e em outros pa&iacute;ses. De modo geral, como voc&ecirc; v&ecirc;-as? Voc&ecirc;   &eacute;:</font></p>     <p><font face="Verdana" size="2">- muito favor&aacute;vel</font></p>     <p><font face="Verdana" size="2">- apenas favor&aacute;vel</font></p>     <p><font face="Verdana" size="2">- apenas desfavor&aacute;vel</font></p>     <p><font face="Verdana" size="2">- muito desfavor&aacute;vel".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A <a href="/img/revistas/rsocp/v20n43/a08tab3.jpg">Tabela 3</a> mostra os respectivos n&iacute;veis   de apoio &agrave;s manifesta&ccedil;&otilde;es estudantis em cada um dos seis   pa&iacute;ses. Enquanto a maioria foi desfavor&aacute;vel em cada pa&iacute;s,   h&aacute; uma ampla varia&ccedil;&atilde;o nos n&iacute;veis de apoio de acordo   com a escolha do par de valores: uma diferen&ccedil;a m&eacute;dia de amplos   55% separa os tipos "aquisitivo" e "p&oacute;s-burgu&ecirc;s" de respondentes.   Em cada pa&iacute;s, os respondentes que escolheram o par "p&oacute;s-burgu&ecirc;s"   puro s&atilde;o o grupo mais favor&aacute;vel &agrave;s manifesta&ccedil;&otilde;es   estudantis, dando-lhe uma forte maioria de apoio. De modo geral, &eacute; mais   que quatro vezes mais prov&aacute;vel que ap&oacute;iem as manifesta&ccedil;&otilde;es   que os respondentes "aquisitivos". Com somente uma exce&ccedil;&atilde;o entre   os 36 pares de valores mostrados, os respondentes que escolheram o puro par   de valores "aquisitivos" s&atilde;o <i>menos</i> favor&aacute;veis &agrave;s   manifesta&ccedil;&otilde;es estudantis (no &uacute;nico caso excepcional, os   respondentes "aquisitivos" est&atilde;o nos tr&ecirc;s pontos percentuais do   grupo menos favorecido).</font></p>     <p><font face="Verdana" size="2">A an&aacute;lise fatorial das respectivas amostras   nacionais consistentemente mostrou que essas escolhas de valores est&atilde;o   entre os itens de alta avalia&ccedil;&atilde;o &#91;<i>high-loading</i>&#93;   (em um conjunto de 25 vari&aacute;veis) que interpreto como um fator de "valores   aquisitivos-p&oacute;s-burgueses"<a href="#nt16" name="tx16"><sup>16</sup></a>.   Em cada caso, a escolha de "ordem" e "pre&ccedil;os" teve avalia&ccedil;&otilde;es   relativamente altamente negativas, ao passo que a escolha de "liberdade de express&atilde;o"   e "participa&ccedil;&atilde;o" tiveram avalia&ccedil;&otilde;es relativamente   altamente positivas.</font></p>     <p><font face="Verdana" size="2">Tendo em vista o valor de face desses itens,   n&atilde;o &eacute; particularmente surpreendente que encontremos uma forte   rela&ccedil;&atilde;o entre essas escolhas de valores e o apoio ou a oposi&ccedil;&atilde;o   dos respondentes a manifesta&ccedil;&otilde;es estudantis. Mas essas mesmas   escolhas de valores tamb&eacute;m mostram rela&ccedil;&otilde;es significativas   com outras prefer&ecirc;ncias pol&iacute;ticas que n&atilde;o t&ecirc;m similaridades   &oacute;bvias em termos do valor de face. Por exemplo, elas servem como bons   preditores de atitudes relacionadas &agrave; integra&ccedil;&atilde;o europ&eacute;ia   supranacional. A <a href="/img/revistas/rsocp/v20n43/a08tab4.jpg">Tabela 4</a> mostra a rela&ccedil;&atilde;o entre as escolhas de   valores e as respostas em um &iacute;ndice de tr&ecirc;s itens de apoio &agrave;   integra&ccedil;&atilde;o europ&eacute;ia<a href="#nt17" name="tx17"><sup>17</sup></a>.   Mais uma vez, encontramos os dois conjuntos teoricamente "puros" de prioridades   de valores ocupando os p&oacute;los opostos do cont&iacute;nuo - com os respondentes   p&oacute;s-burgueses marcadamente mais europeus em suas perspectivas que os   respondentes de tipo aquisitivo. H&aacute; apenas duas pequenas exce&ccedil;&otilde;es   &agrave; regra segundo a qual os respondentes que escolheram os pares de valores   teoricamente "ambivalentes" s&atilde;o mais europeus que os tipos aquisitivos   teoricamente puros e menos europeus que os tipos p&oacute;s-burgueses. A ordem   nos pares "ambivalentes" muda um pouco do padr&atilde;o encontrado na <a href="/img/revistas/rsocp/v20n43/a08tab3.jpg">Tabela 3</a>, com uma preocupa&ccedil;&atilde;o com eleva&ccedil;&atilde;o de pre&ccedil;os   agora mostrando uma associa&ccedil;&atilde;o mais forte com o fim negativo da   escala que a preocupa&ccedil;&atilde;o com a ordem dom&eacute;stica que inicialmente   ocupara aquele lugar; em outros aspectos, o ordenamento dos pares de valores   permanece o mesmo. De modo geral, os respondentes p&oacute;s-burgueses t&ecirc;m   mais de duas vezes chances de serem classificados como "claramente favor&aacute;veis"   &agrave; integra&ccedil;&atilde;o europ&eacute;ia supranacional que os respondentes   aquisitivos<a href="#nt18" name="tx18"><sup>18</sup></a>.</font></p>     <p><font face="Verdana" size="2">Como veremos aqui, essas escolhas de valores   tamb&eacute;m mostram um not&aacute;vel conjunto de rela&ccedil;&otilde;es com   a estrutura social e com prefer&ecirc;ncias partid&aacute;rias. Dificilmente   esse &eacute; o tipo de padr&atilde;o que poderia surgir de respostas aleat&oacute;rias   ou de respostas superficiais para est&iacute;mulos transit&oacute;rios. O que   se evidencia &eacute; que esse itens correspondem a um aspecto relativamente   bem integrado e profundo da orienta&ccedil;&atilde;o pol&iacute;tica dos respondentes.</font></p>     <p><font face="Verdana" size="2">Se esses itens <i>de fato</i> correspondem a   atitudes que foram anteriormente estabelecidas e relativamente persistentes,   as respostas a eles deveriam apresentar padr&otilde;es distintos, refletindo   distintas condi&ccedil;&otilde;es que prevaleceram durante os anos de forma&ccedil;&atilde;o   das respectivas coortes et&aacute;rias. Nosso pr&oacute;ximo passo, portanto,   consiste em examinar varia&ccedil;&otilde;es nas respostas de acordo com os   grupos et&aacute;rios. Antes de faz&ecirc;-lo, deixem-nos especificar, t&atilde;o   precisamente quanto poss&iacute;vel, que tipo de padr&atilde;o dever&iacute;amos   encontrar tendo por base nosso esquema anal&iacute;tico.</font></p>     <p><font face="Verdana" size="2">Em primeiro lugar, as coortes formadas mais recentemente   deveriam exibir a maior propor&ccedil;&atilde;o de respostas p&oacute;s-burguesas   e a menor propor&ccedil;&atilde;o de respostas aquisitivas, em cada amostra   nacional. Os respondentes nascidos ap&oacute;s 1945 constituem o &uacute;nico   grupo que - t&atilde;o longe suas mem&oacute;rias alcan&ccedil;am - foi socializado   inteiramente em condi&ccedil;&otilde;es de aflu&ecirc;ncia crescente, sem interrup&ccedil;&otilde;es   devidas a grandes mudan&ccedil;as econ&ocirc;micas. Como uma primeira aproxima&ccedil;&atilde;o,   portanto, poder&iacute;amos prever que: (1) a distribui&ccedil;&atilde;o de   atitudes deveria assemelhar-se a uma curva em forma de "L", com uma propor&ccedil;&atilde;o   bem baixa de atitudes p&oacute;s-burguesas sendo encontrada entre os respondentes   nascidos antes de 1945, e um r&aacute;pido aumento da preval&ecirc;ncia de valores   p&oacute;s-burgueses entre aqueles nascidos ap&oacute;s essa data; inversamente,   a ocorr&ecirc;ncia de valores aquisitivos deveria ser uniformemente alta entre   todas as coortes nascidas antes de 1945, com uma queda precipitada assim que   alcan&ccedil;amos as coortes posteriores &agrave; II Guerra. Esse padr&atilde;o   apenas serve como uma primeira abordagem. Seria rid&iacute;culo argumentar que   nenhuma mudan&ccedil;a nos valores b&aacute;sicos pode ocorrer durante a vida   adulta; nosso ponto &eacute; simplesmente que a probabilidade de ocorrerem tais   mudan&ccedil;as torna-se muito menor ap&oacute;s alcan&ccedil;ar a maturidade   e provavelmente continua a declinar da&iacute; em diante. &Agrave; medida que   o reaprendizado da idade madura acontece, a curva b&aacute;sica em formato de   "L" tende a declinar. O fato de que as prefer&ecirc;ncias de valores provavelmente   se cristaliza em diferentes indiv&iacute;duos em idades um tanto diferentes   tamb&eacute;m tenderia a produzir esse efeito.</font></p>     <p><font face="Verdana" size="2">N&atilde;o dever&iacute;amos esperar encontrar   uma incid&ecirc;ncia nula de valores p&oacute;s-burgueses mesmo entre as coortes   mais idosas: sempre existe pelo menos um pequeno estrato de indiv&iacute;duos   economicamente seguros capazes de conferir prioridade m&aacute;xima a valores   n&atilde;o-aquisitivos. Mas esse estrato deveria ser muito pequeno entre as   coortes idosas se, de fato, ele tende a refletir o n&iacute;vel de aflu&ecirc;ncia   prevalecente em uma dada sociedade durante os anos pr&eacute;-adultos de uma   dada coorte.</font></p>     <p><font face="Verdana" size="2">Da mesma maneira, a distribui&ccedil;&atilde;o    dessas prefer&ecirc;ncias valorativas deveria variar transnacionalmente de uma    forma previs&iacute;vel - refletindo a hist&oacute;ria econ&ocirc;mica da na&ccedil;&atilde;o    em quest&atilde;o. Felizmente para nossa an&aacute;lise, h&aacute; diferen&ccedil;as    substanciais nas experi&ecirc;ncias econ&ocirc;micas no s&eacute;culo XX das    na&ccedil;&otilde;es de nossa amostra. Essas varia&ccedil;&otilde;es habilitam-nos    a fazer predi&ccedil;&otilde;es sobre o <i>n&iacute;vel</i> e a <i>inclina&ccedil;&atilde;o</i>    relativos das curvas de distribui&ccedil;&atilde;o de valores para dadas na&ccedil;&otilde;es.    Em poucas palavras: <i>n&iacute;veis</i> absolutos altos de riqueza em uma dada    na&ccedil;&atilde;o em um dado momento deve prever propor&ccedil;&otilde;es    relativamente altas de respondentes p&oacute;s-burgueses entre as coortes socializadas    sob tais condi&ccedil;&otilde;es; <i>taxas</i> altas de crescimento para um    dado pa&iacute;s prediriam <i>aumentos</i> relativamente grandes na propor&ccedil;&atilde;o    de respondentes p&oacute;s-burgueses, ao longo dos grupos et&aacute;rios dos    pa&iacute;ses. O progresso econ&ocirc;mico da Inglaterra, em particular, apresenta    um claro contraste com os outros cinco pa&iacute;ses. Ao longo das primeiras    quatro d&eacute;cadas do s&eacute;culo XX, a Inglaterra - o lar da primeira    Revolu&ccedil;&atilde;o Industrial - era de longe o pa&iacute;s mais rico da    Europa e, em compara&ccedil;&otilde;es mundiais, ficava em segundo lugar apenas    atr&aacute;s dos Estados Unidos (e, &agrave;s vezes, do Canad&aacute;) em renda    <i>per capita</i>. Durante a d&eacute;cada anterior &agrave; II Guerra Mundial,    entre os pa&iacute;ses de nossa amostra, os Pa&iacute;ses Baixos ficaram em    uma situa&ccedil;&atilde;o muito pr&oacute;xima &agrave; da Inglaterra (com    uma renda <i>per capita</i> correspondente a 71% da inglesa), seguidos pela    Fran&ccedil;a, B&eacute;lgica e Alemanha, ficando a It&aacute;lia bem atr&aacute;s    (possuindo apenas 27% da renda <i>per capita</i> da Inglaterra). No per&iacute;odo    posterior &agrave; II Guerra, a posi&ccedil;&atilde;o economicamente privilegiada    de que a Inglaterra por muito tempo desfrutou come&ccedil;ou rapidamente a deteriorar-se    (cf. <a href="/img/revistas/rsocp/v20n43/a08fig1.jpg">Figura 1</a>). Embora    seu n&iacute;vel absoluto de renda tenha crescido gradualmente (interrompido    por per&iacute;odos de estagna&ccedil;&atilde;o), a Inglaterra foi ultrapassada    por seus vizinhos europeus, um de cada vez - dos quais quase todos experimentaram    um crescimento econ&ocirc;mico muito mais r&aacute;pido e cont&iacute;nuo; essas    taxas de crescimento foram particularmente altas nos casos da Alemanha e da    It&aacute;lia (cf. <a href="#fig2">Figura 2</a>). Por volta de 1970, a Inglaterra    fora ultrapassada por cinco dos seis pa&iacute;ses da Comunidade Europ&eacute;ia,    com o sexto pa&iacute;s (It&aacute;lia) n&atilde;o muito atr&aacute;s.</font></p>     <p>&nbsp;</p>     <p align="center"><a name="fig2"></a><img src="/img/revistas/rsocp/v20n43/a08fig2.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="2">Com base nesses dados hist&oacute;ricos, podemos   elaborar quatro predi&ccedil;&otilde;es a respeito das curvas esperadas de distribui&ccedil;&atilde;o   de valores, adicionalmente &agrave; curva em formato de "L" proposta anteriormente   em nossa primeira predi&ccedil;&atilde;o. S&atilde;o elas: (2) entre os respondentes   que alcan&ccedil;aram a a idade adulta antes da II Guerra Mundial, o tamanho   do estrato que conheceu a seguran&ccedil;a econ&ocirc;mica durante seus anos   formativos seria pequeno - mas seu tamanho <i>relativo</i> deveria ser maior   na amostra inglesa que nas outras amostras nacionais. Traduzido para os resultados   esperados da pesquisa, isso significa que as coortes inglesas agora na faixa   dos 55 anos de idade ou mais deveriam apresentar a mais alta freq&uuml;&ecirc;ncia   de valores p&oacute;s-burgueses. (3) A <i>taxa</i> de mudan&ccedil;a de valores   encontrada na Inglaterra, entretanto, deveria ser muito menor que a dos outros   cinco pa&iacute;ses. Sua taxa de crescimento econ&ocirc;mico desde a II Guerra   Mundial foi aproximadamente a metade da m&eacute;dia dos pa&iacute;ses da Comunidade   Europ&eacute;ia. Como uma primeira abordagem, poder&iacute;amos esperar que   a taxa de <i>aumento</i> dos valores p&oacute;s-burgueses encontrada entre as   coortes inglesas mais jovens seja mais da metade maior que a da Comunidade Europ&eacute;ia.   (4) Em termos da <i>preval&ecirc;ncia</i> dos valores p&oacute;s-burgueses entre   as coortes mais jovens, poder&iacute;amos esperar que a Inglaterra seja ultrapassada   por todos os pa&iacute;ses da Comunidade Europ&eacute;ia, com exce&ccedil;&atilde;o   da It&aacute;lia. (5) Entre essas seis na&ccedil;&otilde;es, a Alemanha e a   It&aacute;lia - os dois pa&iacute;ses que experimentaram a mudan&ccedil;a econ&ocirc;mica   mais r&aacute;pida durante o per&iacute;odo posterior &agrave; II Guerra Mundial   - deveriam apresentar o maior n&uacute;mero de mudan&ccedil;as intergeracionais   nas prioridades de valores b&aacute;sicos<a href="#nt19" name="tx19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana" size="2">Com essas cinco predi&ccedil;&otilde;es em mente,   deixem-nos examinar as rela&ccedil;&otilde;es emp&iacute;ricas entre as prefer&ecirc;ncias   de valores e as coortes et&aacute;rias em cada amostra nacional (cf. <a href="/img/revistas/rsocp/v20n43/a08tab5.jpg">Tabela 5</a>, abaixo). Nossa predi&ccedil;&atilde;o b&aacute;sica - de que as coortes mais   jovens ser&atilde;o menos propensas a apresentar valores priorit&aacute;rios   aquisitivos e mais provavelmente valores p&oacute;s-burgueses - &eacute; confirmada   de maneira impressionante. Entre as coortes mais velhas, a prefer&ecirc;ncia   desproporcional pelo par puramente "aquisitivo" &eacute; acachapante: metade   ou aproximadamente metade de toda a coorte escolheu esse &uacute;nico par entre   as seis possibilidades. A maioria dos respondentes remanescentes da coorte &eacute;   ambivalente; um pequeno grupo - em todo caso n&atilde;o mais que 5% - escolheu   o conjunto p&oacute;s-burgu&ecirc;s de prioridades. No total, os tipos aquisitivos   ultrapassaram os tipos p&oacute;s-burgueses por uma rela&ccedil;&atilde;o de   mais de 15:1 nessa coorte. &Agrave; medida que subimos na tabela da coorte mais   velha para a mais nova, a propor&ccedil;&atilde;o que escolhe o par "aquisitivo"   puro reduz-se marcadamente, diminuindo a uma taxa que &eacute; consideravelmente   mais que a metade em cada amostra, exceto a inglesa; mesmo nesse caso, o decl&iacute;nio   &eacute; de precisos 50%. &Agrave; medida que nos movemos do mais velho para   o mais novo, o aumento na propor&ccedil;&atilde;o dos que escolhem as prioridades   p&oacute;s-burguesas &eacute; ainda maior proporcionalmente. Mesmo na amostra   inglesa, em que as indica&ccedil;&otilde;es de mudan&ccedil;a ao longo do tempo   s&atilde;o as mais fracas, a propor&ccedil;&atilde;o p&oacute;s-burguesa aproximadamente   triplica.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m disso, realmente encontramos algo   parecido com uma curva em "L" modificada na distribui&ccedil;&atilde;o dessas   respostas: ao longo das seis amostras nacionais, de longe a maior descontinuidade   ocorre &agrave; medida que nos movemos da segunda mais jovem coorte para a primeira   mais jovem. Mesmo entre a coorte de 25 a 34 anos de idade, ainda h&aacute; uma   alta pluralidade de tipos aquisitivos em rela&ccedil;&atilde;o aos tipos p&oacute;s-burgueses.   Uma altera&ccedil;&atilde;o maior ocorre quando nos movemos para a &uacute;nica   coorte et&aacute;ria que foi socializada inteiramente no per&iacute;odo posterior   &agrave; II Guerra<a href="#nt20" name="tx20"><sup>20</sup></a>: o grupo p&oacute;s-burgu&ecirc;s   quase dobra de tamanho (entre as amostras da Europa continental), enquanto o   grupo aquisitivo declina rapidamente. Na coorte mais jovem, o grupo p&oacute;s-burgu&ecirc;s   ou alcan&ccedil;ou uma paridade aproximada ou moveu-se adiante do grupo aquisitivo   - exceto na Inglaterra. Embora a mudan&ccedil;a de valores ocorra ao longo de   toda a extens&atilde;o das coortes et&aacute;rias, nenhuma transi&ccedil;&atilde;o   &eacute; t&atilde;o n&iacute;tida quanto aquela associada &agrave; socializa&ccedil;&atilde;o   do per&iacute;odo posterior &agrave; II Guerra.</font></p>     <p><font face="Verdana" size="2">Em compara&ccedil;&otilde;es transnacionais,   notamos que nossa segunda predi&ccedil;&atilde;o tamb&eacute;m &eacute; confirmada:   embora a amostra inglesa como um todo tenha a <i>menor</i> propor&ccedil;&atilde;o   dos tipos p&oacute;s-burgueses, entre as coortes que alcan&ccedil;aram a idade   adulta antes da II Guerra Mundial (aqueles que hoje t&ecirc;m mais de 54 anos   de idade), a Inglaterra apresenta a <i>maior</i> propor&ccedil;&atilde;o de   respondentes p&oacute;s-burgueses. O pa&iacute;s &eacute; seguido bem de perto   pelos neerlandeses a esse respeito (a nacionalidade que esteve mais pr&oacute;xima   do n&iacute;vel de aflu&ecirc;ncia inglesa no per&iacute;odo anterior &agrave;   II Guerra).</font></p>     <p><font face="Verdana" size="2">Nossa terceira predi&ccedil;&atilde;o tamb&eacute;m   parece ser confirmada pelos dados: a taxa de mudan&ccedil;a ao longo das coortes   inglesas &eacute; muito menor que a encontrada em qualquer outro pa&iacute;s.   O n&uacute;mero total de pontos separando a coorte inglesa mais velha da mais   nova n&atilde;o &eacute; muito maior que metade do tamanho da dist&acirc;ncia   encontrada nas amostras alem&atilde; e italiana - em que a mudan&ccedil;a intergeracional   aparente &eacute; mais forte (ficando de acordo com nossa quinta predi&ccedil;&atilde;o).</font></p>     <p><font face="Verdana" size="2">Nossa quarta predi&ccedil;&atilde;o era de que,   entre as coortes mais jovens, a Inglaterra deveria ficar atr&aacute;s de todos   os pa&iacute;ses, com exce&ccedil;&atilde;o da It&aacute;lia, na sua propor&ccedil;&atilde;o   de respondentes p&oacute;s-burgueses. Essa expectativa &eacute; amplamente confirmada:   a amostra inglesa posiciona-se bem atr&aacute;s de todas as outras - <i>incluindo</i>   a italiana, que parece ser bem mais p&oacute;s-burguesa do que deveria, tendo   como base suas expectativas econ&ocirc;micas. N&atilde;o tentaremos apresentar   uma explica&ccedil;&atilde;o <i>ad hoc</i> para essa anomalia. &Eacute; confuso,   mas no geral todo os achados emp&iacute;ricos parecem corresponder &agrave;s   expectativas delineadas pela hist&oacute;ria econ&ocirc;mica de uma forma not&aacute;vel.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>III. INTERPRETA&Ccedil;&Atilde;O VIA GERA&Ccedil;&Otilde;ES   OU CICLOS DE VIDA?</b></font></p>     <p><font face="Verdana" size="2">A esta altura devemos considerar a possibilidade   de que as diferen&ccedil;as observadas entre os grupos et&aacute;rios refletem   fatores de ciclos de vida em vez de mudan&ccedil;as intergeracionais. A grande   altera&ccedil;&atilde;o nas prefer&ecirc;ncias de valores que encontramos &agrave;   medida que nos movemos da segunda mais jovem coorte para a primeira mais jovem   &eacute;, de fato, o que esperar&iacute;amos encontrar, com base nas condi&ccedil;&otilde;es   que governaram os anos formativos das respectivas coortes. Mas o fen&ocirc;meno   tamb&eacute;m pode ser interpretado em termos de ciclos de vida: o ponto de   corte entre os dois grupos et&aacute;rios corresponde em termos gerais &agrave;   idade m&eacute;dia em que o indiv&iacute;duo comum casa-se e come&ccedil;a uma   fam&iacute;lia. Poderia ser melhor argumentado, portanto, que as coortes mais   jovens apresentam uma tend&ecirc;ncia para os valores p&oacute;s-burgueses apenas   porque tais indiv&iacute;duos s&atilde;o jovens e n&atilde;o t&ecirc;m responsabilidades   familiares; quando eles envelhecerem, ter&atilde;o os mesmos valores priorit&aacute;rios   que as coortes mais velhas t&ecirc;m agora. Como as respostas a esses itens   parecem estar relativamente bem integradas &agrave; estrutura de atitudes dos   indiv&iacute;duos - um fato que sugere estabilidade das atitudes -, uma tal   interpreta&ccedil;&atilde;o parece, ao contr&aacute;rio, improv&aacute;vel.   O achado de que as diferen&ccedil;as entre as coortes et&aacute;rias parecem   refletir a hist&oacute;ria econ&ocirc;mica de dada na&ccedil;&atilde;o torna   a interpreta&ccedil;&atilde;o baseada no ciclo de vida ainda menos satisfat&oacute;ria.   E quando examinamos os dados de ainda sob outra perspectiva, qualquer simples   interpreta&ccedil;&atilde;o baseada em ciclo de vida torna-se bastante implaus&iacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; importante lembrarmos que minha hip&oacute;tese   b&aacute;sica previu <i>dois</i> tipos de efeitos associados a uma transforma&ccedil;&atilde;o   em curso dos valores priorit&aacute;rios. A primeira, que acabamos de examinar,   relaciona-se &agrave;s diferen&ccedil;as entre as coortes et&aacute;rias; a   segunda relaciona-se a diferentes graus de aflu&ecirc;ncia. As hip&oacute;teses   sugerem que o grau de seguran&ccedil;a econ&ocirc;mica que um indiv&iacute;duo   sente durante seus anos formativos pode desempenhar um papel-chave na forma&ccedil;&atilde;o   de seu comportamento pol&iacute;tico posterior. Para a maioria de nossa amostra,   &eacute; imposs&iacute;vel (nesta altura da vida) obter uma medida direta dessa   vari&aacute;vel. Mas temos alguns indicadores indiretos. Talvez o mais acurado   seja o n&iacute;vel de educa&ccedil;&atilde;o formal dos respondentes: na Europa   Ocidental (ainda mais que nos EUA) a probabilidade de algu&eacute;m obter uma   educa&ccedil;&atilde;o secund&aacute;ria ou universit&aacute;ria &eacute; muito   estreitamente relacionada &agrave; situa&ccedil;&atilde;o socioecon&ocirc;mica   da sua fam&iacute;lia de origem. Na medida em que isso influencia os n&iacute;veis   de educa&ccedil;&atilde;o e as aspira&ccedil;&otilde;es de carreira, a aflu&ecirc;ncia   relativa dos pais tamb&eacute;m tende a estar correlacionada com a pr&oacute;pria   situa&ccedil;&atilde;o econ&ocirc;mica do indiv&iacute;duo. Na medida em que   essa associa&ccedil;&atilde;o mant&eacute;m-se, nossos dados sobre educa&ccedil;&atilde;o,   ocupa&ccedil;&atilde;o e renda do <i>pr&oacute;prio</i> indiv&iacute;duo tamb&eacute;m   servem como um indicador geral do n&iacute;vel em que ele estava economicamente   seguro em seus anos formativos. (A maioria das mulheres de nossa amostra n&atilde;o   tem ocupa&ccedil;&otilde;es independentes: para elas, nossos indicadores s&atilde;o   sua pr&oacute;pria educa&ccedil;&atilde;o e a ocupa&ccedil;&atilde;o do chefe   da fam&iacute;lia.)</font></p>     <p><font face="Verdana" size="2">Com base nos indicadores dispon&iacute;veis nossa   previs&atilde;o &eacute; de que os valores p&oacute;s-burgueses deveriam ser   mais prevalentes entre aqueles que atualmente desfrutam de uma situa&ccedil;&atilde;o   socioecon&ocirc;mica relativamente alta &shy;- embora esse indicador seja entendido   como importante principalmente &agrave; medida que reflete a aflu&ecirc;ncia   durante os anos formativos da pessoa. Deixem-nos testar essa hip&oacute;tese.   A <a href="/img/revistas/rsocp/v20n43/a08tab6.jpg">Tabela 6</a> apresenta a distribui&ccedil;&atilde;o de prefer&ecirc;ncias de valores   de acordo com as situa&ccedil;&otilde;es socioecon&ocirc;micas (organizadas   com base em uma escala combinando a ocupa&ccedil;&atilde;o e a educa&ccedil;&atilde;o).   A <a href="/img/revistas/rsocp/v20n43/a08tab6.jpg">Tabela 6</a> resume a rela&ccedil;&atilde;o entre os valores priorit&aacute;rios   e a situa&ccedil;&atilde;o socioecon&ocirc;mica nas seis amostras nacionais.   Como previsto, &eacute; muito mais prov&aacute;vel que os grupos socioecon&ocirc;micos   inferiores selecionem valores priorit&aacute;rios aquisitivos que os grupos   socioecon&ocirc;micos superiores: no todo, 42% da categoria socioecon&ocirc;mica   mais baixa escolheram o par teoricamente "puro" de valores aquisitivos - mais   que duas vezes a propor&ccedil;&atilde;o por essa escolha feita pelas duas categorias   socioecon&ocirc;micas mais altas. Inversamente, &eacute; muito mais prov&aacute;vel   que as categorias socioecon&ocirc;micas superiores escolham o conjunto de valores   priorit&aacute;rios p&oacute;s-burgueses. Mais uma vez, a Inglaterra tende a   ser um caso desviante: suas diferen&ccedil;as de classes sociais (como suas   diferen&ccedil;as de coortes et&aacute;rias) s&atilde;o menores que aquelas   de outros pa&iacute;ses.</font></p>     <p><font face="Verdana" size="2">No conjunto, a rela&ccedil;&atilde;o entre coorte   et&aacute;ria e valores priorit&aacute;rios persiste quando controlamos pelo   <i>status</i> socioecon&ocirc;mico (cf. <a href="/img/revistas/rsocp/v20n43/a08tab7.jpg">Tabela 7</a>). A despeito da presen&ccedil;a   de algumas anomalias (especialmente na amostra neerlandesa), o padr&atilde;o   predominante &eacute; que a porcentagem que escolhe as prioridades aquisitivas   declina fortemente e a porcentagem que escolhe prioridades p&oacute;s-burguesas   aumenta fortemente, &agrave; medida que nos movemos das coortes mais velhas   para as mais novas. Talvez o aspecto mais significativo da <a href="/img/revistas/rsocp/v20n43/a08tab7.jpg">Tabela 7</a> seja a extens&atilde;o   em que ela tende a refutar a interpreta&ccedil;&atilde;o de ciclos de vida das   diferen&ccedil;as observadas entre os grupos et&aacute;rios; para sustentar   essa interpreta&ccedil;&atilde;o, ter&iacute;amos que sustentar a exist&ecirc;ncia   de ciclos de vida totalmente diferentes para os respondentes da classe trabalhadora   e da classe m&eacute;dia. Na verdade, a juventude da classe trabalhadora tende   a entrar no mercado de trabalho e a casar-se mais cedo que seus pares da classe   m&eacute;dia - mas em termos de valores priorit&aacute;rios, as duas classes   est&atilde;o fora de sincronia n&atilde;o somente por quatro ou cinco anos,   mas quase por uma gera&ccedil;&atilde;o. Na coorte neerlandesa mais jovem, por   exemplo, as categorias socioecon&ocirc;micas superiores preferiram as prioridades   p&oacute;s-burguesas &agrave;s aquisitivas por uma rela&ccedil;&atilde;o de   50:6, enquanto 43% de seus pares socioecon&ocirc;micos inferiores escolheram   valores aquisitivos - com <i>ningu&eacute;m</i> fazendo escolhas p&oacute;s-burguesas.   Na amostra belga, as rela&ccedil;&otilde;es correspondentes s&atilde;o de 35:12   nas categorias socioecon&ocirc;micas m&eacute;dio-superior e superior, as quais   contrastam com 14:24 na categoria socioecon&ocirc;mica inferior. Com base nos   valores priorit&aacute;rios, um franc&ecirc;s da classe trabalhadora de 20 anos   de idade corresponde a um franc&ecirc;s da classe m&eacute;dia na faixa dos   50 anos de idade. Mais ou menos a mesma coisa pode ser dita a respeito das outras   amostras dos pa&iacute;ses da Comunidade Europ&eacute;ia.</font></p>     <p><font face="Verdana" size="2">Assim, as varia&ccedil;&otilde;es de coortes   et&aacute;rias mostradas na <a href="/img/revistas/rsocp/v20n43/a08tab7.jpg">Tabela 7</a> dificilmente podem ser explicadas como   um resultado apenas do processo de envelhecimento. Uma explica&ccedil;&atilde;o   em termos da seguran&ccedil;a econ&ocirc;mica e f&iacute;sica <i>durante um   per&iacute;odo formativo</i> d&aacute; conta do padr&atilde;o observado para   as diferen&ccedil;as tanto das coortes et&aacute;rias quanto das situa&ccedil;&otilde;es   socioecon&ocirc;micas de uma forma parcimoniosa. Entretanto, para que essa interpreta&ccedil;&atilde;o   seja aplic&aacute;vel, devemos aceitar a hip&oacute;tese segundo a qual esses   valores priorit&aacute;rios refletem um aspecto da orienta&ccedil;&atilde;o   individual que persiste ao longo do tempo.</font></p>     <p><font face="Verdana" size="2">Diferen&ccedil;as substanciais entre as coortes   et&aacute;rias tamb&eacute;m persistem quando aplicamos controles mais finos   para educa&ccedil;&atilde;o (cf. <a href="/img/revistas/rsocp/v20n43/a08tab8.jpg">Tabela 8</a>). Assim, embora a educa&ccedil;&atilde;o   formal pare&ccedil;a ter uma forte influ&ecirc;ncia nos valores priorit&aacute;rios   de um indiv&iacute;duo, as diferen&ccedil;as entre as coortes et&aacute;rias   <i>n&atilde;o</i> s&atilde;o simplesmente resultantes dos diferentes n&iacute;veis   de educa&ccedil;&atilde;o que caracteriza dadas coortes et&aacute;rias (como   apresentado na <a href="/img/revistas/rsocp/v20n43/a08tab1.jpg">Tabela 1</a>). As an&aacute;lises de classifica&ccedil;&otilde;es   m&uacute;ltiplas<a href="#nt21" name="tx21"><sup>21</sup></a> indicam que a   educa&ccedil;&atilde;o est&aacute; entre os mais poderosos previsores dos valores   priorit&aacute;rios. A educa&ccedil;&atilde;o classifica-se juntamente com a   ocupa&ccedil;&atilde;o, a religi&atilde;o, os n&iacute;veis de renda e a coorte   et&aacute;ria como uma influ&ecirc;ncia importante sobre os valores b&aacute;sicos   (embora todas as &uacute;ltimas quatro vari&aacute;veis tamb&eacute;m pare&ccedil;am   ter efeitos independentes substanciais nos valores priorit&aacute;rios, quando   controlamos os efeitos de cada uma das outras vari&aacute;veis). Nossa pr&oacute;pria   interpreta&ccedil;&atilde;o enfatizaria que esse &eacute; o caso porque a educa&ccedil;&atilde;o   &eacute; nosso indicador mais acurado de aflu&ecirc;ncia parental durante os   anos formativos dos respondentes. Contudo, poderia ser argumentado de modo bastante   plaus&iacute;vel que essa rela&ccedil;&atilde;o relativamente forte existe devido   a algo que se baseia na <i>pr&oacute;pria</i> educa&ccedil;&atilde;o: por exemplo,   que nas presentes circunst&acirc;ncias o processo de educa&ccedil;&atilde;o   formal assimila o indiv&iacute;duo a uma cultura da elite pol&iacute;tica que   enfatiza os valores expressivos<a href="#nt22" name="tx22"><sup>22</sup></a>.   De fato, suspeitamos que h&aacute; alguma verdade nesta &uacute;ltima interpreta&ccedil;&atilde;o;   mas consideramo-la mais como uma explica&ccedil;&atilde;o complementar do que   como uma alternativa. Nossos dados n&atilde;o cont&ecirc;m uma medida direta   da seguran&ccedil;a econ&ocirc;mica durante todos os anos formativos, de modo   que n&atilde;o podemos separar os dois efeitos. Mas a despeito de se consideramos   o impacto da educa&ccedil;&atilde;o como sendo em grande medida devido &agrave;   educa&ccedil;&atilde;o <i>per se</i> ou como um reflexo da influ&ecirc;ncia   parental, dois importantes fatos parecem razoavelmente claros: (1) as diferen&ccedil;as   entre as coortes et&aacute;rias n&atilde;o s&atilde;o resultado das diferen&ccedil;as   educacionais sozinhas - mesmo o membro menos educado das coortes mais jovens   exibe uma tend&ecirc;ncia marcada a ser menos aquisitivo e mais p&oacute;s-burgu&ecirc;s   que as coortes mais velhas (o que pode refletir o fato de que no per&iacute;odo   posterior &agrave; II Guerra Mundial mesmo o menos educado conhecia uma aflu&ecirc;ncia   relativa). (2) Mesmo se as diferen&ccedil;as de classes socioecon&ocirc;micas   s&atilde;o largamente devidas &agrave; educa&ccedil;&atilde;o <i>per se</i>   mais que &agrave; aflu&ecirc;ncia durante os anos formativos, dever&iacute;amos   esperar delas que persistam ao longo do tempo: relativamente altos n&iacute;veis   de educa&ccedil;&atilde;o formal s&atilde;o uma caracter&iacute;stica est&aacute;vel   das coortes mais jovens, que n&atilde;o &eacute; prov&aacute;vel que desapare&ccedil;a   com as idades individuais. Em qualquer caso, portanto, talvez estejamos certos   em projetar mudan&ccedil;as ao longo do tempo &agrave; medida que as coortes   mais jovens (e mais educadas) substituem os grupos mais jovens no eleitorado   adulto.</font></p>     <p><font face="Verdana" size="2">Em &uacute;ltima an&aacute;lise, &eacute; claro,    nossa tese pode ser provada ou rejeitada somente com o aux&iacute;lio de dados    longitudinais - e, como notado antes, bem pouco est&aacute; dispon&iacute;vel    no momento. Todavia, um pequeno conjunto de dados de s&eacute;ries temporais    relevantes <i>est&aacute;</i> dispon&iacute;vel e parece digno de exame. O Instituto    Emnid da Alemanha Ocidental empregou um item relativo aos valores priorit&aacute;rios    em uma s&eacute;rie de pesquisas sobre a opini&atilde;o p&uacute;blica alem&atilde;,    de 1949 a 1963. A quest&atilde;o era: "Qual das quatro liberdades voc&ecirc;    considera pessoalmente mais importante?". Assim como os itens usados para medir    os valores priorit&aacute;rios em nossa pr&oacute;pria pesquisa, essa quest&atilde;o    for&ccedil;ava a escolha, exigindo que os indiv&iacute;duos fizessem uma sele&ccedil;&atilde;o    entre itens avaliados positivamente, de acordo com suas prioridades pessoais.    E porque as duas escolhas que de longe lideravam eram "liberdade das necessidades"    &#91;<i>freedom from want</i>&#93; e "liberdade de express&atilde;o", a escolha    que um indiv&iacute;duo fazia provavelmente tende a corresponder &agrave; dimens&atilde;o    central desta pesquisa - valores aquisitivos <i>versus</i> p&oacute;s-burgueses.    Em 1962, por exemplo, quase metade da amostra alem&atilde; elencou a "liberdade    de express&atilde;o" como a liberdade mais importante. Vejamos na <a href="#tab9">Tabela    9</a> a rela&ccedil;&atilde;o entre idade e prefer&ecirc;ncia para esse valor    em 1962 (infelizmente, o &uacute;nico ano para o qual uma rela&ccedil;&atilde;o    et&aacute;ria est&aacute; dispon&iacute;vel).</font></p>     <p>&nbsp;</p>     <p align="center"><a name="tab9"></a><img src="/img/revistas/rsocp/v20n43/a08tab9.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O padr&atilde;o de diferen&ccedil;as et&aacute;rias   mostrado na <a href="#tab9">Tabela 9</a> &eacute; similar ao que encontramos em nossos pr&oacute;prios   dados: os jovens s&atilde;o muito mais propensos a conceder uma alta prioridade   &agrave; liberdade de express&atilde;o que os mais velhos. <i>Prima facie</i>,   essa rela&ccedil;&atilde;o et&aacute;ria poderia ser interpretada como algo   que reflete tanto um efeito de ciclo de vida quanto uma mudan&ccedil;a intergeracional<a href="#nt23" name="tx23"><sup>23</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Essa &uacute;ltima interpreta&ccedil;&atilde;o   possui certo apelo, pois ela vincula-se ao pressuposto aparentemente parcimonioso   de que nada est&aacute; realmente mudando - as pessoas mais jovens ser&atilde;o   como seus pais quando envelhecerem. Quando examinada um pouco mais de perto,   torna-se aparente que a interpreta&ccedil;&atilde;o do ciclo de vida em sentido   algum &eacute; mais parcimoniosa que a interpreta&ccedil;&atilde;o geracional;   de fato, ela poderia ser considerada ainda menos &#91;parcimoniosa&#93;, embora   ela assuma que as prefer&ecirc;ncias de uma na&ccedil;&atilde;o como um todo   n&atilde;o apresentar&atilde;o mudan&ccedil;as. Esse resultado pode ser obtido   apenas se cada um dos grupos et&aacute;rios <i>no interior</i> das na&ccedil;&otilde;es   <i>realmente</i> mudar. Al&eacute;m disso, ela assume - freq&uuml;entemente   sem mesmo considerar a alternativa - que a <i>dire&ccedil;&atilde;o</i> de qualquer   mudan&ccedil;a nas prefer&ecirc;ncias pode ser tomada como garantida: ela deve   mover-se na dire&ccedil;&atilde;o que tende a apagar as diferen&ccedil;as entre   os grupos et&aacute;rios. Concordamos que seria irrealista assumir que os valores   priorit&aacute;rios dos indiv&iacute;duos n&atilde;o apresentar&atilde;o <i>nenhuma</i>   mudan&ccedil;a em suas vidas adultas - mas &eacute; conceb&iacute;vel que, &agrave;   medida que envelhecem, eles movem-se na dire&ccedil;&atilde;o de conceder uma   prioridade <i>maior</i> para os valores libert&aacute;rios (por exemplo) e n&atilde;o   menor. Felizmente, temos a possibilidade de examinar tend&ecirc;ncias concedendo   a mais alta prioridade ao item citado na <a href="#tab9">Tabela 9</a>. As respostas ao item do Instituto   Emnid sobre as "quatro liberdades" no per&iacute;odo de 1949 a 1963 est&atilde;o   reproduzidas na <a href="/img/revistas/rsocp/v20n43/a08tab10.jpg">Tabela 10</a>. As mudan&ccedil;as ao longo do tempo s&atilde;o impressionantes   em tamanho. Essas mudan&ccedil;as podem ser atribu&iacute;das a dois tipos de   causas: 1) a mec&acirc;nica da mudan&ccedil;a intergeracional. Esse processo   tem dois aspectos: (a) o recrutamento de novos (mais jovens) membros no universo   amostral de 1949 a 1963 e (b) a mortalidade dos membros da amostra de 1949 -   a maioria do grupo com 65 anos ou mais naquele ano j&aacute; teria morrido (os   seus membros <i>mais jovens</i> teria 79 anos em 1963). 2) Mudan&ccedil;a de   atitudes dos adultos. O efeito de ciclo de vida constitui um caso especial da   mudan&ccedil;a de atitudes dos adultos, que pressup&otilde;e (no presente caso)   que os indiv&iacute;duos tornar-se-&atilde;o menos libert&aacute;rios e mais   economicamente motivados &agrave; medida que envelhecem.</font></p>     <p><font face="Verdana" size="2">Os dados das <a href="#tab9">tabelas    9</a> e <a href="/img/revistas/rsocp/v20n43/a08tab10.jpg">10</a> permitem-nos    estimar par&acirc;metros para os dois processos. Enquanto c&aacute;lculos grosseiros    indicam que somente cerca de um ter&ccedil;o da mudan&ccedil;a observada nos    valores priorit&aacute;rios de 1949 a 1962 podem ser atribu&iacute;dos ao processo    de recrutamento e mortalidade, a <i>dire&ccedil;&atilde;o</i> da mudan&ccedil;a    de atitudes dos adultos remanescentes vai diretamente de encontro ao que &eacute;    previsto pela interpreta&ccedil;&atilde;o do ciclo de vida. Parece claro que,    &agrave; medida que uma altera&ccedil;&atilde;o nas prioridades ocorreu entre    os indiv&iacute;duos que estavam nos universos amostrais de 1949 e 1962, eles    tenderam a mover-se na dire&ccedil;&atilde;o "p&oacute;s-burguesa" &agrave;    medida que envelheceram - e n&atilde;o o contr&aacute;rio.</font></p>     <p><font face="Verdana" size="2">Os dados das s&eacute;ries temporais expostos   na <a href="/img/revistas/rsocp/v20n43/a08tab10.jpg">Tabela 10</a>, al&eacute;m disso, t&ecirc;m uma excelente compatibilidade com   a hist&oacute;rica econ&ocirc;mica recente da Alemanha. Na Alemanha de 1949,   a "liberdade das necessidades" era de longe a op&ccedil;&atilde;o-l&iacute;der.   A recupera&ccedil;&atilde;o alem&atilde; da devasta&ccedil;&atilde;o da II Guerra   Mundial tinha come&ccedil;ado havia pouco tempo e as necessidades econ&ocirc;micas   faziam extremas press&otilde;es sobre a maioria da popula&ccedil;&atilde;o.   Mesmo em condi&ccedil;&otilde;es de pobreza, contudo, a liberdade de express&atilde;o   era a escolha classificada em segundo lugar. Os 14 anos que se seguiram foram   os anos de <i>Wirtschaftswunder</i> &#91;milagre econ&ocirc;mico&#93;. A Alemanha   ergueu-se da pobreza &agrave; plenitude com uma velocidade quase inacredit&aacute;vel   e as duas escolhas-l&iacute;der trocaram de lugares: o percentual que escolheu   "liberdade de express&atilde;o" mais que duplicou, enquanto o percentual que   escolheu "liberdade das necessidades" caiu para menos da metade do n&iacute;vel   inicial (as escolhas das outras duas op&ccedil;&otilde;es permaneceram relativamente   constantes). Esses dados sugerem que uma sociedade pode, de fato, apresentar   uma mudan&ccedil;a nos valores priorit&aacute;rios em resposta a condi&ccedil;&otilde;es   cambi&aacute;veis de escassez. Reconhecidamente, isso deve ser visto como um   caso excepcional: apenas raramente ocorre uma mudan&ccedil;a t&atilde;o grande   na situa&ccedil;&atilde;o econ&ocirc;mica m&eacute;dia de um indiv&iacute;duo   em um per&iacute;odo t&atilde;o curto de tempo. Mas a dire&ccedil;&atilde;o   do movimento claramente se encaixa nas expectativas geradas pela nossa hip&oacute;tese.</font></p>     <p><font face="Verdana" size="2">Algumas evid&ecirc;ncias dispersas mas interessantes   de s&eacute;ries temporais do outro lado do Atl&acirc;ntico podem ser esbo&ccedil;adas   a partir de dois excelentes estudos sobre consci&ecirc;ncia pol&iacute;tica   dos estudantes da Universidade de Yale. Cada estudo parece ser resultado de   observa&ccedil;&otilde;es profundas: <i>Political Thinking and Consciousness</i>,   de Robert Lane (1970), e <i>Young Radicals</i>, de Kenneth Keniston (1968).   O primeiro estudo baseia-se em material coletado na d&eacute;cada de 1950 e   no in&iacute;cio dos anos 1960; o segundo baseia-se em observa&ccedil;&otilde;es   feitas cerca de dez anos depois. Sendo elaborados no mesmo ambiente e com uma   d&eacute;cada de diferen&ccedil;a, eles fornecem um conjunto impressionista   de dados de s&eacute;ries temporais. E a figura que surge &eacute; de profunda   mudan&ccedil;a. Repetidamente, no material de Lane &eacute; poss&iacute;vel   observar as press&otilde;es em dire&ccedil;&atilde;o &agrave; conformidade com   uma regra conservadora: para que se fosse socialmente aceit&aacute;vel em Yale   no final dos anos 1950, era-se obrigado a identificar-se com o Partido Republicano   e a apoiar as pol&iacute;ticas do <i>establishment</i>. A situa&ccedil;&atilde;o   uma d&eacute;cada depois apresenta um contraste fascinante. Como Keniston evidencia,   os "jovens radicais" que ent&atilde;o se tornaram uma parte proeminente da cena   de Yale <i>n&atilde;o</i> estavam agindo tendo como base a rebeli&atilde;o estudantil:   eles estavam defendendo pol&iacute;ticas que lhes pareciam uma implementa&ccedil;&atilde;o   mais fiel dos valores que foram inculcados neles em seus lares. Ainda assim,   suas perspectivas entravam fortemente em conflito com as pol&iacute;ticas social   e externa dos governos eleitos popularmente, fossem tais governos do Partido   Democrata, fossem do Partido Republicano. Em outro livro que foi elaborado a   partir dos dados dos estudantes de Yale, Charles Reich (1970) d&aacute; uma   interpreta&ccedil;&atilde;o inteligente a esse complexo processo de mudan&ccedil;a.   Em parte, a an&aacute;lise &eacute; similar &agrave; nossa: surgiu uma gera&ccedil;&atilde;o   mais jovem, que tem uma perspectiva basicamente diferente das gera&ccedil;&otilde;es   anteriores (Reich refere-se ao sistema de valores da gera&ccedil;&atilde;o mais   jovem como "consci&ecirc;ncia III"). Minhas conclus&otilde;es divergem das de   Reich sobretudo quanto ao grau em que eu generalizaria tais mudan&ccedil;as.   Os dados apresentados sugerem que, embora as sociedades p&oacute;s-industriais   possam de fato estar atravessando uma transforma&ccedil;&atilde;o similar ao   surgimento da "consci&ecirc;ncia III", o processo de transforma&ccedil;&atilde;o   &eacute; decididamente irregular e os tipos anteriores de consci&ecirc;ncia   continuam sendo predominantes mesmo entre a juventude - <i>exceto</i> em certos   setores, especialmente nas universidades.</font></p>     <p><font face="Verdana" size="2">Uma interpreta&ccedil;&atilde;o baseada no ciclo   de vida tende a desconsiderar as evid&ecirc;ncias das diferen&ccedil;as intergeracionais   como sendo algo da tend&ecirc;ncia juvenil &agrave; rebeli&atilde;o ou &agrave;   felicidade, geralmente sem considerar o <i>tipo</i> de valores que motivam a   juventude radical. Embora eu n&atilde;o conhe&ccedil;a uma base de dados microanal&iacute;ticos   referentes &agrave; Europa e compar&aacute;vel aos estudos citados sobre Yale,   <i>grosso modo</i> a observa&ccedil;&atilde;o da atividade pol&iacute;tica sugere   uma altera&ccedil;&atilde;o significativa nos valores demonstrados pelos ativistas   estudantis europeus durante a &uacute;ltima gera&ccedil;&atilde;o. N&atilde;o   &eacute; preciso pensar nos aspectos direitistas e autorit&aacute;rios dos movimentos   estudantis da Alemanha e da It&aacute;lia dos anos 1930. O que &eacute; talvez   menos amplamente reconhecido &eacute; que o &iacute;mpeto predominante no ativismo   pol&iacute;tico dos estudantes <i>franceses</i> nos anos 1930 tamb&eacute;m   tinha um car&aacute;ter marcadamente conservador: sua interven&ccedil;&atilde;o   mais cr&iacute;tica na pol&iacute;tica francesa indiscutivelmente ocorreu no   in&iacute;cio de 1934, quando a juventude monarquista e quase-fascista (em sua   maioria da classe m&eacute;dia superior e muitos deles universit&aacute;rios)   desempenhou um papel predominante em uma s&eacute;rie de dist&uacute;rbios sociais   que estiveram muito pr&oacute;ximos de derrubar a III Rep&uacute;blica (cf.,   p. ex., SHIRER, 1969, p. 201-223). Ent&atilde;o como agora, os estudantes ingleses   parecem ter sido um caso desviante: relativamente liberais nos anos 1930 e relativamente   conservadores nos anos 1970.</font></p>     <p><font face="Verdana" size="2">Atualmente parece ter diminu&iacute;do a onda   de intensa atividade pol&iacute;tica estudantil que varreu tanto a Europa quanto   a Am&eacute;rica do Norte no final dos anos 1960<a href="#nt24" name="tx24"><sup>24</sup></a>.   Era essa onda uma moda passageira do ambiente universit&aacute;rio ou uma manifesta&ccedil;&atilde;o   de mudan&ccedil;as mais amplas na sociedade p&oacute;s-industrial? Eu creio   que os dados apresentados e o esquema anal&iacute;tico fornecem uma perspectiva   &uacute;til a partir da qual &eacute; poss&iacute;vel interpretar suas implica&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Observemos a <a href="/img/revistas/rsocp/v20n43/a08tab11.jpg">Tabela 11</a> para ilustrar essa quest&atilde;o   (que &eacute; simplesmente um subconjunto da <a href="/img/revistas/rsocp/v20n43/a08tab7.jpg">Tabela 7</a>). Os estudantes universit&aacute;rios   desses pa&iacute;ses tendem a ser selecionados esmaga-doramente entre os estratos   socioecon&ocirc;micos superior e m&eacute;dio-superior. Se tomamos a coorte   mais jovem desses estratos como grosseiramente indicativa do clima de valores   no ambiente estudantil em cada um desses pa&iacute;ses - e se considerarmos   a coorte com 45 a 54 anos de idade da mesma categoria socioecon&ocirc;mica como   indicativa do ambiente em que os administradores universit&aacute;rios s&atilde;o   selecionados -, podemos formar uma id&eacute;ia dos climas de valores contrastantes   nos dois ambientes<a href="#nt25" name="tx25"><sup>25</sup></a>. Nossos dados   sugerem que sempre houve um certo n&uacute;mero de pessoas com os valores priorit&aacute;rios   que chamamos de p&oacute;s-burgueses, mas que at&eacute; recentemente eles eram   uma minoria relativamente pequena. Na &uacute;ltima d&eacute;cada eles parecem   ter-se tornado relativamente numerosos - constituindo um bloco pol&iacute;tico.   Al&eacute;m disso, eles tendem a ser tomados em conjunto como um grupo capaz   de dar o tom dominante em um importante contexto institucional - as universidades.   Como a <a href="/img/revistas/rsocp/v20n43/a08tab11.jpg">Tabela 11</a> indica, os tipos p&oacute;s-burgueses agora parecem sustentar   uma forte pluralidade em rela&ccedil;&atilde;o &agrave; predomin&acirc;ncia   tradicional dos tipos aquisitivos no ambiente estudantil de cinco das nossas   seis amostras nacionais. Enquanto eles podem ainda n&atilde;o constituir uma   maioria absoluta mesmo nesse ambiente, sua preponder&acirc;ncia em rela&ccedil;&atilde;o   aos tipos aquisitivos pode permitir ao grupo p&oacute;s-burgu&ecirc;s agir como   uma influ&ecirc;ncia l&iacute;der sobre muitos de seus pares "ambivalentes".   Em contraste com o ambiente estudantil, o clima de valores a partir do qual   os administradores s&atilde;o selecionados tende a conter uma pluralidade maior   de tipos aquisitivos do que de p&oacute;s-burgueses. Al&eacute;m disso, os administradores   est&atilde;o sujeitos a press&otilde;es relativamente fortes da sociedade como   um todo - que tendem a ser muito mais conservadoras em seus valores priorit&aacute;rios   que os pr&oacute;prios administradores. O resultado (com grande frequ&ecirc;ncia)   n&atilde;o &eacute; simplesmente a discord&acirc;ncia, mas, sim, que os conflitos   parecem impass&iacute;veis de compromisso - pois tais conflitos baseiam-se em   valores priorit&aacute;rios fundamentalmente diferentes. (Um resultado incidental   parece ser a freq&uuml;ente mudan&ccedil;a de administradores universit&aacute;rios.)</font></p>     <p><font face="Verdana" size="2">Uma not&aacute;vel exce&ccedil;&atilde;o a esse   padr&atilde;o aparece na amostra inglesa, em que ainda parece haver uma estreita   pluralidade escolhendo valores priorit&aacute;rios aquisitivos, mesmo no ambiente   estudantil. Esse &eacute; um achado que pode ir longe na explica&ccedil;&atilde;o   da relativa tranq&uuml;ilidade da cena universit&aacute;ria nesse pa&iacute;s.   Enquanto houve algumas rebeli&otilde;es relativamente pac&iacute;ficas nas universidades   inglesas nos &uacute;ltimos anos, &eacute; f&aacute;cil apontar explos&otilde;es   estudantis que apequenam as manifesta&ccedil;&otilde;es inglesas em cada um   dos outro cinco pa&iacute;ses.</font></p>     <p><font face="Verdana" size="2">De acordo com nossos dados, a Alemanha Ocidental   parece ser o pa&iacute;s que possui o maior grau de tens&atilde;o intergeracional   em suas universidades, com uma predomin&acirc;ncia de 3:1 dos valores aquisitivos   no ambiente "administrativo" e uma predomin&acirc;ncia de 5:1 de escolha de   valores p&oacute;s-burgueses no ambiente "estudantil". Isso pode parecer momentaneamente   surpreendente, pois a Fran&ccedil;a &eacute; claramente o pa&iacute;s em que   ocorreu a mais retumbante rebeli&atilde;o estudantil at&eacute; o presente.   Para ser mais claro, nossos dados indicam tamb&eacute;m consider&aacute;vel   tens&atilde;o intergeracional na Fran&ccedil;a, mas isso parece ser menos extremo   que no caso alem&atilde;o. Esses fatos servem para lembrar-nos de que os dados   de pesquisas n&atilde;o podem ser interpretados sem refer&ecirc;ncias aos contextos   institucional e geogr&aacute;fico em que eles baseiam-se. Poder&iacute;amos   atribuir os diferentes resultados a fatores estruturais: importantes manifesta&ccedil;&otilde;es   do descontentamento estudantil ocorreram em v&aacute;rias localidades na Alemanha   bem antes de ocorrerem na Fran&ccedil;a. Mas o alto grau de centraliza&ccedil;&atilde;o   educacional e administrativa da Fran&ccedil;a significou que, quando uma explos&atilde;o   <i>de fato</i> ocorreu em Paris, foi uma crise que envolveu o pa&iacute;s inteiro.</font></p>     <p><font face="Verdana" size="2">A hip&oacute;tese da mudan&ccedil;a intergeracional   dos valores priorit&aacute;rios (baseada nos diferentes n&iacute;veis de escassez   econ&ocirc;mica durante os anos formativos de uma coorte) parece ajustar-se   bem a uma ampla variedade de evid&ecirc;ncias: com os padr&otilde;es de atitudes   das respectivas coortes et&aacute;rias, com os estratos socioecon&ocirc;micos   das amostras dos seis pa&iacute;ses, com a hist&oacute;ria econ&ocirc;mica de   determinadas na&ccedil;&otilde;es, com as diferen&ccedil;as transnacionais de   experi&ecirc;ncias econ&ocirc;micas; com os dados de s&eacute;ries temporais   dispon&iacute;veis. Seria tolice negar que os indiv&iacute;duos podem e de fato   mudam quando adultos. Mas se a maleabilidade de algu&eacute;m &eacute; relativamente   grande durante os anos pr&eacute;-maturidade e tende a declinar dali em diante,   esperar&iacute;amos encontrar res&iacute;duos das experi&ecirc;ncias formativas   nos padr&otilde;es de resposta de v&aacute;rias coortes adultas<a href="#nt26" name="tx26"><sup>26</sup></a>.   Assim, analisando as evid&ecirc;ncias como um todo, parece-me que nossos dados   sugerem fortemente as mudan&ccedil;as intergeracionais.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>IV. VALORES PRIORIT&Aacute;RIOS E PARTIDOS   POL&Iacute;TICOS</b></font></p>     <p><font face="Verdana" size="2">Os padr&otilde;es de prefer&ecirc;ncia de valores   esbo&ccedil;ados acima podem representar uma for&ccedil;a potencial para mudan&ccedil;as   pol&iacute;ticas de longo prazo. Eles podem encorajar o desenvolvimento de novos   partidos pol&iacute;ticos, relativamente responsivos a clivagens de valores   emergentes. Ou eles podem conduzir a um realinhamento das bases sociais dos   partidos existentes, transformando a idade em uma base crescentemente importante   de clivagem (durante um per&iacute;odo de transi&ccedil;&atilde;o) e, finalmente,   talvez, tendendo a reverter o tradicional alinhamento da classe trabalhadora   com a esquerda e da classe m&eacute;dia com a direita. Afinal, em termos dos   valores priorit&aacute;rios discutidos neste artigo, os respondentes de <i>status</i>   superiores est&atilde;o bem menos dispostos que os respondentes de <i>status</i>   inferiores a apoiar um conjunto de princ&iacute;pios p&oacute;s-burgueses que   parecem mais compat&iacute;veis com partidos de mudan&ccedil;as do que com os   partidos da ordem. Encontramos alguma rela&ccedil;&atilde;o entre escolha de   partido pol&iacute;tico e nossos indicadores de valores priorit&aacute;rios   fundamentais? Perguntou-se aos respondentes de cada uma de nossas amostras:   "Se houvesse uma elei&ccedil;&atilde;o geral amanh&atilde;, em qual partido   voc&ecirc; mais provavelmente votaria?". As respostas a essa quest&atilde;o   foram cruzadas com os dois pares de valores "puros" na <a href="/img/revistas/rsocp/v20n43/a08tab12.jpg">Tabela 12</a>. Os partidos   foram ordenados de acordo com a no&ccedil;&atilde;o convencional do cont&iacute;nuo   direita-esquerda.</font></p>     <p><font face="Verdana" size="2">Na amostra inglesa, as diferen&ccedil;as encontradas   s&atilde;o de tamanho moderado, por&eacute;m est&atilde;o na dire&ccedil;&atilde;o   esperada: os respondentes que escolheram valores p&oacute;s-burgueses provavelmente   ap&oacute;iam mais o Partido Trabalhista do que os respondentes de tipo aquisitivo;   as diferen&ccedil;as intergrupais perfazem oito pontos percentuais. O grupo   p&oacute;s-burgu&ecirc;s tamb&eacute;m &eacute; relativamente mais propenso   a apoiar o Partido Liberal e os ganhos relativos para os dois outros partidos   surgem &agrave;s expensas dos Conservadores - que s&atilde;o apoiados por uma   s&oacute;lida maioria dos aquisitivos, mas por uma minoria do grupo p&oacute;s-burgu&ecirc;s.   Um padr&atilde;o algo similar aparece nos dados belgas.</font></p>     <p><font face="Verdana" size="2">Em todos os outros quatro pa&iacute;ses encontramos   diferen&ccedil;as consideravelmente grandes nas prefer&ecirc;ncias partid&aacute;rias   entre os dois grupos e essas diferen&ccedil;as s&atilde;o consistentes com as   dire&ccedil;&otilde;es esperadas: na amostra neerlandesa, por exemplo, os respondentes   p&oacute;s-burgueses s&atilde;o mais propensos a apoiar os partidos de esquerda   por uma margem de 23 pontos percentuais; eles d&atilde;o um apoio maior aos   partidos tradicionalmente considerados como sendo da esquerda por uma amplitude   de 26 pontos na It&aacute;lia e por uma amplitude de 15 pontos na Alemanha (22   pontos se virmos o FDP de hoje como um partido de esquerda, o que em alguns   aspectos parece ser o caso).</font></p>     <p><font face="Verdana" size="2">Na Fran&ccedil;a as diferen&ccedil;as s&atilde;o   as mais impressionantes entre todos os casos: os respondentes p&oacute;s-burgueses   s&atilde;o mais propensos a apoiar os partidos usualmente considerados esquerdistas   por uma margem de 36 pontos percentuais em rela&ccedil;&atilde;o aos aquisitivos.   Uma s&oacute;lida maioria (56%) do &uacute;ltimo grupo ap&oacute;ia a UDR gaullista   e seus aliados, os RI; ao mesmo tempo, em contraste, meros 16% do grupo p&oacute;s-burgu&ecirc;s   ap&oacute;iam a coaliz&atilde;o gaullista! Embora a coaliz&atilde;o compreenda   uma ampla pluralidade no pa&iacute;s como um todo, a coaliz&atilde;o gaullista   recebe uma minoria quase insignificante de apoio do grupo que sustenta valores   priorit&aacute;rios p&oacute;s-burgueses. Esse achado tende a confirmar nossa   interpreta&ccedil;&atilde;o da Revolta de Maio mencionada antes - de que a crise   de 1968 levou a Fran&ccedil;a a uma repolariza&ccedil;&atilde;o parcial do eleitorado   de acordo com os valores priorit&aacute;rios fundamentais (com muitos dos respondentes   trabalhadores passando para o lado gaullista, enquanto os elementos p&oacute;s-burgueses   da classe m&eacute;dia passaram para a esquerda). Essa mudan&ccedil;a s&uacute;bita   no voto de 1967 para 1968 n&atilde;o parece ter sido simplesmente uma rea&ccedil;&atilde;o   tempor&aacute;ria &agrave; crise de 1968, com os eleitores retornando &agrave;   sua orienta&ccedil;&atilde;o partid&aacute;ria normal ap&oacute;s a emerg&ecirc;ncia   ter-se dissipado. Ao contr&aacute;rio, o eleitorado franc&ecirc;s parece ainda   manter um n&iacute;vel desproporcional de polariza&ccedil;&atilde;o pol&iacute;tica   de acordo com os valores preferenciais em 1970, quase dois anos ap&oacute;s   a Revolta de Maio. Essa interpreta&ccedil;&atilde;o tende a ser sustentada pelos   dados de um painel relatado alhures<a href="#nt27" name="tx27"><sup>27</sup></a>.   A natureza aparentemente dur&aacute;vel dessa redistribui&ccedil;&atilde;o de   posi&ccedil;&otilde;es pol&iacute;ticas, uma vez que tenha sido realizada, pode   corresponder de fato a valores profundos. Parece significativo que os outros   dois pa&iacute;ses de nossa pesquisa que experimentaram manifesta&ccedil;&otilde;es   mais maci&ccedil;as da nova esquerda (Alemanha e It&aacute;lia) tamb&eacute;m   apresentem n&iacute;veis relativamente altos de polariza&ccedil;&atilde;o de   acordo com os valores priorit&aacute;rios, embora suas magnitudes permane&ccedil;am   menores do que a encontrada na Fran&ccedil;a. Em contraste, a Gr&atilde;-Bretanha   (com exce&ccedil;&atilde;o dos conflitos &eacute;tnicos na Irlanda do Norte)   teve provavelmente o maior &iacute;ndice de tranq&uuml;ilidade dom&eacute;stica   entre esses pa&iacute;ses nos anos recentes - e apresenta uma rela&ccedil;&atilde;o   relativamente fraca entre os valores priorit&aacute;rios e a escolha partid&aacute;ria.</font></p>     <p><font face="Verdana" size="2">Reconhecidamente, n&atilde;o delineamos de nenhuma   forma precisa as diferen&ccedil;as entre os objetivos pol&iacute;ticos dos grupos   aquisitivo e p&oacute;s-burgu&ecirc;s. O &uacute;ltimo grupo p&oacute;s-burgu&ecirc;s   pode estar ainda em processo de definir um programa. Al&eacute;m do mais, h&aacute;   pelo menos uma falta id&ecirc;ntica de precis&atilde;o nos r&oacute;tulos partid&aacute;rios   que acabamos de empregar: consideramos "esquerda" e "direita" como termos taquigr&aacute;ficos   meramente convenientes sob os quais agrupamos (para compara&ccedil;&otilde;es   transnacionais) dois conjuntos de partidos que tendem a diferir ao serem relativamente   conservadores ou relativamente orientados para a mudan&ccedil;a, mas que por   outro lado variam bastante de pa&iacute;s para pa&iacute;s. Na verdade, os tipos   de respondentes aquisitivo e p&oacute;s-burgu&ecirc;s <i>de fato</i> parecem   reagir bem diferentemente a esses dois conjuntos de partidos e o padr&atilde;o   &eacute; razoavelmente consistente em termos transnacionais. Mas a clivagem   <i>n&atilde;o</i> se d&aacute; com clareza ao longo da tradicional dimens&atilde;o   direita-esquerda. Talvez devido a esse motivo a polariza&ccedil;&atilde;o pol&iacute;tica   de acordo com os valores priorit&aacute;rios fundamentais parece muito mais   pronunciada com respeito &agrave;queles que poderiam ser chamados de partidos   da "nova esquerda" (em pa&iacute;ses em que ela existe) do que em rela&ccedil;&atilde;o   ao que poderia ser chamado de "esquerda tradicional". Para ilustrar esse ponto,   vejamos mais de perto os votos dados para determinados partidos pequenos que   parecem ter um apelo distinto para o p&uacute;blico p&oacute;s-burgu&ecirc;s   (cf. a <a href="/img/revistas/rsocp/v20n43/a08tab13.jpg">Tabela 13</a>).</font></p>     <p><font face="Verdana" size="2">No caso franc&ecirc;s, o PSU surgiu da crise   de maio e junho de 1968 como a incorpora&ccedil;&atilde;o pol&iacute;tica da   nova esquerda, o &uacute;nico partido significativo que sem ambig&uuml;idade   apoiou a revolta de maio. Embora o partido tenha obtido nacionalmente apenas   4% dos votos e seja apoiado por apenas 2% dos eleitores aquisitivos de nossa   amostra, ele atrai para si bem mais que essa parcela de apoio entre os eleitores   p&oacute;s-burgueses - obtendo plenos 29% das prefer&ecirc;ncias desse grupo.   Em compara&ccedil;&atilde;o, os outros partidos da esquerda francesa disp&otilde;em   somente de uma vantagem relativamente pequena no grupo p&oacute;s-burgu&ecirc;s   - obtendo a&iacute; nove pontos percentuais a mais do que entre os eleitores   aquisitivos. Um padr&atilde;o similar aplica-se ao apoio a dois outros partidos   que mais ou menos s&atilde;o caracterizados como de nova esquerda: Democratas   66 nos Pa&iacute;ses Baixos e o Psiup na It&aacute;lia. O grupo p&oacute;s-burgu&ecirc;s   exibe uma forte prefer&ecirc;ncia por tais partidos, mais que pelos partidos   convencionalmente vistos como de esquerda<a href="#nt28" name="tx28"><sup>28</sup></a>.</font></p>     <p><font face="Verdana" size="2">Encontramos um fen&ocirc;meno surpreendente quando   observamos o caso belga. Em termos tradicionais, provavelmente n&atilde;o ver&iacute;amos   de modo algum os partidos separatistas belgas como caracter&iacute;sticos da   nova esquerda. Mas em suas bases de recrutamento, esses partidos (tanto o flamengo   quanto o val&atilde;o, ainda que predominantemente o primeiro) desempenham um   papel compar&aacute;vel ao desempenhado pelo PSU na Fran&ccedil;a: eles obt&ecirc;m   suas for&ccedil;as muito desproporcionalmente dos tipos p&oacute;s-burgueses,   mais que dos aquisitivos. Na Fran&ccedil;a, a propor&ccedil;&atilde;o &eacute;   aproximadamente 15:1; na B&eacute;lgica, h&aacute; uma sobre-representa&ccedil;&atilde;o   aproximada de 4:1 dos p&oacute;s-burgueses em compara&ccedil;&atilde;o com os   tipos aquisitivos. De fato, quando inclu&iacute;mos os partidos separatistas   em nossa an&aacute;lise, os socialistas belgas na verdade exibem um pequeno   d&eacute;fice no grupo p&oacute;s-burgu&ecirc;s quando comparado com os aquisitivos   (cf. <a href="/img/revistas/rsocp/v20n43/a08tab13.jpg">Tabela 13</a>).</font></p>     <p><font face="Verdana" size="2">Os partidos da "nova esquerda" e os separatistas   belgas podem parecer ter pouco em comum al&eacute;m de uma radical oposi&ccedil;&atilde;o   a aspectos fundamentais do sistema social estabelecido. Mas essa disparidade   de objetivos pol&iacute;ticos, justaposta a uma aparente similaridade em suas   bases sociais e nos valores preferenciais fundamentais, conduz-nos de volta   a uma sugest&atilde;o a respeito da natureza da pol&iacute;tica p&oacute;s-burguesa   mencionada anteriormente: a necessidade de pertencimento pode ser uma importante   fun&ccedil;&atilde;o latente. De acordo com Maslow, a necessidade de pertencimento   vem ap&oacute;s as necessidades relacionadas a subsist&ecirc;ncia e seguran&ccedil;a   dentro da hierarquia individual. Eu reconheceria e enfatizaria a import&acirc;ncia   dos objetivos manifestos de um dado movimento em um dado contexto; mas tamb&eacute;m   parece prov&aacute;vel que movimentos de protesto que est&atilde;o em conflito   radical com seus ambientes fornecem aos seus membros um sentido de pertencimento.   No seio de sociedades grandes, an&ocirc;nimas e burocraticamente organizadas,   esses movimentos podem tornar-se pequenas comunidades coesas que s&atilde;o   mantidas juntas de uma forma muito mais pr&oacute;xima exatamente porque t&ecirc;m   clareza a respeito de sua oposi&ccedil;&atilde;o radical e de isolamento em   rela&ccedil;&atilde;o &agrave; sociedade ao redor. Na medida em que o impulso   para o pertencimento &eacute; um importante componente desses movimentos, seu   conte&uacute;do ideol&oacute;gico pode ser bastante flex&iacute;vel. Se virmos   a dimens&atilde;o subjacente como baseada em parte nessa motiva&ccedil;&atilde;o,   h&aacute; uma base comum entre os separatistas belgas e os grupos da nova esquerda.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A similaridade vai al&eacute;m disso. Os separatistas   flamengos claramente n&atilde;o est&atilde;o em busca de ganhos econ&ocirc;micos.   De fato, eles parecem preparados para sacrificar esses ganhos em nome do que   entendem como ganhos culturais e humanit&aacute;rios. Ainda a esse respeito,   eles podem ser agrupados com a nova esquerda. Ap&oacute;s a necessidade de pertencimento,   as pr&oacute;ximas prioridades (de acordo com Maslow) s&atilde;o a necessidade   de auto-estima, auto-realiza&ccedil;&atilde;o e de realiza&ccedil;&atilde;o   dos potenciais intelectual e est&eacute;tico de cada um. De uma forma um tanto   ca&oacute;tica, a maioria desses valores (p&oacute;s-aquisitivos) parecem estar   refletidos nos temas defendidos pela nova esquerda: o movimento reflete uma   grande mudan&ccedil;a de &ecirc;nfase, de temas econ&ocirc;micos para temas   de estilo de vida<a href="#nt29" name="tx29"><sup>29</sup></a>.</font></p>     <p><font face="Verdana" size="2">Encontramos uma rela&ccedil;&atilde;o bem interessante   entre valores priorit&aacute;rios e a escolha de partidos pol&iacute;ticos em   nossos dados. Tratei desse fen&ocirc;meno como algo que reflete uma tend&ecirc;ncia   a reordenar as escolhas pol&iacute;tico-partid&aacute;rias de maneira a harmoniz&aacute;-las   com os valores fundamentais. Mas essa linha de racioc&iacute;nio assume uma   rela&ccedil;&atilde;o causal, em que o valor priorit&aacute;rio &eacute; uma   vari&aacute;vel independente capaz de influenciar a presente escolha partid&aacute;ria.   Em que medida esse pressuposto justifica-se? Poder-se-ia argumentar que essa   associa&ccedil;&atilde;o entre valores priorit&aacute;rios e escolha partid&aacute;ria   &eacute; esp&uacute;ria - ou seja, que ela resulta do fato de que determinados   indiv&iacute;duos foram criados em ambientes relativamente conservadores (ou   relativamente esquerdistas), conformando-os de uma forma tal que apresenta <i>tanto</i>   os valores priorit&aacute;rios <i>quanto</i> as escolhas pol&iacute;tico-partid&aacute;rias   presentemente expressas.</font></p>     <p><font face="Verdana" size="2">&Eacute; dif&iacute;cil fornecer uma prova conclusiva   de o que causou o qu&ecirc;, mas podemos submeter a interpreta&ccedil;&atilde;o   seguinte a um teste interessante. Perguntou-se a nossos respondentes uma s&eacute;rie   de quest&otilde;es para determinar quais eram as prefer&ecirc;ncias pol&iacute;tico-partid&aacute;rias   de seus pais ou, na falta disso, sua <i>tend&ecirc;ncia</i> geral em termos   de direita e esquerda. Examinemos a rela&ccedil;&atilde;o entre os valores priorit&aacute;rios   e a escolha partid&aacute;ria atual, controlada pelo ambiente pol&iacute;tico   em que o respondente foi criado (cf. <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a>). Uma compara&ccedil;&atilde;o   dos <i>N</i> dados para cada grupo na <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a> indica que h&aacute;, de fato,   alguma tend&ecirc;ncia para os filhos de pais esquerdistas mostrarem uma relativa   prefer&ecirc;ncia pelos valores p&oacute;s-burgueses; a intensidade dessa tend&ecirc;ncia   varia consideravelmente de pa&iacute;s para pa&iacute;s. Mas para os presentes   prop&oacute;sitos, o achado crucial que surge da <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a> &eacute; que, mesmo   quando controlamos essa fonte de varia&ccedil;&atilde;o, diferen&ccedil;as bem   substanciais persistem entre as prefer&ecirc;ncias pol&iacute;tico-partid&aacute;rias   dos respondentes aquisitivos e aquelas dos respondentes p&oacute;s-burgueses.   Em muitos casos, essas diferen&ccedil;as tornam-se ainda <i>maiores</i> do que   encontrado na <a href="/img/revistas/rsocp/v20n43/a08tab12.jpg">Tabela 12</a>. A <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a> exibe o fluxo de eleitores do partido em   que eles foram criados para outros partidos - e o fluxo certamente parecer ser   influenciado pelos valores priorit&aacute;rios dos indiv&iacute;duos. Na amostra   inglesa, evid&ecirc;ncias de deser&ccedil;&otilde;es intergeracionais com respeito   aos dois maiores partidos s&atilde;o relativamente fracas e encontramos dois   casos suavemente an&ocirc;malos (nos quais &eacute; bem menos prov&aacute;vel   que os respondentes p&oacute;s-burgueses ap&oacute;iem o Partido Trabalhista   que os respondentes aquisitivos). Mesmo na amostra inglesa, entretanto, a tend&ecirc;ncia   &eacute; que o Partido Trabalhista seja relativamente forte e os Conservadores,   relativamente fracos, entre os respondentes do grupo p&oacute;s-burgu&ecirc;s,   mantendo o ambiente parental constante. Em nossa amostra neerlandesa, entre   os criados por pais que apoiavam um dos partidos confessionais, 78% do grupo   dos que apresentaram valores aquisitivos mant&ecirc;m-se fiel &agrave;queles   partidos; em contraste, entre aqueles que indicam valores p&oacute;s-burgueses,   somente 44% ficaram com os partidos vinculados a igrejas - enquanto um igual   n&uacute;mero mudou seu apoio para partidos de esquerda (os socialistas ou Democratas   66). Entre os respondentes neerlandeses que foram criados por apoiadores do   Partido Socialista, parece haver maior continuidade; um total de 92% do grupo   p&oacute;s-burgu&ecirc;s afirma que eles, tamb&eacute;m, votariam na esquerda;   entre o grupo orientado por valores aquisitivos, entretanto, encontramos uma   taxa de deser&ccedil;&atilde;o que &eacute; o dobro desse valor.</font></p>     <p><font face="Verdana" size="2">Diferen&ccedil;as mais consider&aacute;veis aparecem   na amostra italiana; mais notavelmente, entre aqueles criados em ambientes da   Democracia Crist&atilde; ou centrista, somente 4% dos respondentes aquisitivos   desertaram para a esquerda - em compara&ccedil;&atilde;o com 33% entre os respondentes   p&oacute;s-burgueses. Na amostra alem&atilde;, de modo um tanto similar, os   respondentes p&oacute;s-burgueses dos ambientes democr&aacute;tico-crist&atilde;os   mostram uma tend&ecirc;ncia relativamente forte para desertarem dessa afilia&ccedil;&atilde;o   pol&iacute;tica: enquanto 63% dos respondentes "aquisitivos" permanecem no campo   da Democracia Crist&atilde;, somente 46% dos respondentes p&oacute;s-burgueses   ficam nesse partido. A mudan&ccedil;a partid&aacute;ria parece refletir um afastamento   dos partidos vinculados a igrejas por parte do grupo p&oacute;s-burgu&ecirc;s<a href="#nt30" name="tx30"><sup>30</sup></a>:   a mudan&ccedil;a fortalece a tend&ecirc;ncia em dire&ccedil;&atilde;o ao secularismo   tradicionalmente associada &agrave; esquerda. De fato, o grupo p&oacute;s-burgu&ecirc;s   parece notavelmente mais sens&iacute;vel &agrave; supostamente antiquada clivagem   religioso-secular do que &agrave; clivagem socioecon&ocirc;mica: consistentemente,   ao longo de nossas amostras, os partidos democrato-crist&atilde;os exibem uma   pesada perda em seus eleitores, enquanto os partidos liberais - que enfatizam   a liberdade de express&atilde;o mas que freq&uuml;entemente s&atilde;o mais   conservadores em temas socioecon&ocirc;micos que os democrato-crist&atilde;os   - apresentam um ganho relativo. Com efeito, a mudan&ccedil;a parece mais responsiva   a valores de estilo de vida do que a valores econ&ocirc;micos.</font></p>     <p><font face="Verdana" size="2">A evid&ecirc;ncia mais dram&aacute;tica de mudan&ccedil;a   intergeracional nas lealdades pol&iacute;tico-partid&aacute;rias &eacute; encontrada   na amostra francesa. Entre os respondentes do grupo criado em fam&iacute;lias   que apoiavam partidos pol&iacute;ticos de direita, &eacute; mais prov&aacute;vel   que aqueles com valores priorit&aacute;rios aquisitivos continuem nessa tradi&ccedil;&atilde;o:   91% ap&oacute;iam a coaliz&atilde;o gaullista. Entretanto, parece existir uma   taxa muito alta de deser&ccedil;&atilde;o no grupo p&oacute;s-burgu&ecirc;s:   70% de seus membros indicam que votariam em um dos partidos da esquerda! Por   outro lado, entre aqueles criados em fam&iacute;lias que preferiam a esquerda,   h&aacute; pouca deser&ccedil;&atilde;o para a coaliz&atilde;o gaullista. No   grupo de valor aquisitivo, a taxa de deser&ccedil;&atilde;o para os gaullistas   &eacute; aproximadamente cinco vezes mais alta: substanciais 29% dizem que votariam   para um dos partidos governistas.</font></p>     <p><font face="Verdana" size="2">V&aacute;rias c&eacute;lulas da <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a> cont&ecirc;m   muito poucos casos para serem significativas<a href="#nt31" name="tx31"><sup>31</sup></a>,   mas o padr&atilde;o global &eacute; claro: a presen&ccedil;a de valores p&oacute;s-burgueses   vincula-se consistentemente com uma relativa tend&ecirc;ncia a manter-se fiel   &agrave; esquerda entre aqueles que foram educados nessa tradi&ccedil;&atilde;o,   e com uma tend&ecirc;ncia para mudar para a esquerda entre aqueles que foram   criados em outros ambientes pol&iacute;ticos. Jennings e Niemi (1964) encontraram   evid&ecirc;ncias de que os dados de recorda&ccedil;&otilde;es &#91;<i>recall   data</i>&#93; (como os nossos) tendem a exagerar o grau de consist&ecirc;ncia   entre as prefer&ecirc;ncias pol&iacute;tico-partid&aacute;rias dos pais e dos   filhos (talvez como um resultado da tend&ecirc;ncia dos respondentes a diminuir   a disson&acirc;ncia cognitiva). Esse achado implica, pelo menos, que nossos   dados <i>subestimam</i> o grau em que a mudan&ccedil;a intergeracional de partidos   est&aacute; ocorrendo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>V. IMPLICA&Ccedil;&Otilde;ES DA MUDAN&Ccedil;A   INTER-GERACIONAL</b></font></p>     <p><font face="Verdana" size="2">Dessa maneira, nossa conclus&atilde;o &eacute;   que a transforma&ccedil;&atilde;o de valores priorit&aacute;rios que nossos   dados parecem indicar <i>realmente</i> implica uma mudan&ccedil;a na base social   do partidarismo pol&iacute;tico na maioria, se n&atilde;o em todos, dos pa&iacute;ses   pesquisados. Essa mudan&ccedil;a j&aacute; pode estar ocorrendo h&aacute; algum   tempo. A t&iacute;tulo de ilustra&ccedil;&atilde;o: nas primeiras elei&ccedil;&otilde;es   da V Rep&uacute;blica<a href="#nt32" name="tx32"><sup>32</sup></a>, o eleitorado   franc&ecirc;s aparentemente votou de acordo com linhas classistas em um um grau   bastante consider&aacute;vel. Por exemplo, Lipset elaborou uma tabela mostrando   que em 1958 era 29% mais prov&aacute;vel que os eleitores da classe trabalhadora   apoiassem os partidos da esquerda que os membros da moderna classe m&eacute;dia<a href="#nt33" name="tx33"><sup>33</sup></a>.   Nossa pesquisa de 1968 indicou que o percentual entre as classes sociais era   apenas cerca da metade desse tamanho em 1967 e caiu v&aacute;rios pontos entre   1967 e 1968. Nossos dados de 1970 indicam uma pequena tend&ecirc;ncia de o eleitorado   franc&ecirc;s retornar ao n&iacute;vel de vota&ccedil;&atilde;o classista de   1967.</font></p>     <p><font face="Verdana" size="2">Ademais, Paul Abramson (1971) recentemente relatou   evid&ecirc;ncias de um decl&iacute;nio da base social classista do partidarismo   na Fran&ccedil;a, na Alemanha e na It&aacute;lia - embora n&atilde;o na Gr&atilde;   Bretanha<a href="#nt34" name="tx34"><sup>34</sup></a>. Nossos pr&oacute;prios   dados sugerem uma press&atilde;o que tenderia a reduzir a incid&ecirc;ncia da   vota&ccedil;&atilde;o classista na Inglaterra, mas essa press&atilde;o parece   ser, em boa medida, mais fraca que a dos pa&iacute;ses continentais. Esperar&iacute;amos   que, &agrave; medida em que a repolariza&ccedil;&atilde;o pol&iacute;tica realmente   acontecesse, ela seria limitada pela relativa for&ccedil;a da identifica&ccedil;&atilde;o   pol&iacute;tico-partid&aacute;ria existente em certos pa&iacute;ses. Comparativamente,   o alto grau de repolariza&ccedil;&atilde;o aparente na Fran&ccedil;a pode ter   sido facilitado pelo relativamente fraco senso de identifica&ccedil;&atilde;o   pol&iacute;tico-partid&aacute;ria que caracterizou o eleitorado do pa&iacute;s   at&eacute; recentemente. Por outro lado, a relativamente pequena porcentagem   de repolariza&ccedil;&atilde;o demonstrada em nossa amostra inglesa pode refletir   a presen&ccedil;a de lealdades pol&iacute;tico-partid&aacute;rias comparativamente   fortes na Inglaterra. Uma recente an&aacute;lise de dados de sociabiliza&ccedil;&atilde;o   feita por Jack Dennis e Donald McCrone, por exemplo, sugere que os sentimentos   de identifica&ccedil;&atilde;o com um partido pol&iacute;tico eram menos difundidos   e menos intensos na Fran&ccedil;a que em qualquer das cinco outras democracias   ocidentais estudadas (embora Dennis e McCrone tenham encontrado evid&ecirc;ncias   de um aumento ao longo do tempo nas identifica&ccedil;&otilde;es pol&iacute;tico-partid&aacute;rias   na Fran&ccedil;a, um achado que nossos dados tamb&eacute;m sustentam). De acordo   com Dennis e McCrone (1970, p. 243-263), aparentemente os eleitorados da Gr&atilde;   Bretanha e dos EUA s&atilde;o mais bem classificados em termos de extens&atilde;o   e intensidade de identifica&ccedil;&atilde;o pol&iacute;tico-partid&aacute;ria,   com a Alemanha e a It&aacute;lia classificando-se em n&iacute;veis inter-medi&aacute;rios<a href="#nt35" name="tx35"><sup>35</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Pode ainda haver outra raz&atilde;o por que a   Inglaterra continua mantendo o tradicional padr&atilde;o de vota&ccedil;&atilde;o   classista da sociedade industrial: o Partido Trabalhista ingl&ecirc;s nunca   foi um partido da esquerda no mesmo sentido que os partidos marxistas do continente   europeu. Desde o in&iacute;cio, ele foi um partido moderado de reforma, mais   que um partido de revolu&ccedil;&atilde;o. Assim, h&aacute; menos contraste   entre o Partido Trabalhista e o Partido Conservador na Inglaterra que entre   a direita e a esquerda no continente; um trabalhador aburguesado pode continuar   a sentir-se confort&aacute;vel ao votar no Partido Trabalhista<a href="#nt36" name="tx36"><sup>36</sup></a>   enquanto, por outro lado, um ingl&ecirc;s p&oacute;s-burgu&ecirc;s tem menos   incentivos para mudar o voto dos Conservadores para o Partido Trabalhista.</font></p>     <p><font face="Verdana" size="2">At&eacute; o presente momento (como indica a   <a href="/img/revistas/rsocp/v20n43/a08tab2.jpg">Tabela 2</a>), o grupo aquisitivo &eacute; muito maior que o p&oacute;s-burgu&ecirc;s   em todos esses pa&iacute;ses. Caso algu&eacute;m duvide disso &eacute; bom lembrar   que os caretas excedem numericamente os progressistas. Em termos pr&aacute;ticos,   isso sugere que a reserva potencial de eleitores que poderia passar para a direita   &eacute; maior que a base potencial para a nova esquerda. Mas se nossa interpreta&ccedil;&atilde;o   transtemporal &eacute; correta, essa situa&ccedil;&atilde;o est&aacute; em um   processo de r&aacute;pida mudan&ccedil;a. Assumindo a estabilidade intragrupo   dos valores priorit&aacute;rios<a href="#nt37" name="tx37"><sup>37</sup></a>,   uma proje&ccedil;&atilde;o de mudan&ccedil;as relacionadas ao recrutamento e   &agrave; mortalidade tendo como base a <a href="/img/revistas/rsocp/v20n43/a08tab5.jpg">Tabela 5</a> sugere que os dois grupos puros   podem alcan&ccedil;ar a paridade num&eacute;rica - no continente europeu - nos   pr&oacute;ximos 20 anos. Dado o fato de que os tipos p&oacute;s-burgueses tendem   a ser altamente educados, provavelmente eles ser&atilde;o melhor organizados   e politicamente mais ativos que o grupo orientado por valores aquisitivos. Em   termos de efetividade pol&iacute;tica, &eacute; poss&iacute;vel que os dois   grupos possam alcan&ccedil;ar a paridade nos pr&oacute;ximos 15 anos (essas   proje&ccedil;&otilde;es aplicam-se aos pa&iacute;ses da Comunidade Europ&eacute;ia;   a Inglaterra aparece com uma defasagem em rela&ccedil;&atilde;o a eles de cerca   de dez anos).</font></p>     <p><font face="Verdana" size="2">O tamanho da redistribui&ccedil;&atilde;o partid&aacute;ria   na Fran&ccedil;a em 1968 pode fornecer uma id&eacute;ia da extens&atilde;o em   que - nas condi&ccedil;&otilde;es da crise - uma repolariza&ccedil;&atilde;o   similar poderia ocorrer em outros pa&iacute;ses neste momento. &Eacute; claro,   contudo, que esse processo pode ser influenciado por fatores situacionais, como   a lideran&ccedil;a pol&iacute;tica em dados pa&iacute;ses. Os n&iacute;veis   de apoio para o SPD indicados em nossa pesquisa de 1970 sugerem que Willy Brandt,   por exemplo, obteve &ecirc;xito em fazer aquilo em que a esquerda francesa notavelmente   fracassou em 1968 - atrair o tipo p&oacute;s-burgu&ecirc;s sem alienar os tipos   aquisitivos<a href="#nt38" name="tx38"><sup>38</sup></a>.</font></p>     <p><font face="Verdana" size="2">Na Europa Ocidental como um todo, a base social   prospectiva para movimentos de mudan&ccedil;a social radical est&aacute; propensa   a aumentar pronunciadamente nas pr&oacute;ximas duas d&eacute;cadas. Mas para   que os movimentos que buscam mudan&ccedil;as radicais sejam efetivos, eles devem   elaborar suas t&aacute;ticas preocupando-se com as realidades correntes. Tendo   em vista a ampla preponder&acirc;ncia que os aquisitivos parecem manter sobre   os respondentes p&oacute;s-burgueses nos eleitorados ocidentais, provavelmente   uma estrat&eacute;gica <i>&agrave; la</i> Weatherman<a href="#nt39" name="tx39"><sup>39</sup></a>   (por exemplo) n&atilde;o apenas parece ser contraprodutiva no curto prazo, na   medida que tem um impacto real na economia, mas aparentemente tamb&eacute;m   tenderia a ser autoderrotada no longo prazo.</font></p>     <p><font face="Verdana" size="2">O novo cont&iacute;nuo direita-esquerda assemelha-se   ao antigo na medida em que coloca as for&ccedil;as de mudan&ccedil;a contra   as for&ccedil;as do <i>status quo</i> - mas os valores motivando as mudan&ccedil;as   referem-se a estilos de vida mais que &agrave; aquisi&ccedil;&atilde;o. Al&eacute;m   disso, as bases sociais de apoio &agrave; mudan&ccedil;a exibem uma altera&ccedil;&atilde;o   correspondente. At&eacute; o presente momento, a base social potencial para   a nova esquerda pode ser uma minoria distinta das demais. Contudo, os grupos   de valores mais antigos ainda est&atilde;o separando-se e uma nova esquerda   poderia ser politicamente efetiva por meio de alian&ccedil;as com a velha esquerda,   que enfatiza temas econ&ocirc;micos - at&eacute; mesmo, em alguma medida, ao   pre&ccedil;o de desvalorizar alguns dos temas expressivos que s&atilde;o mais   importantes para o eleitorado da nova esquerda. Por outro lado, quando partid&aacute;rios   da nova esquerda parecem amea&ccedil;ar a ordem social b&aacute;sica (como na   Fran&ccedil;a, em maio de 1968), eles enfatizam uma clivagem que os isola de   <i>ambas</i> as fac&ccedil;&otilde;es da popula&ccedil;&atilde;o orientada por   temas aquisitivos: eles amea&ccedil;am capotar um caminh&atilde;o de ma&ccedil;&atilde;s   que por 20 anos forneceu um suprimento sem precedentes da fruta. O grupo p&oacute;s-burgu&ecirc;s   pode argumentar que as ma&ccedil;&atilde;s est&atilde;o podres. Eles podem estar   certos. Mas a diferen&ccedil;a de opini&otilde;es surge de uma diferen&ccedil;a   arraigada de opini&otilde;es.</font></p>     <p><font face="Verdana" size="2">Com efeito, o presente ensaio apenas arranhou   a superf&iacute;cie da an&aacute;lise das mudan&ccedil;as intergeracionais de   valores nas sociedades industriais avan&ccedil;adas. Esfor&ccedil;os posteriores   s&atilde;o necess&aacute;rios para desenvolver medi&ccedil;&otilde;es mais precisas   e mais exaustivas de tais mudan&ccedil;as, bem como para aplicar tais medi&ccedil;&otilde;es   a uma base de dados longitudinal. Nesta explora&ccedil;&atilde;o inicial, encontramos   um conjunto razo&aacute;vel de evid&ecirc;ncias de que nossos indicadores de   valores priorit&aacute;rios abrangem aspectos b&aacute;sicos do sistema de cren&ccedil;as   de um indiv&iacute;duo: um conjunto de outros itens atitudinais revela grandes   limites a respeito desses indicadores de valores. Ademais, o padr&atilde;o de   respostas parece integrado na estrutura social de uma forma que sugere que tais   valores s&atilde;o precocemente estabelecidos e relativamente est&aacute;veis.   Al&eacute;m disso, diferen&ccedil;as transnacionais nas escolhas de valores   encaixam-se nas hist&oacute;rias econ&ocirc;micas de tais pa&iacute;ses das   &uacute;ltimas duas d&eacute;cadas, as quais parecem fortalecer esta interpreta&ccedil;&atilde;o.   Parece no m&iacute;nimo plaus&iacute;vel concluir que a mudan&ccedil;a intergeracional   est&aacute; ocorrendo nos valores priorit&aacute;rios das popula&ccedil;&otilde;es   da Europa Ocidental - e que essa mudan&ccedil;a pode ter um impacto significativo   de longo prazo em seus comportamentos pol&iacute;ticos<a href="#nt40" name="tx40"><sup>40</sup></a>.   Esses achados parecem contradizer algumas proje&ccedil;&otilde;es-chave da literatura   que se concentra na an&aacute;lise do futuro. Herman Kahn e Anthony Wiener (1967,   p. 7), por exemplo, argumentam que "H&aacute; uma tend&ecirc;ncia b&aacute;sica,   m&uacute;ltipla e de longo prazo em dire&ccedil;&atilde;o a 1) culturas crescentemente   sensatas (emp&iacute;ricas, profanas, seculares, humanistas, pragm&aacute;ticas,   utilit&aacute;rias, contratuais, epicuristas ou hedonistas); 2) a elites burguesas,   burocr&aacute;ticas, 'meritocr&aacute;-ticas', democr&aacute;ticas (e nacionalistas)   &#91;...&#93;".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>ABRAMSON</b>, P. R. 1971. The Changing Role   of Social Class in Western European Politics. <i>Comparative Political Studies</i>,   July.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478201200030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>ADORNO</b>, T. W. (ed.). 1950. <i>The Authoritarian   Personality</i>. New York: Harper.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478201200030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>ALFORD</b>, R. R. 1962. <i>Party and Society</i>:   The Anglo-American Democracies. Chicago: R. McNally.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478201200030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>BUTLER</b>, D. <b>&amp; STOKES</b>, D. 1969.   <i>Political Change in Britain</i>: Forces Shaping Electoral Choice. New York:   St. Martin's.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478201200030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CAMPBELL</b>, A.; <b>CONVERSE</b>, P. E. ;   <b>MILLER</b>, W. <b>&amp; STOKES</b>, D. 1960. <i>The American Voter</i>. New   York: Wiley.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478201200030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CHRISTIE</b>, R. <b>&amp; JAHODA</b>, M. (eds.).   1954. <i>Studies in the Scope and Method of "The Authoritarian Personality"</i>.   Glencoe: Free.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478201200030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>CONVERSE</b>, P. E. 1969. Of Time and Partisan   Stability. <i>Comparative Political Studies</i>, London, v. 2, n. 2, p. 139-171,   July.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478201200030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CONVERSE</b>, P. E. <b>&amp; DUPEUX</b>, G.   1966. Politicization of the Electorate in France and the US. <i>In</i>: CAMPBELL,   A.; CONVERSE, P.; MILLER, W. &amp; STOKES, D. (eds.). <i>Elections and the Political   Order</i>. New York: Wiley.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478201200030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>CONVERSE</b>, P. E. <b>&amp; PIERCE</b>, R.   1970. <i>Basic Cleavages in French Politics and the Disorders of May and June,   1968</i>. Paper presented at the 7<sup>th</sup> World Congress of Sociology,   Varna (Bulgaria), September.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478201200030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>DAHRENDORF</b>, R. 1964a. Recent Changes in   the Class Structure of European Societies. <i>D&aelig;dalus</i>, Boston, v.   93, n. 1, p. 225-270, Winter.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478201200030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1964b. The New Germanies. Restoration,   Revolution, Reconstruction. <i>Encounter</i>, London, v. 22, n. 4, p. 50-58,   Apr. Dispon&iacute;vel em: <a href="http://www.unz.org/Pub/Encounter-1964apr-00050" target="_blank">http://www.unz.org/Pub/Encounter-1964apr-00050</a>.   Acesso em: 15.set.2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478201200030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>DAVIES</b>, J. C. 1963. <i>Human Nature and   Politics</i>. New York: Wiley.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-4478201200030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>DENNIS</b>, J. <b>&amp; MCCRONE</b>, D. J.   1970. Preadult Development of Political Party Identification in Western Democracies.   <i>Comparative Political Studies</i>, London, v. 3, n. 2, p. 243-263, July.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-4478201200030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>FLACKS</b>, R. 1967. The Revolt of the Advantaged:   An Exploration of the Roots of Student Protest. <i>Journal of Social Issues</i>,   n. 23, p. 52-75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-4478201200030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GAUDET</b>, H. 1970. The Polls: Freedom of   Speech. <i>Public Opinion Quarterly</i>, v. 34, n. 3, p. 483-496, Autumn.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-4478201200030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>GOLDTHORPE</b>, J. H.; <b>LOCKWOOD</b>, D.;   <b>BECKHOFER</b>, F. <b>&amp; PLATT</b>, J. 1968. <i>The Affluent Worker</i>:   Political Attitudes and Behavior. Cambridge (UK): Cambridge University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-4478201200030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>HAMILTON</b>, R. 1967. <i>Affluence and the   French Worker in the Fourth Republic</i>. Princeton: Princeton University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-4478201200030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>HERMAN</b>, K. <b>&amp; WIENER</b>, A. J.   1967. <i>The Year 2000</i>: A Framework for Speculation on the Next Thirty-Three   Years. New York: Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-4478201200030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>INGLEHART</b>, R. 1970. The New Europeans:   Inward or Outward-Looking? <i>International Organization</i>, Cambridge (UK),   v. 24, n. 1 p. 129-139, Winter.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-4478201200030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1971a. Changing Value Priorities   and European Integration. <i>Journal of Common Market Studies</i>, v. 10, n.   1, p. 1-36, Sept.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-4478201200030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1971b. R&eacute;volutionnarisme   post-bourgeois en France, en Allemagne et aux Etats-Unis. <i>Il Politico</i>,   Pavia, v. 2, n. 2, p. 209-238.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-4478201200030000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>INGLEHART</b>, R. <b>&amp; LINDBERG</b>, L.   s/d. <i>Political Cleavages in Post-Industrial Society</i>: The May Revolt in   France<a href="#nt41" name="tx41"><sup>41</sup></a>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-4478201200030000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>JENNINGS</b>, M. K. <b>&amp; NIEMI</b>, R.   G. 1968. The Transmission of Political Values from Parent to Child. <i>American   Political Science Review</i>, Washington (DC), v. 62, n. 1, p. 169-184, Mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-4478201200030000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>KENISTON</b>, K. 1968. <i>Young Radicals</i>.   New York: Harcourt, Brace and World.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-4478201200030000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LANE</b>, R. E. 1970. <i>Political Thinking   and Consciousness</i>. Chicago: Markham.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-4478201200030000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LIPSET</b>, S. M. 1960. <i>Political Man</i>:   The Social Bases of Politics. Garden City: Doubleday.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-4478201200030000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1967a. Contemporary European Politics.   <i>In</i>: GRAUBARD, S. R. (ed.). <i>A New Europe?</i> Boston: Beacon.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-4478201200030000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1967b. The Changing Class Structure.   <i>In</i>: GRAUBARD, S. R. (ed.). <i>A New Europe?</i> Boston: Beacon.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-4478201200030000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>_____</b>. 1968. <i>Revolution and Counter-Revolution</i>:   Change and Persistence in Social Structure. New York: Basic.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-4478201200030000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>LIPSET</b>, S. M. <b>&amp; ROKKAN</b>, S.   1967. <i>Party Systems and Voter Alignments</i>: Cross-National Perspectives.   New York: Free.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-4478201200030000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>MASLOW</b>, A. H. 1954. <i>Motivation and   Personality</i>. New York: Harper.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-4478201200030000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>MERKL</b>, P. H. 1971. Politico-Cultural Restraints   on West-German Foreign Policy: : Sense of Trust, Identity, and Agency. <i>Comparative   Political Studies</i>, London, v. 3, n. 4, p. 443-467, Jan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-4478201200030000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>PUTNAM</b>, R. D. 1971. Studying Elite Political   Culture: The Case of "Ideology". <i>American Political Science Review</i>, Washington   (DC), v. 65, n. 3, p. 651-681, Sept.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-4478201200030000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>REICH</b>, C. A. 1970. <i>The Greening of   America</i>. New York: Random House.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-4478201200030000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>SCHUMPETER</b>, J. A. 1942. <i>Capitalism,   Socialism and Democracy</i>. New York: Harper.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-4478201200030000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>SHIRER</b>, W. L. 1969. <i>The Collapse of   the Third Republic</i>. New York: Simon &amp; Schuster.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-4478201200030000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><b>SONQUIST</b>, J. A. 1970. <i>Multivariate   Model Building</i>: The Validation of a Search Strategy. Ann Arbor: Institute   for Social Research.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-4478201200030000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>STOUFFER</b>, S. 1955. <i>Communism, Conformity   and Civil Liberties</i>. New York: Doubleday.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-4478201200030000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>UN</b>. 1969. <i>UN Statistical Yearbook</i>.   New York: United Nations.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-4478201200030000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2"><b>VEBLEN</b>, T. 1934. <i>The Theory of the   Leisure Class</i>. New York: Modern Library.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-4478201200030000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font face="Verdana" size="2"><b>OUTRAS FONTES</b></font></p>     <!-- ref --><p><font face="Verdana" size="2"><i>The Economist</i>. 1970. London, September   5<sup>th</sup>, p. 69.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0104-4478201200030000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 13 de janeiro de 2011.    <br>  Aprovado em 13 de abril de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a href="#tx1" name="nt1">1</a> Artigo publicado   originalmente sob o t&iacute;tulo "The Silent Revolution in Europe: Intergenerational   Change in Post-Industrial Societies", no <i>American Political Science Review   </i>(v. 65, n. 4, p. 991-1017, Dec.1971). Agradecemos a gentileza da Cambridge   University Press, detentora dos direitos editoriais, bem como do pr&oacute;prio   Ronald Inglehart, autor do artigo, pelas autoriza&ccedil;&otilde;es para traduzirmos   e publicarmos em portugu&ecirc;s o texto. Tradu&ccedil;&atilde;o de Gustavo   Biscaia de Lacerda e revis&atilde;o da tradu&ccedil;&atilde;o de Feliciano de   S&aacute; Guimar&atilde;es; agradecemos o aux&iacute;lio de Emerson Urizzi Cervi   com alguns termos t&eacute;cnicos.    <br>  <a href="#tx2" name="nt2">2</a> O autor est&aacute; em d&eacute;bito com Samuel   Barnes, Karl Deutsch, Kent Jennings, Warren Miller, Robert Putnam e Donald Stokes   pelos coment&aacute;rios e cr&iacute;ticas feitos a uma vers&atilde;o anterior   deste artigo.    <br>  <a href="#tx3" name="nt3">3</a> Para uma apresenta&ccedil;&atilde;o mais completa   dessa hip&oacute;tese, cf. Inglehart e Lindberg (s/d) e Inglehart (1971b).    ]]></body>
<body><![CDATA[<br>  <a href="#tx4" name="nt4">4</a> Um exemplo de <i>revers&atilde;o</i> induzida   por prioridades biol&oacute;gicas em condi&ccedil;&otilde;es de fome &eacute;   descrito em Davies (1963, p. 13). Um forte cr&iacute;tico tomando parte de um   experimento perdeu progressivamente seu interesse pelo trabalho de bem-estar   social ap&oacute;s v&aacute;rias semanas de um regime de semi-inani&ccedil;&atilde;o.    <br>  <a href="#tx5" name="nt5">5</a> Uma excelente discuss&atilde;o das hierarquias   de valores e das suas implica&ccedil;&otilde;es pol&iacute;ticas aparece em   Lane (1970, cap. 2).    <br>  <a href="#tx6" name="nt6">6</a> As evid&ecirc;ncias que sustentam essa hip&oacute;tese   podem ser obtidas do estudo feito por Richard Flacks sobre ativistas e n&atilde;o-ativistas   pol&iacute;ticos entre os estudantes da Universidade de Chicago. Seus achados   indicam que os estudantes de lares relativamente afluentes tendem a dar maior   &ecirc;nfase no envolvimento em objetivos intelectuais e est&eacute;ticos, considera&ccedil;&otilde;es   humanit&aacute;rias e oportunidades para a auto-express&atilde;o. Eles tamb&eacute;m   tendem a n&atilde;o dar tanto valor ao sucesso material, &agrave;s realiza&ccedil;&otilde;es   pessoais, &agrave; moralidade convencional e &agrave; religiosidade. Al&eacute;m   disso, &eacute; muito mais prov&aacute;vel que eles se tornem ativistas do que   os estudantes de origens menos afluentes. Cf. Flacks (1967).    <br>  <a href="#tx7" name="nt7">7</a> Cf. entre outros Campbel <i>et alii</i> (1960)   e Converse e Dupeux (1966).    <br>  <a href="#tx8" name="nt8">8</a> Essa linha de racioc&iacute;nio &eacute; exposta   em Dahrendorf (1964a) e Lipset (1967b).    <br>  <a href="#tx9" name="nt9">9</a> Joseph Schumpeter (1942) argumentou em termos   um tanto semelhantes.    <br>  <a href="#tx10" name="nt10">10</a> Distinguimos a classe m&eacute;dia moderna   da classe m&eacute;dia tradicional com base nas ocupa&ccedil;&otilde;es: o &uacute;ltimo   grupo consiste em pequenos empres&aacute;rios e artes&atilde;os independentes;   o primeiro grupo compreende pessoas com ocupa&ccedil;&otilde;es n&atilde;o-manuais   no setor moderno da economia e tende a caracterizar-se por um n&iacute;vel mais   alto de seguran&ccedil;a econ&ocirc;mica (e uma probabilidade menor de ser atra&iacute;do   para movimentos radicais de extremadireita). Nosso uso dessa distin&ccedil;&atilde;o   foi sugerida pela an&aacute;lise de Seymour Martin Lipset (1960, especialmente   cap. 5).    <br>  <a href="#tx11" name="nt11">11</a> Estamos em d&iacute;vida com Jacques-Ren&eacute;   Rabier, Diretor Geral do Servi&ccedil;o de Informa&ccedil;&otilde;es da Comunidade   Europ&eacute;ia, pelo papel que desempenhou em encorajar a pesquisa colaborativa   internacional com a Universidade de Michigan (e diversas outras) nos &uacute;ltimos   v&aacute;rios anos.    <br>  <a href="#tx12" name="nt12">12</a> Para discuss&otilde;es e aplica&ccedil;&otilde;es   sofisticadas desse tipo de an&aacute;lise, cf. Butler e Stokes (1969, especialmente   cap. 3, 11 e 12). Esses autores descobriram que a filia&ccedil;&atilde;o partid&aacute;ria   &eacute; mais propriamente uma caracter&iacute;stica est&aacute;vel das coortes   inglesas. No relativamente longo vaiv&eacute;m dos Conservadores para os Trabalhistas   que ocorreu de 1959 a 1963, a substitui&ccedil;&atilde;o do eleitorado (ligado   a diferentes taxas de nascimento e de &oacute;bito) desempenhou na verdade um   papel maior que o desempenhado pela convers&atilde;o de eleitores de um partido   para outro.    <br>  <a href="#tx13" name="nt13">13</a> O trabalho de campo foi realizado em fevereiro   e mar&ccedil;o de 1970, por Louis Harris Research Ltd. (Londres), Institut f&uuml;r   Demoskopie (Allensbach), International Research Associates (Bruxelas), Netherlands   Institut voor de Publieke Opinie (Amsterd&atilde;), Institut fran&ccedil;ais   d'opinion publique (Paris) e Institut per le Ricerche Statische e l'Analisi   del'opinione Pubblica (Mil&atilde;o). As respectivas amostras tiveram os seguintes   <i>N</i>: 1 975 (Inglaterra), 2 021 (Alemanha), 1 298 (B&eacute;lgica), 1 230   (Pa&iacute;ses Baixos), 2 046 (Fran&ccedil;a) e 1 822 (It&aacute;lia). A pesquisa   tamb&eacute;m incluiu Luxemburgo, mas o n&uacute;mero de respondentes desse   pa&iacute;s (335) foi considerado muito pequeno para ser usado na presente an&aacute;lise.   A amostra neerlandesa foi ponderada para corrigir defici&ecirc;ncias amostrais   e o <i>N </i>ponderado aparece nas tabelas das p&aacute;ginas seguintes. Enquanto   os dados dos Pa&iacute;ses Baixos s&atilde;o, na opini&atilde;o do autor, menos   confi&aacute;veis que os dos outros pa&iacute;ses, as diferen&ccedil;as intra-amostrais   cruciais discutidas neste artigo s&atilde;o suficientemente grandes para minimizar   a probabilidade de que elas simplesmente reflitam erros amostrais. Por outro   lado, compara&ccedil;&otilde;es transnacionais baseadas nas margens neerlandesas   devem ser vistas com reservas. As pesquisas nos pa&iacute;ses da Comunidade   Europ&eacute;ia foram patrocinadas pelo Servi&ccedil;o de Informa&ccedil;&otilde;es   da Comunidade Europ&eacute;ia. A pesquisa na Inglaterra foi apoiada com recursos   da Universidade de Michigan.    ]]></body>
<body><![CDATA[<br>  <a href="#tx14" name="nt14">14</a> Do ponto de vista da maioria de nossos respondentes,   isso significa o seguinte: em situa&ccedil;&otilde;es extremas, amea&ccedil;as   &agrave; ordem dom&eacute;stica podem, &eacute; claro, envolver perigo para   a vida das pessoas. Na medida em que uma preocupa&ccedil;&atilde;o com a seguran&ccedil;a   pessoal de algu&eacute;m <i>est&aacute;</i> envolvida, o item cobre a necessidade   que Maslow situa imediatamente abaixo das necessidades econ&ocirc;micas em sua   hierarquia. Desse modo, respostas p&oacute;s-burguesas s&atilde;o vistas como   algo que refle a seguran&ccedil;a a respeito <i>tanto</i> das necessidades econ&ocirc;micas   <i>quanto</i> das necessidades de seguran&ccedil;a. H&aacute; motivos para esperar   que o padr&atilde;o de prioridades intergeracional possa ser similar para esses   dois tipos de necessidades: coortes mais velhas s&atilde;o mais prov&aacute;veis   de terem experimentado amea&ccedil;as &agrave; sua seguran&ccedil;a f&iacute;sica,   assim como &agrave; sua seguran&ccedil;a econ&ocirc;mica, durante os anos de   forma&ccedil;&atilde;o. O efeito de persist&ecirc;ncia da experi&ecirc;ncia   anterior &eacute; sugerido pelo fato de que &eacute; mais prov&aacute;vel que   os alem&atilde;es mais velhos expressem um medo de guerra mundial do que as   coortes do per&iacute;odo posterior &agrave; II Guerra Mundial (cf. MERKL, 1971).   Contudo, duvidamos de que muitos de nossos respondentes sentissem-se fisicamente   amea&ccedil;ados em 1970. Para a maioria esse item provavelmente evoca nada   mais que pensamentos de amea&ccedil;a &agrave; propriedade. Seguimos a tradi&ccedil;&atilde;o   marxista ao conferir um importante papel &agrave; determina&ccedil;&atilde;o   econ&ocirc;mica - embora <i>somente</i> dentro de certas margens. Tanto antes   da industrializa&ccedil;&atilde;o quando ap&oacute;s ela uma sociedade industrial   alcan&ccedil;a um limiar de seguran&ccedil;a econ&ocirc;mica geral; cremos que   &eacute; prov&aacute;vel que outros valores prevale&ccedil;am mais amplamente.   O conceito de renda discricion&aacute;ria &eacute; an&aacute;logo &agrave; nossa   interpreta&ccedil;&atilde;o de segundo limiar: quanto mais uma economia cresce   bastante al&eacute;m do n&iacute;vel de subsist&ecirc;ncia, um comportamento   especificamente econ&ocirc;mico pode ser explicado por meio de vari&aacute;veis   econ&ocirc;micas em propor&ccedil;&otilde;es progressivamente menores.    <br>  <a href="#tx15" name="nt15">15</a> O autor usa a express&atilde;o "<i>value   priorities</i>", cuja tradu&ccedil;&atilde;o literal seria "prioridades valorativas".   Preferimos "valores priorit&aacute;rios" porque nos parece descrever melhor   a id&eacute;ia de que os <i>valores</i> em quest&atilde;o s&atilde;o importantes   e n&atilde;o tanto as <i>prioridades</i> (nota do tradutor).    <br>  <a href="#tx16" name="nt16">16</a> Outros itens considerados importantes nesse   fator referiam-se a: expectativas de um maior padr&atilde;o de vida; apoio a   manifesta&ccedil;&otilde;es estudantis; apoio a mudan&ccedil;as sociais radicais   e apoio a uma variedade de propostas para a integra&ccedil;&atilde;o europ&eacute;ia   (todas as quais tinham polaridade positiva); &ecirc;nfase em seguran&ccedil;a   no emprego; orgulho da pr&oacute;pria nacionalidade e apoio a For&ccedil;as   Armadas nacionais fortes (que tiveram polaridade negativa). Devido &agrave;   limita&ccedil;&atilde;o or&ccedil;ament&aacute;ria, o question&aacute;rio ingl&ecirc;s   era mais curto que os usados nos pa&iacute;ses da Comunidade Europ&eacute;ia   e a an&aacute;lise fatorial dessa amostra omite alguns dos itens dispon&iacute;veis   em conjuntos maiores de dados. Deixando de lado essas omiss&otilde;es, o padr&atilde;o   de resposta ingl&ecirc;s parece ficar paralelo ao encontrado no continente.   O fato de que as expectativas de maiores padr&otilde;es de vida no futuro andem   em conjunto com a relativamente <i>baixa</i> prioridade conferida &agrave; seguran&ccedil;a   econ&ocirc;mica &eacute; interessante. Isto tende a confirmar nossa interpreta&ccedil;&atilde;o   de que, para o grupo p&oacute;s-burgu&ecirc;s, os valores econ&ocirc;micos s&atilde;o   relativamente pouco importantes porque s&atilde;o assumidos como garantidos.    <br>  <a href="#tx17" name="nt17">17</a> Esse &iacute;ndice baseou-se nas respostas   aos seguintes itens: "Supondo que as popula&ccedil;&otilde;es da Inglaterra   e do Mercado Comum fossem consultados para decidir sobre as seguintes quest&otilde;es,   como voc&ecirc; votaria? - Seria favor&aacute;vel, ou contr&aacute;rio, &agrave;   elei&ccedil;&atilde;o de um parlamento europeu via sufr&aacute;gio universal   e direto, ou seja, um parlamento eleito por todos os eleitores dos pa&iacute;ses-membro?   - Estaria disposto a aceitar, acima e al&eacute;m do governo (ingl&ecirc;s),   um governo europeu respons&aacute;vel por uma pol&iacute;tica comum em pol&iacute;tica   externa, defesa e economia? - Se um Presidente dos Estados Unidos da Europa   fosse eleito pelo voto popular, voc&ecirc; estaria disposto a votar em um candidato   que <i>n&atilde;o</i> fosse de seu pr&oacute;prio pa&iacute;s, se seus programa   e personalidade correspondessem mais proximamente &agrave;s suas id&eacute;ias   que aqueles candidatos de seu pr&oacute;prio pa&iacute;s?" Um respondente seria   categorizado como "claramente favor&aacute;vel" &agrave; integra&ccedil;&atilde;o   europ&eacute;ia se desse respostas favor&aacute;veis a todos os tr&ecirc;s itens   ou a ao menos dois deles, desde que a resposta ao terceiro item fosse "eu n&atilde;o   sei", em vez de "contr&aacute;rio". Para uma explora&ccedil;&atilde;o muito   mais detalhada desse assunto, cf. Inglehart (1971a).    <br>  <a href="#tx18" name="nt18">18</a> H&aacute; uma certa similaridade entre a   configura&ccedil;&atilde;o das prefer&ecirc;ncias "p&oacute;s-burguesas" e o   bem conhecido conceito de "autoritarismo". Ambos os conceitos relacionam-se   &agrave;s prioridades que se concede &agrave; liberdade, em oposi&ccedil;&atilde;o   &agrave; ordem. E - como acabamos de ver - a posi&ccedil;&atilde;o libert&aacute;ria   parece ligada ao internacionalismo. Isso decorre do fato de que, de acordo com   nossa an&aacute;lise, os grupos p&oacute;s-burgueses alcan&ccedil;aram a seguran&ccedil;a   a respeito das necessidades de seguran&ccedil;a e sustento. Na medida em que   o Estado-na&ccedil;&atilde;o &eacute; visto como um baluarte protegendo o indiv&iacute;duo   contra amea&ccedil;as estrangeiras, ele &eacute; menos importante para os respondentes   p&oacute;s-burgueses. Al&eacute;m disso, em termos psicol&oacute;gicos eles   t&ecirc;m um montante maior de "capital de risco" dispon&iacute;vel para investimento   em projetos com apelo intelectual e est&eacute;tico - como a unifica&ccedil;&atilde;o   europ&eacute;ia. H&aacute; diferen&ccedil;as tanto te&oacute;ricas quanto emp&iacute;ricas   entre nossa posi&ccedil;&atilde;o e a prevalecente na literatura sobre o autoritarismo.   Enfatizamos um processo causal historicamente formado que n&atilde;o &eacute;   necessariamente incompat&iacute;vel com - embora certamente adota uma perspectiva   diferente de - a psicodin&acirc;mica do autoritarismo. Empiricamente, o autoritarismo,   como as prioridades de valores aquisitivas, tende a vincular-se a um <i>status</i>   econ&ocirc;mico menor. Em contraste, h&aacute; indica&ccedil;&otilde;es de que   as crian&ccedil;as e os jovens tendem a ser <i>mais</i> autorit&aacute;rios   que os adultos. (Stouffer, contudo, relatou evid&ecirc;ncias de diferen&ccedil;as   consider&aacute;veis entre grupos et&aacute;rios de adultos quanto ao grau de   "toler&acirc;ncia para o n&atilde;o-conformismo", sendo os jovens adultos bem   mais tolerantes que os adultos mais velhos; ele v&ecirc; essa evid&ecirc;ncia   como refletindo tanto os ciclos de vida quanto efeitos intergeracionais (cf.   STOUFFER, 1955, p. 89)). De qualquer forma, nem explora&ccedil;&otilde;es pr&eacute;vias   nem a presente pesquisa revelaram rela&ccedil;&otilde;es razoavelmente fortes   ou consistentes entre itens padronizados de escala F e as atitudes mencionadas   aqui. Os dois conceitos parecem relacionados, mas os itens que serviram como   indicadores de autoritarismo em pesquisas anteriores aparecem como tendo aplicabilidade   limitada na Europa dos anos 1970. Para um relat&oacute;rio de uma explora&ccedil;&atilde;o   transnacional pr&eacute;via sobre o autoritarismo e o internacionalismo, cf.   Inglehart (1970). A literatura sobre o autoritarismo &eacute; imensa; o trabalho   cl&aacute;ssico &eacute; o de Adorno (1950); cf. tamb&eacute;m Christie e Jahoda   (1954).    <br>  <a href="#tx19" name="nt19">19</a> &Eacute; dif&iacute;cil interpretar o padr&atilde;o   transnacional como uma rea&ccedil;&atilde;o a eventos correntes nas respectivas   na&ccedil;&otilde;es. <i>H&aacute;</i> consider&aacute;vel evid&ecirc;ncia de   uma recente rea&ccedil;&atilde;o do tipo "lei-e-ordem" face &agrave;s desordens   estudantis em cada um desses pa&iacute;ses. Mas se as diferen&ccedil;as transnacionais   fossem largamente o resultado de tal rea&ccedil;&atilde;o, dever&iacute;amos   determinar que a &ecirc;nfase na ordem fosse maior que todas na Fran&ccedil;a   (onde a recente subleva&ccedil;&atilde;o foi a maior) e menor que todas na Inglaterra   (que teve a menor quantidade de desordem dom&eacute;stica). Os dados manifestamente   falham em corresponder a esse padr&atilde;o. Devemos explic&aacute;-los em termos   de predisposi&ccedil;&otilde;es <i>anteriores</i> &agrave;s - em vez de resultantes   de - recentes desordens dom&eacute;sticas que esses pa&iacute;ses experimentaram.    <br>  <a href="#tx20" name="nt20">20</a> &Eacute; interessante notar que essa mudan&ccedil;a   corresponde &agrave; transi&ccedil;&atilde;o da juventude supostamente apol&iacute;tica   dos anos 1950 - a "gera&ccedil;&atilde;o c&eacute;tica" ou "juventude sem compromissos",   como ela era chamada - para a juventude relativamente radical dos anos 1960.    <br>  <a href="#tx21" name="nt21">21</a> Essa an&aacute;lise &eacute; similar a uma   de regress&atilde;o m&uacute;ltipla, usando vari&aacute;veis bin&aacute;rias.   Para uma explica&ccedil;&atilde;o dessa t&eacute;cnica, cf. Sonquist (1970).    <br>  <a href="#tx22" name="nt22">22</a> Assumindo que seja esse o processo em curso,   devemos perguntar <i>por que</i> essa cultura da elite pol&iacute;tica confere   relativamente alta prioridade aos valores expressivos. Pode-se basear pelo menos   parte da resposta na seguran&ccedil;a econ&ocirc;mica relativa. Todavia, como   ser&aacute; indicado adiante, a educa&ccedil;&atilde;o superior n&atilde;o parece   estar inerentemente vinculada a uma posi&ccedil;&atilde;o pol&iacute;tica libert&aacute;ria;   em outros momentos da hist&oacute;ria, ela esteve associada a posi&ccedil;&otilde;es   relativamente autorit&aacute;rias e conservadoras.    <br>  <a href="#tx23" name="nt23">23</a> Outras possibilidades tamb&eacute;m existem:   (1) Poderia ser devido a um erro amostral. Contudo, acreditamos que a &uacute;ltima   possibilidade poderia ser exclu&iacute;da: encontramos um padr&atilde;o de grupo   et&aacute;rio similar em todas as sete pesquisas europ&eacute;ias que citamos   at&eacute; agora. Al&eacute;m disso, examinamos respostas a itens de uma grande   quantidade de pesquisas estadunidenses que, impl&iacute;cita ou explicitamente,   solicitaram aos indiv&iacute;duos que escolhessem entre liberdades pol&iacute;ticas   e amea&ccedil;as &agrave; ordem ou &agrave; seguran&ccedil;a nacional. Um padr&atilde;o   de grupo et&aacute;rio similar ocorre em virtualmente todos eles. Cf. por exemplo   Gaudet (1970). O mesmo padr&atilde;o ocorre em respostas a itens compar&aacute;veis   na pesquisa para as elei&ccedil;&otilde;es presidenciais de 1968 da Syracuse   Research Corporation (SRC). A probabilidade de encontrar tal padr&atilde;o em   tantas pesquisas em sociedades p&oacute;s-industriais como resultado de erros   amostrais parece negligenci&aacute;vel. (2) O padr&atilde;o de grupos et&aacute;rios   poderia relacionar-se a diferentes taxas de nascimento ou de expectativas de   vida entre os grupos sociais que t&ecirc;m diferentes valores priorit&aacute;rios.   Elas tenderiam a conceder ao grupo com a maior taxa de nascimento (ou a menor   expectativa de vida) uma representa&ccedil;&atilde;o desproporcionalmente maior   entre as coortes mais jovens. Empiricamente, grupos de renda menor tendem a   possuir maiores taxas de nascimento <i>e</i> menores expectativas de vida que   os grupos de renda superior nas &uacute;ltimas d&eacute;cadas (por exemplo,   cf. BUTLER &amp; STOKES, 1969, p. 265-270). Mas grupos de renda menor s&atilde;o   relativamente propensos a expressar valores priorit&aacute;rios aquisitivos.   <i>Apesar</i> desse fato, os valores p&oacute;s-burgueses s&atilde;o relativamente   bem distribu&iacute;dos entre as coortes mais jovens!    ]]></body>
<body><![CDATA[<br>  <a href="#tx24" name="nt24">24</a> Entre as raz&otilde;es para esse decl&iacute;nio   de atividade, o fato de que algumas concess&otilde;es foram feitas a algumas   das demandas estudantis &eacute; provavelmente o fator mais &oacute;bvio, mas   suspeito que sua import&acirc;ncia &eacute; supervalorizada. Outra raz&atilde;o   &eacute; que grandes confrontos pol&iacute;ticos na dimens&atilde;o aquisitivo-p&oacute;s-burgu&ecirc;s   s&atilde;o provavelmente contraprodutivos para o &uacute;ltimo grupo nas condi&ccedil;&otilde;es   atuais: os aquisitivos ainda parecem deter uma pesada predomin&acirc;ncia num&eacute;rica   - como se tornou crescentemente aparente em ambos os lados do Atl&acirc;ntico   no final dos anos 1960. Um outro fator que ainda parece pertinente nos Estados   Unidos: a recess&atilde;o econ&ocirc;mica de 1970 pode ter conferido maior aten&ccedil;&atilde;o   &agrave;s considera&ccedil;&otilde;es econ&ocirc;micas da parte de grupos que   previamente davam pouca aten&ccedil;&atilde;o a essas quest&otilde;es. A sabedoria   convencional sustenta que os problemas econ&ocirc;micos tendem a ajudar a esquerda   tradicional; paradoxalmente (mas mantendo-se de acordo com nossa an&aacute;lise   da mudan&ccedil;a intergeracional), dever&iacute;amos esperar que tais problemas   tendam a <i>solapar</i> a nova esquerda.    <br>  <a href="#tx25" name="nt25">25</a> Exceto entre a coorte mais jovem, n&atilde;o   temos um n&uacute;mero suficientemente grande de respondentes com educa&ccedil;&atilde;o   universit&aacute;ria de modo a permitir estimativas confi&aacute;veis sobre   as respostas daqueles que de fato <i>t&ecirc;m</i> educa&ccedil;&atilde;o universit&aacute;ria.   Na coorte mais jovem, temos pelo menos 30 respondentes de quatro dos nossos   seis pa&iacute;ses; eles tendem a ser um tanto mais p&oacute;s-burgueses que   outros membros de seus grupo et&aacute;rio e estrato socioecon&ocirc;mico, por&eacute;m   apenas moderadamente. Eles s&atilde;o, em m&eacute;dia, quatro pontos percentuais   menos aquisitivos e sete pontos mais p&oacute;s-burgueses que seus pares da   <a href="/img/revistas/rsocp/v20n43/a08tab11.jpg">Tabela 11</a>. Isso sugere que n&atilde;o &eacute; principalmente o ambiente universit&aacute;rio   que importa para seus valores priorit&aacute;rios (embora isso pare&ccedil;a   ter uma certa import&acirc;ncia), mas o fato de que os estudantes prov&ecirc;m   das categorias sociais mais jovens e mais afluentes.    <br>  <a href="#tx26" name="nt26">26</a> Em sua an&aacute;lise dos dados da pesquisa   de painel sobre a Inglaterra, coletados em 1963, 1964 e 1964, Butler e Stokes   (1969, p. 58-59) comentam: "Uma teoria da 'senesc&ecirc;ncia' pol&iacute;tica,   como &agrave;s vezes &eacute; chamada, conforma-se de maneira confort&aacute;vel   com a cren&ccedil;a mais geral segundo a qual as atitudes da juventude s&atilde;o   naturalmente liberais ou radicais, ao passo que aquelas da idade madura s&atilde;o   conservadoras. &#91;...&#93; Nos anos 1960 a for&ccedil;a conservadora tendeu   a ser a mais fraca entre aqueles nascidos nos anos 1920. Os eleitores mais jovens   tenderam de fato a ser um pouco <i>mais</i> conservadores que aqueles que se   encontravam na idade mediana. Essa irregularidade, embora seja um embara&ccedil;o   para qualquer teoria simples de conservadorismo aumentando com a idade, pode   ser prontamente reconciliada com o conceito de que a <i>manuten&ccedil;&atilde;o</i>   das tend&ecirc;ncias pol&iacute;ticas estabelecidas &eacute; que aumenta com   a idade. &#91;...&#93; N&atilde;o devemos perguntar qu&atilde;o velho &eacute;   o eleitor, mas, sim, quando &eacute; que ele foi jovem". Para um excelente exemplo   de an&aacute;lise de coorte et&aacute;ria baseada em dados sobre elites, cf.   Putnam (1971). Esse autor encontra evid&ecirc;ncias de significativas mudan&ccedil;as   intergeracionais em estilos pol&iacute;ticos b&aacute;sicos entre os pol&iacute;ticos   ingleses e italianos.    <br>  <a href="#tx27" name="nt27">27</a> Philip Converse e Roy Pierce perceberam uma   not&aacute;vel mudan&ccedil;a para a direita de 1967 a 1968 em um painel em   que os respondentes foram solicitados a classificarem -se em um cont&iacute;nuo   direita-esquerda em ambos os anos. Ap&oacute;s reentrevistar esses respondentes   uma terceira vez, eles relataram que mais de 99% da mudan&ccedil;a de 1967 para   1968 fora preservada em 1969 (cf. CONVERSE &amp; PIERCE, 1970).    <br>  <a href="#tx28" name="nt28">28</a> No caso italiano, todavia, o Partido Comunista   <i>tamb&eacute;m </i>parece desfrutar uma relativa prefer&ecirc;ncia entre os   eleitores p&oacute;s-burgueses: o PCI e o Psiup em conjunto s&atilde;o apoiados   por 7% do grupo p&oacute;s-burgu&ecirc;s (deixando aos dois partidos socialistas   uma propor&ccedil;&atilde;o somente um pouco maior de apoio do grupo p&oacute;s-burgu&ecirc;s   em rela&ccedil;&atilde;o aos aquisitivos). Ao que tudo indica os membros de   nossa amostra italiana reagem ao PCI quase como se ele fosse um partido da nova   esquerda &#8211; um achado interessante face ao fato de que o apoio ao Partido   Comunista Franc&ecirc;s <i>n&atilde;o </i>apresenta um padr&atilde;o similar.   Pode-se pensar se o PCF perdeu o apoio p&oacute;s-burgu&ecirc;s ao repudiar   a revolta de maio.    <br>  <a href="#tx29" name="nt29">29</a> Essa ordena&ccedil;&atilde;o das prioridades,   &eacute; claro, n&atilde;o &eacute; nova em si mesma. Weber e Veblen, entre   outros, deram aten&ccedil;&atilde;o para o desd&eacute;m face aos imperativos   econ&ocirc;micos e para a &ecirc;nfase em estilos de vida distintivos entre   os estratos economicamente seguros ao longo da hist&oacute;ria. Veblen interpreta   o estilo de vida anti-aquisitivo das antigas classes ociosas como uma tentativa   de protegerem seus <i>status</i> superiores por meio da exclus&atilde;o de indiv&iacute;duos   ascendentes provenientes dos n&iacute;veis econ&ocirc;micos inferiores (cf.   VEBLEN, 1934). &Eacute; altamente duvidoso se essa interpreta&ccedil;&atilde;o   aplica-se ao grupo p&oacute;s-burgu&ecirc;s contempor&acirc;neo como um todo.   Seus membros aparecem universalistas em suas perspectivas e &agrave;s vezes   parecem imitar o estilo de vida dos estratos <i>inferiores</i>. O consumo consp&iacute;cuo   parece desempenhar um papel relativamente pequeno em seu comportamento - exceto   se interpretarmos andar a p&eacute; como uma varia&ccedil;&atilde;o desviante   do consumo consp&iacute;cuo. Poder&iacute;amos ver as necessidades de auto-realiza&ccedil;&atilde;o   intelectual e est&eacute;tica como motiva&ccedil;&otilde;es pol&iacute;ticas   <i>em si mesmas</i>. A preocupa&ccedil;&atilde;o com a polui&ccedil;&atilde;o   do meio ambiente e o fim de sua beleza natural - temas que desempenharam um   papel pol&iacute;tico menor at&eacute; bem recentemente - tornaram-se subitamente   proeminentes, com a sua eleva&ccedil;&atilde;o &agrave; relev&acirc;ncia pol&iacute;tica   das coortes jovens atuais. Essas preocupa&ccedil;&otilde;es podem justificar-se   em termos de autopreserva&ccedil;&atilde;o ("Estamos prestes a sufocar-nos em   meio a uma avalanche de lixo"), mas esse argumento parece um tanto hiperb&oacute;lico:   suspeito que atr&aacute;s dessa nova onda de protesto haja uma sensibilidade   intensificada para com os defeitos est&eacute;ticos da sociedade industrial.   Parece claro que outros fatores <i>tamb&eacute;m</i> est&atilde;o envolvidos   no surgimento da nova esquerda: fatores de situa&ccedil;&otilde;es &uacute;nicas   de dados momentos de uma dada sociedade. N&atilde;o tratarei deles nesta an&aacute;lise   transnacional.    <br>  <a href="#tx30" name="nt30">30</a> O v&iacute;nculo entre Igreja e partido &eacute;   mais expl&iacute;cita no continente europeu, mas o Partido Conservador ingl&ecirc;s   n&atilde;o &eacute; exce&ccedil;&atilde;o a esse padr&atilde;o. A filia&ccedil;&atilde;o   &agrave; Igreja Anglicana da Inglaterra &eacute; fortemente vinculada &agrave;   prefer&ecirc;ncia pelo Partido Conservador. Mesmo quando controlamos pela classe   social, &eacute; mais prov&aacute;vel que os anglicanos de nossa amostra sejam   favor&aacute;veis ao Partido Conservador que os respondentes de f&eacute;s minorit&aacute;rias   ou n&atilde;o-religiosos, por uma margem de aproximadamente 20 pontos percentuais.   Quanto mais freq&uuml;entemente algu&eacute;m vai &agrave; Igreja Anglicana,   al&eacute;m disso, mais prov&aacute;vel &eacute; que ap&oacute;ie os conservadores.    <br>  <a href="#tx31" name="nt31">31</a> O reduzido n&uacute;mero de casos relaciona-se   ao fato de que aqui lidamos somente com os respondentes 1) que t&ecirc;m prefer&ecirc;ncia   pol&iacute;tico-partid&aacute;ria - que se deseja revelar - <i>e </i>2) cujos   pais t&ecirc;m uma prefer&ecirc;ncia pol&iacute;tico-partid&aacute;ria - que   era <i>conhecida</i> pelo respondente.    <br>  <a href="#tx32" name="nt32">32</a> Regime pol&iacute;tico semipresidencialista   apoiado pelo General Charles de Gaulle, implantado em 1958 e vigente at&eacute;   os dias atuais, em substitui&ccedil;&atilde;o &agrave; IV Rep&uacute;blica (1946-1958),   de car&aacute;ter parlamentarista (N. T.).    <br>  <a href="#tx33" name="nt33">33</a> Esses dados foram calculados tomando por   base Lipset (1967b, cap. 5, <a href="/img/revistas/rsocp/v20n43/a08tab4.jpg">Tabela 4</a>). Nossa compara&ccedil;&atilde;o focaliza   os dois grupos mais din&acirc;micos da sociedade industrial - os trabalhadores,   por um lado, e a moderna classe m&eacute;dia, por outro. Embora o princ&iacute;pio   seja similar, nossa medida da vota&ccedil;&atilde;o classista, portanto, n&atilde;o   &eacute; id&ecirc;ntica &agrave; usada por Alford (1962). A classe m&eacute;dia   tradicional, como um elemento estagnado ou declinante na economia, n&atilde;o   apresentou uma mudan&ccedil;a compar&aacute;vel &agrave;quela que aparentemente   ocorreu com a moderna classe m&eacute;dia. Combinar esses dois grupos (como   Alford faz) atrapalha o efeito que estamos descrevendo.    ]]></body>
<body><![CDATA[<br>  <a href="#tx34" name="nt34">34</a> Seymour M. Lipset e Stein Rokkan (1967, p.   50) argumentam que "os sistemas partid&aacute;rios dos anos 1960 refletem, com   algumas poucas exce&ccedil;&otilde;es significativas, as estruturas de clivagem   dos anos 1920". Por outro lado, Lipset relata alguns dados que parecem indicar   um decl&iacute;nio na vota&ccedil;&atilde;o de classe no eleitorado estadunidense   de 1936 a 1968 (cf. LIPSET, 1968, p. 274-275, <a href="/img/revistas/rsocp/v20n43/a08tab8.jpg">Tabela 8</a>-2). Uma mudan&ccedil;a   de grau, se n&atilde;o no tipo da clivagem, parece estar ocorrendo.    <br>  <a href="#tx35" name="nt35">35</a> Essa evid&ecirc;ncia confirma achados anteriores   (cf. CONVERSE &amp; DUPEUX, 1966; CONVERSE, 1969). Nos &uacute;ltimos dois artigos,   Converse (e Dupeux) relata que indiv&iacute;duos que conheciam a filia&ccedil;&atilde;o   partid&aacute;ria de seus pais n&atilde;o eram mais propensos a identificarem-se   com um partido cujos pais n&atilde;o transmitiram nenhuma sugest&atilde;o concernente   a identifica&ccedil;&atilde;o partid&aacute;ria. Se os cidad&atilde;os com uma   clara identifica&ccedil;&atilde;o pol&iacute;tico-partid&aacute;ria s&atilde;o   relativamente pouco propensos a mudar seus votos de acordo com os valores fundamentais,   a <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a> pode fornecer uma estimativa conservadora do impacto dos valores   priorit&aacute;rios na escolha partid&aacute;ria: a Tabela lida exclusivamente   com aqueles que relataram eles pr&oacute;prios uma escolha partid&aacute;ria   definida <i>e</i> receberam sugest&otilde;es de prefer&ecirc;ncias partid&aacute;rias   de seus pais. Adicionalmente, entretanto, Converse (1969) descobriu que coortes   mais velhas tendem a ter v&iacute;nculos relativamente fortes com certos partidos   pol&iacute;ticos, como uma fun&ccedil;&atilde;o do n&uacute;mero de anos que   eles eram habilitados a votarem nos partidos pol&iacute;ticos de suas escolhas   em elei&ccedil;&otilde;es livres. Isso sugere a possibilidade de que pelo menos   parte da rela&ccedil;&atilde;o entre prefer&ecirc;ncia de valores e mudan&ccedil;a   de partido pode ser devida &agrave; maior probabilidade dos respondentes mais   velhos terem valores "aquisitivos" <i>e</i> relativamente fortes lealdades partid&aacute;rias.   Essa hip&oacute;tese poderia ser testada por meio do controle pela idade, em   adi&ccedil;&atilde;o aos outros controles da <a href="/img/revistas/rsocp/v20n43/a08tab14.jpg">Tabela 14</a>. Quando procedemos dessa   maneira, a rela&ccedil;&atilde;o entre valores preferenciais e mudan&ccedil;a   partid&aacute;ria n&atilde;o parece desaparecer, mas a rela&ccedil;&atilde;o   altamente enviesada entre idade e valores reduz o n&uacute;mero de casos em   algumas das c&eacute;lulas at&eacute; o ponto de desaparecerem. Contudo, podemos   aplicar outro tipo de teste baseado em compara&ccedil;&otilde;es transnacionais.   Nossos dados de 1968 da Inglaterra, da Fran&ccedil;a e da Alemanha cont&ecirc;m   informa&ccedil;&otilde;es sobre a for&ccedil;a da identifica&ccedil;&atilde;o   partid&aacute;ria. O padr&atilde;o varia em boa medida de pa&iacute;s para pa&iacute;s.   Na amostra inglesa (em que o presente sistema partid&aacute;rio est&aacute;   estabelecido h&aacute; cerca meio s&eacute;culo), a intensa identifica&ccedil;&atilde;o   partid&aacute;ria declina regular e bruscamente, &agrave; medida que nos movemos   do grupo et&aacute;rio mais velho para o mais novo. O grupo ingl&ecirc;s mais   velho cont&eacute;m quatro vezes mais fortes identifica&ccedil;&otilde;es pol&iacute;tico-partid&aacute;rias   que o grupo mais jovem. O partidarismo intenso declina regularmente mas de maneira   menos abrupta na amostra alem&atilde; (fortes identifica&ccedil;&otilde;es ocorrendo   duas vezes mais freq&uuml;entemente no grupo maisvelho que no grupo mais jovem).   At&eacute; agora, isso &eacute; inteiramente consistente com o padr&atilde;o   relatado por P. Converse. Os dados franceses, entretanto, tornam-se adequados   ao modelo de Converse apenas se encaramos o presente sistema partid&aacute;rio   franc&ecirc;s como rec&eacute;m-estabelecido: o partidarismo decresce apenas   muito suavemente na amostra francesa &agrave; medida que nos movemos dos velhos   para os jovens. Os adolescentes franceses s&atilde;o quase t&atilde;o propensos   a declararem-se com fortes identifica&ccedil;&otilde;es partid&aacute;rias quanto   as pessoas com 60 anos de idade! Enquanto em outras faixas et&aacute;rias os   franceses s&atilde;o os menos propensos das tr&ecirc;s nacionalidades a expressar   um forte sentido de identifica&ccedil;&atilde;o partid&aacute;ria, no seu grupo   mais jovem eles mostram a <i>maior</i> propor&ccedil;&atilde;o. A rela&ccedil;&atilde;o   entre mudan&ccedil;a partid&aacute;ria intergeracional e valores priorit&aacute;rios   fundamentais percebida em nossa amostra francesa n&atilde;o pode ser atribu&iacute;da   sem dificuldade &agrave; vincula&ccedil;&atilde;o relativamente forte das coortes   mais velhas aos partidos pol&iacute;ticos existentes - ainda que a mudan&ccedil;a   partid&aacute;ria intergeracional ligada a valores pare&ccedil;a ocorrer em   uma medida maior na Fran&ccedil;a que em qualquer outra das amostras nacionais.    <br>  <a href="#tx36" name="nt36">36</a> Mesmo trabalhadores ingleses relativamente   afluentes s&atilde;o propensos a manterem-se como apoiadores constantes do Partido   Trabalhista, de acordo com John H. Goldthorpe, David Lockwood, Frank Beckhofer   e Jennifer Platt (1968). Richard F. Hamilton (1967) argumenta que o mesmo era   verdade para os trabalhadores franceses durante a IV Rep&uacute;blica; ele poderia   estar certo a respeito desse per&iacute;odo, mas nossos dados indicam que o   padr&atilde;o mudou significativamente durante a V Rep&uacute;blica.    <br>  <a href="#tx37" name="nt37">37</a> &Agrave; primeira vista, o pressuposto da   estabilidade intracoorte pode parecer irrealista: a mudan&ccedil;a adulta <i>de   fato</i> ocorre. Mas, devido &agrave;s raz&otilde;es indicadas acima, seria   provavelmente apressado assumir que as coortes adultas necessariamente se tornar&atilde;o   mais aquisitivas &agrave; medida que envelhecem. Face &agrave; incerteza sobre   a <i>dire&ccedil;&atilde;o</i> de poss&iacute;veis mudan&ccedil;as nas coortes   adultas, o pressuposto da estabilidade intracoorte pode fornecer pelo menos   uma &uacute;til primeira interpreta&ccedil;&atilde;o.    <br>  <a href="#tx38" name="nt38">38</a> Willy Brandt foi Chanceler (ou seja, Primeiro-Ministro)   da Rep&uacute;blica Federal da Alemanha entre 1969 e 1974, pelo SPD (N. T.).    <br>  <a href="#tx39" name="nt39">39</a> O Weatherman era um grupo de extrema esquerda,   de car&aacute;ter revolucion&aacute;rio e que agia por meio de "a&ccedil;&otilde;es   diretas" (muitas delas de car&aacute;ter terrorista) entre o final dos anos   1960 e o final dos anos 1980, embora suas a&ccedil;&otilde;es tenham-se concentrado   entre 1969 e 1977. O nome completo da organiza&ccedil;&atilde;o era Weather   Underground Organization, embora originalmente fosse apenas Weatherman. Era   uma fac&ccedil;&atilde;o da primeia vers&atilde;o da organiza&ccedil;&atilde;o   Students for a Democratic Society (SDS) - esta vista como uma encarna&ccedil;&atilde;o   estadunidense da nova esquerda (N. T.).    <br>  <a href="#tx40" name="nt40">40</a> Esses achados parecem contradizer algumas   proje&ccedil;&otilde;es-chave da literatura que se concentra na an&aacute;lise   do futuro. Herman Kahn e Anthony Wiener (1967, p. 7), por exemplo, argumentam   que "H&aacute; uma tend&ecirc;ncia b&aacute;sica, m&uacute;ltipla e de longo   prazo em dire&ccedil;&atilde;o a 1) culturas crescentemente sensatas (emp&iacute;ricas,   profanas, seculares, humanistas, pragm&aacute;ticas, utilit&aacute;rias, contratuais,   epicuristas ou hedonistas); 2) a elites burguesas, burocr&aacute;ticas, 'meritocr&aacute;ticas',   democr&aacute;ticas (e nacionalistas) &#91;...&#93;". Minha leitura dos dados   implica que, enquanto essas tend&ecirc;ncias podem ter prevalecido at&eacute;   recentemente, certos aspectos podem estar experimentando uma revers&atilde;o   nas sociedades p&oacute;s-industriais. Especificamente, duvido de que as elites   dessas sociedades tornar-se-&atilde;o crescentemente burguesas, meritocr&aacute;ticas   ou nacionalistas, ou que tais culturas s&atilde;o propensas a tornarem-se crescentemente   pragm&aacute;ticas ou utilit&aacute;rias. Kahn e Wiener fazem diversas proje&ccedil;&otilde;es   adicionais que realmente me espantariam caso fossem verdadeiras (cf. KAHN &amp;   WIENER, 1967).    <br>  <a href="#tx41" name="nt41">41</a> Conforme esclarecimento feito pelo autor   via mensagem eletr&ocirc;nica de 21 de agosto de 2012, o texto foi submetido   a publica&ccedil;&atilde;o (no final dos anos 1960) mas os pareceristas recusaram   o texto, considerando implaus&iacute;vel a hip&oacute;tese discutida. Da&iacute;   a aus&ecirc;ncia de outras indica&ccedil;&otilde;es bibliogr&aacute;ficas (N.   T.).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMSON]]></surname>
<given-names><![CDATA[P. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Changing Role of Social Class in Western European Politics]]></source>
<year>1971</year>
<publisher-name><![CDATA[Comparative Political Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[T. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Authoritarian Personality]]></source>
<year>1950</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALFORD]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Party and Society: The Anglo-American Democracies]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[R. McNally]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Change in Britain]]></source>
<year>1969</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Forces Shaping Electoral ChoiceSt. Martin's]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The American Voter]]></source>
<year>1960</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHRISTIE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[JAHODA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Studies in the Scope and Method of "The Authoritarian Personality"]]></source>
<year>1954</year>
<publisher-loc><![CDATA[Glencoe ]]></publisher-loc>
<publisher-name><![CDATA[Free]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Of Time and Partisan Stability]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1969</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>139-171</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
<name>
<surname><![CDATA[DUPEUX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Politicization of the Electorate in France and the US]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[STOKES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Elections and the Political Order]]></source>
<year>1966</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONVERSE]]></surname>
<given-names><![CDATA[P. E.]]></given-names>
</name>
<name>
<surname><![CDATA[PIERCE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Basic Cleavages in French Politics and the Disorders of May and June, 1968]]></source>
<year>1970</year>
<conf-name><![CDATA[7 World Congress of Sociology]]></conf-name>
<conf-loc>Varna </conf-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Recent Changes in the Class Structure of European Societies]]></article-title>
<source><![CDATA[Dædalus]]></source>
<year>1964</year>
<month>a</month>
<volume>93</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>225-270</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The New Germanies. Restoration, Revolution, Reconstruction]]></article-title>
<source><![CDATA[Encounter]]></source>
<year>1964</year>
<volume>22</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>50-58</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIES]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Human Nature and Politics]]></source>
<year>1963</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DENNIS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MCCRONE]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Preadult Development of Political Party Identification in Western Democracies]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1970</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>243-263, July</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLACKS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Revolt of the Advantaged: An Exploration of the Roots of Student Protest]]></article-title>
<source><![CDATA[Journal of Social Issues]]></source>
<year>1967</year>
<numero>23</numero>
<issue>23</issue>
<page-range>52-75</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAUDET]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Polls: Freedom of Speech]]></article-title>
<source><![CDATA[Public Opinion Quarterly]]></source>
<year>1970</year>
<volume>34</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>483-496</page-range><publisher-name><![CDATA[Autumn]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDTHORPE]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
<name>
<surname><![CDATA[LOCKWOOD]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[BECKHOFER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[PLATT]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Affluent Worker: Political Attitudes and Behavior]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMILTON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Affluence and the French Worker in the Fourth Republic]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERMAN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[WIENER]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Year 2000: A Framework for Speculation on the Next Thirty-Three Years]]></source>
<year>1967</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The New Europeans: Inward or Outward-Looking?]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1970</year>
<volume>24</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>129-139</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Changing Value Priorities and European Integration]]></article-title>
<source><![CDATA[Journal of Common Market Studies]]></source>
<year>1971</year>
<month>a</month>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-36</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Révolutionnarisme post-bourgeois en France, en Allemagne et aux Etats-Unis]]></article-title>
<source><![CDATA[Il Politico]]></source>
<year>1971</year>
<month>b</month>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>209-238</page-range><publisher-loc><![CDATA[Pavia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INGLEHART]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[LINDBERG]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Cleavages in Post-Industrial Society: The May Revolt in France]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JENNINGS]]></surname>
<given-names><![CDATA[M. K.]]></given-names>
</name>
<name>
<surname><![CDATA[NIEMI]]></surname>
<given-names><![CDATA[R. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Transmission of Political Values from Parent to Child]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1968</year>
<volume>62</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>169-184</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENISTON]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Young Radicals]]></source>
<year>1968</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harcourt, Brace and World]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANE]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Thinking and Consciousness]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[Markham]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Man: The Social Bases of Politics]]></source>
<year>1960</year>
<publisher-loc><![CDATA[Garden City ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contemporary European Politics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRAUBARD]]></surname>
<given-names><![CDATA[S. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A New Europe?]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Changing Class Structure]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRAUBARD]]></surname>
<given-names><![CDATA[S. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A New Europe?]]></source>
<year>1967</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Revolution and Counter-Revolution: Change and Persistence in Social Structure]]></source>
<year>1968</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIPSET]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
<name>
<surname><![CDATA[ROKKAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Party Systems and Voter Alignments: Cross-National Perspectives]]></source>
<year>1967</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASLOW]]></surname>
<given-names><![CDATA[A. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Motivation and Personality]]></source>
<year>1954</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERKL]]></surname>
<given-names><![CDATA[P. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Politico-Cultural Restraints on West-German Foreign Policy: : Sense of Trust, Identity, and Agency]]></article-title>
<source><![CDATA[Comparative Political Studies]]></source>
<year>1971</year>
<volume>3</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>443-467</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Studying Elite Political Culture: The Case of "Ideology"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1971</year>
<volume>65</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>651-681</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REICH]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Greening of America]]></source>
<year>1970</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Random House]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalism, Socialism and Democracy]]></source>
<year>1942</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIRER]]></surname>
<given-names><![CDATA[W. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Collapse of the Third Republic]]></source>
<year>1969</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Simon & Schuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SONQUIST]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Multivariate Model Building: The Validation of a Search Strategy]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Ann Arbor ]]></publisher-loc>
<publisher-name><![CDATA[Institute for Social Research]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STOUFFER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Communism, Conformity and Civil Liberties]]></source>
<year>1955</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Doubleday]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<collab>UN</collab>
<source><![CDATA[UN Statistical Yearbook]]></source>
<year>1969</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[United Nations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEBLEN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Theory of the Leisure Class]]></source>
<year>1934</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Modern Library]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<source><![CDATA[The Economist]]></source>
<year>1970</year>
<page-range>69</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
