<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782005000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782005000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O terceiro setor como executor de políticas públicas: Ong's ambientalistas na baía de Guanabara (1990-2001)]]></article-title>
<article-title xml:lang="en"><![CDATA[The third sector as executor of public policies: environmental Ngo's acting in the Bay of Guanabara (1990-2001)]]></article-title>
<article-title xml:lang="fr"><![CDATA[Le secteur tertiaire comme exécuteur de politiques publiques: Ong's écologistes dans la baie de Guanabara (1999-2001)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mattos]]></surname>
<given-names><![CDATA[Solange Maria da Silva Nunes]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Drummond]]></surname>
<given-names><![CDATA[José Augusto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<numero>24</numero>
<fpage>177</fpage>
<lpage>192</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782005000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782005000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782005000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Nos últimos dez anos a sociedade civil organizada brasileira vem ocupando espaços cada vez maiores na discussão, formulação e execução de políticas públicas. Representando um mosaico de instituições multifacetárias dotadas de singular capacidade de execução de ações locais com visão global, focalizamos especialmente as organizações não-governamentais ambientalistas que atuam em um estuário de grande importância para o estado do Rio de Janeiro e que sofre agressões diárias: a baía de Guanabara. Os nossos achados indicam que vários projetos de recuperação e/ou preservação ambiental desenvolvidos com a participação dessas entidades mobilizam voluntários e os meios de comunicação, sensibilizam a população para as questões ecológicas e contribuem para a educação de comunidades urbanas de baixa renda, delineando um relacionamento de homem e meio ambiente de maneira holística e configurando novos atores sociais. Assim, dão maior eficácia às intervenções públicas na recuperação da qualidade ambiental dos ecossistemas do estuário.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Over the last ten years, organized civil society has gained a growing presence in the discussion, formulation and implementation of public policies in Brazil. Representing a mosaic of multi-faceted institutions endowed with a singular capacity to implement local actions from a global perspective, we focus particularly on environmentalist NGOs that act in the Bay of Guanabara, an estuary of great importance for the state of Rio de Janeiro that is subjected to aggression on a daily basis. Our findings indicate that several projects on environmental preservation or recuperation that have been developed with the participation of these NGOs mobilize volunteers and the media, sensitize the population to ecological issues and contribute to the education of low income urban communities, providing guidelines for a holistic relationship between humans and the environment and constituting new social actors. In this way, they provide more efficient means for public intervention in the recovery of the environmental quality of the estuary's eco-systems.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Au long des dix dernières années, la société civile organisée brésilienne occupe des espaces de plus en plus importants lorsqu'il s'agit du débat, de la formulation et de l'exécution de politiques publiques. Nous focalisons une mosaïque d'institutions multiformes, dotées d'une singulière capacité d'exécution d'actions locales à visée globale, surtout les organisations non-gouvernementales pour la protection de l'environnement qui subissent des agressions journalières et qui agissent dans un estuaire de grande importance pour l'état de Rio de Janeiro: la baie de Guanabara. Nos recherches indiquent que plusieurs projets de remise en état et/ou de préservation environnementale mis en oeuvre avec la collaboration de ces organismes écologiques mobilisent les volontaires et les moyens de communication. Ils touchent la population en ce qui concerne les problèmes écologiques et contribuent à l'éducation de communautés urbaines en difficultés, ce qui dessine un rapport homme et environnement de façon holistique et stimule l'intervention de nouveaux acteurs sociaux. Ainsi, ces ONG favorisent l'efficacité des interventions publiques dans la récupération de la qualité environnementale des écosystèmes de l'estuaire.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas públicas]]></kwd>
<kwd lng="pt"><![CDATA[organizações não-governamentais]]></kwd>
<kwd lng="pt"><![CDATA[baía de Guanabara]]></kwd>
<kwd lng="pt"><![CDATA[políticas ambientais]]></kwd>
<kwd lng="pt"><![CDATA[participação política]]></kwd>
<kwd lng="pt"><![CDATA[sociedade civil]]></kwd>
<kwd lng="en"><![CDATA[public policies]]></kwd>
<kwd lng="en"><![CDATA[non-governmental organizations]]></kwd>
<kwd lng="en"><![CDATA[Guanabara Bay]]></kwd>
<kwd lng="en"><![CDATA[political participation]]></kwd>
<kwd lng="en"><![CDATA[civil society]]></kwd>
<kwd lng="fr"><![CDATA[politiques publiques]]></kwd>
<kwd lng="fr"><![CDATA[organisations non gouvernementales]]></kwd>
<kwd lng="fr"><![CDATA[baie de Guanabara]]></kwd>
<kwd lng="fr"><![CDATA[politiques environnementales]]></kwd>
<kwd lng="fr"><![CDATA[participations politiques]]></kwd>
<kwd lng="fr"><![CDATA[société civile]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b><a name="tx01"></a>O terceiro setor como executor    de pol&iacute;ticas p&uacute;blicas: Ong's ambientalistas na ba&iacute;a de    Guanabara (1990-2001)<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>The third sector as executor of public policies:    environmental Ngo's acting in the Bay of Guanabara (1990-2001)</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Le secteur tertiaire comme ex&eacute;cuteur    de politiques publiques: Ong's &eacute;cologistes dans la baie de Guanabara    (1999-2001)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Solange Maria da Silva Nunes Mattos; Jos&eacute;    Augusto Drummond</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">Nos &uacute;ltimos dez anos a sociedade civil    organizada brasileira vem ocupando espa&ccedil;os cada vez maiores na discuss&atilde;o,    formula&ccedil;&atilde;o e execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas.    Representando um mosaico de institui&ccedil;&otilde;es multifacet&aacute;rias    dotadas de singular capacidade de execu&ccedil;&atilde;o de a&ccedil;&otilde;es    locais com vis&atilde;o global, focalizamos especialmente as organiza&ccedil;&otilde;es    n&atilde;o-governamentais ambientalistas que atuam em um estu&aacute;rio de    grande import&acirc;ncia para o estado do Rio de Janeiro e que sofre agress&otilde;es    di&aacute;rias: a ba&iacute;a de Guanabara. Os nossos achados indicam que v&aacute;rios    projetos de recupera&ccedil;&atilde;o e/ou preserva&ccedil;&atilde;o ambiental    desenvolvidos com a participa&ccedil;&atilde;o dessas entidades mobilizam volunt&aacute;rios    e os meios de comunica&ccedil;&atilde;o, sensibilizam a popula&ccedil;&atilde;o    para as quest&otilde;es ecol&oacute;gicas e contribuem para a educa&ccedil;&atilde;o    de comunidades urbanas de baixa renda, delineando um relacionamento de homem    e meio ambiente de maneira hol&iacute;stica e configurando novos atores sociais.    Assim, d&atilde;o maior efic&aacute;cia &agrave;s interven&ccedil;&otilde;es    p&uacute;blicas na recupera&ccedil;&atilde;o da qualidade ambiental dos ecossistemas    do estu&aacute;rio. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> pol&iacute;ticas p&uacute;blicas;    organiza&ccedil;&otilde;es n&atilde;o-governamentais; ba&iacute;a de Guanabara;    pol&iacute;ticas ambientais; participa&ccedil;&atilde;o pol&iacute;tica; sociedade    civil.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Over the last ten years, organized civil society    has gained a growing presence in the discussion, formulation and implementation    of public policies in Brazil. Representing a mosaic of multi-faceted institutions    endowed with a singular capacity to implement local actions from a global perspective,    we focus particularly on environmentalist NGOs that act in the Bay of Guanabara,    an estuary of great importance for the state of Rio de Janeiro that is subjected    to aggression on a daily basis. Our findings indicate that several projects    on environmental preservation or recuperation that have been developed with    the participation of these NGOs mobilize volunteers and the media, sensitize    the population to ecological issues and contribute to the education of low income    urban communities, providing guidelines for a holistic relationship between    humans and the environment and constituting new social actors. In this way,    they provide more efficient means for public intervention in the recovery of    the environmental quality of the estuary's eco-systems. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> public policies; non-governmental    organizations; Guanabara Bay; political participation; civil society.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Au long des dix derni&egrave;res ann&eacute;es,    la soci&eacute;t&eacute; civile organis&eacute;e br&eacute;silienne occupe des    espaces de plus en plus importants lorsqu'il s'agit du d&eacute;bat, de la formulation    et de l'ex&eacute;cution de politiques publiques. Nous focalisons une mosa&iuml;que    d'institutions multiformes, dot&eacute;es d'une singuli&egrave;re capacit&eacute;    d'ex&eacute;cution d'actions locales &agrave; vis&eacute;e globale, surtout    les organisations non-gouvernementales pour la protection de l'environnement    qui subissent des agressions journali&egrave;res et qui agissent dans un estuaire    de grande importance pour l'&eacute;tat de Rio de Janeiro: la baie de Guanabara.    Nos recherches indiquent que plusieurs projets de remise en &eacute;tat et/ou    de pr&eacute;servation environnementale mis en oeuvre avec la collaboration    de ces organismes &eacute;cologiques mobilisent les volontaires et les moyens    de communication. Ils touchent la population en ce qui concerne les probl&egrave;mes    &eacute;cologiques et contribuent &agrave; l'&eacute;ducation de communaut&eacute;s    urbaines en difficult&eacute;s, ce qui dessine un rapport homme et environnement    de fa&ccedil;on holistique et stimule l'intervention de nouveaux acteurs sociaux.    Ainsi, ces ONG favorisent l'efficacit&eacute; des interventions publiques dans    la r&eacute;cup&eacute;ration de la qualit&eacute; environnementale des &eacute;cosyst&egrave;mes    de l'estuaire. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> politiques publiques;    organisations non gouvernementales; baie de Guanabara; politiques environnementales;    participations politiques; soci&eacute;t&eacute; civile. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Este texto pretende verificar os efeitos da    intera&ccedil;&atilde;o entre novas formas de gest&atilde;o p&uacute;blica descentralizada    no contexto de pol&iacute;ticas de despolui&ccedil;&atilde;o urbana, com foco    em projetos de recupera&ccedil;&atilde;o ambiental na ba&iacute;a de Guanabara,    e a atua&ccedil;&atilde;o da sociedade civil, aqui representada pelas organiza&ccedil;&otilde;es    n&atilde;o-governamentais (ONGs) ambientalistas. Pretende-se analisar a atua&ccedil;&atilde;o    dos atores sociais (ONGs e comunidades beneficiadas) e atores pol&iacute;ticos    (&oacute;rg&atilde;os de governo) como promotores do desenvolvimento local,    verificar como eles mobilizam-se em torno do planejamento e da execu&ccedil;&atilde;o    de projetos e programas ambientais e identificar em que medida as comunidades    s&atilde;o beneficiadas pelas a&ccedil;&otilde;es das ONGs ambientalistas. Pretende-se    dar uma contribui&ccedil;&atilde;o, fundamentada em dados originais, ao estudo    da quest&atilde;o do papel do terceiro setor em pol&iacute;ticas p&uacute;blicas    de elevada repercuss&atilde;o, executadas no contexto pol&iacute;tico-geogr&aacute;fico    altamente vis&iacute;vel de uma ba&iacute;a famosa e apregoada como s&iacute;mbolo    de beleza natural, mas tamb&eacute;m alvo de in&uacute;meras externalidades    negativas e agress&otilde;es, tanto rotineiras quanto acidentais. </font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o nacional sobre a resolu&ccedil;&atilde;o    das complexas quest&otilde;es presentes na estrutura social brasileira e o seu    desenvolvimento em bases sustent&aacute;veis tem destacado, dentre outras no&ccedil;&otilde;es,    as de co-responsabilidade e complementaridade entre as a&ccedil;&otilde;es efetivadas    pelos diversos setores atuantes no campo social. A hip&oacute;tese que orienta    boa parte da literatura &eacute; que a intera&ccedil;&atilde;o de a&ccedil;&otilde;es    e agentes que implementam pol&iacute;ticas p&uacute;blicas propicia a troca    de conhecimento sobre as distintas experi&ecirc;ncias, proporciona maior racionalidade,    qualidade e efic&aacute;cia &agrave;s a&ccedil;&otilde;es desenvolvidas e evita    superposi&ccedil;&otilde;es de recursos e compet&ecirc;ncias. A no&ccedil;&atilde;o    de co-responsabilidade tem impulsionado a constitui&ccedil;&atilde;o de parcerias,    o que implica reconhecer, entender e encontrar as melhores formas de relacionamento    entre agentes com l&oacute;gicas distintas de atua&ccedil;&atilde;o, com objetivos    comuns e sem perda de identidades nem desvio de miss&otilde;es institucionais    espec&iacute;ficas. Nesse sentido, as significativas diferen&ccedil;as e os    conflitos entre as l&oacute;gicas de governo, de mercado e da sociedade civil    organizada s&atilde;o dificuldades entendidas como incentivos &agrave; constitui&ccedil;&atilde;o    de arranjos cooperativos entre as partes. Devido &agrave; natureza diversificada    e &agrave;s fun&ccedil;&otilde;es que desempenham, as institui&ccedil;&otilde;es    governamentais, as organiza&ccedil;&otilde;es do mercado e as da sociedade aglutinam    compet&ecirc;ncias bastante diferentes, mas cuja complementaridade &eacute;    cada vez maior e necess&aacute;ria. </font></p>     <p><font size="2" face="Verdana">A ativa participa&ccedil;&atilde;o das entidades    sem fins lucrativos na sociedade brasileira remonta ao final do s&eacute;culo    XIX. O processo de constitui&ccedil;&atilde;o e consolida&ccedil;&atilde;o das    ONGs, hoje com presen&ccedil;a t&atilde;o forte no cen&aacute;rio nacional,    &eacute; mais recente. Pertence &agrave;s d&eacute;cadas de 1960 e 1970, marcadas    por graves restri&ccedil;&otilde;es pol&iacute;tico-partid&aacute;rias impostas    pela ditadura militar. O processo expandiu-se e consolidou-se basicamente nas    d&eacute;cadas de 1980 e 1990, per&iacute;odo em que as ONGs cresceram em n&uacute;mero,    ampliaram-se em escopo e tornaram-se mais vis&iacute;veis. Apesar da sua evolu&ccedil;&atilde;o    ainda recente, pode-se afirmar que as ONGs alcan&ccedil;aram papel relevante    como catalisadoras dos movimentos e das aspira&ccedil;&otilde;es sociais e pol&iacute;ticas    da popula&ccedil;&atilde;o brasileira. </font></p>     <p><font size="2" face="Verdana">Autores como Petras (1990) e Moller (1991) criticam    as organiza&ccedil;&otilde;es n&atilde;o-governamentais por promoverem a "profissionaliza&ccedil;&atilde;o"    do exerc&iacute;cio da cidadania e por beneficiarem-se de um processo de empobrecimento    da popula&ccedil;&atilde;o, que reduziria sua capacidade de agir autonomamente,    sem o apoio de atores "externos" como as ONGs. Herculano (2000), por    outro lado, sustenta que n&atilde;o se pode negar que, onde faltam bens p&uacute;blicos    ligados &agrave; educa&ccedil;&atilde;o, &agrave; sa&uacute;de, ao saneamento    b&aacute;sico, dentre outros, os benef&iacute;cios produzidos pela a&ccedil;&atilde;o    dessas organiza&ccedil;&otilde;es para as popula&ccedil;&otilde;es representam    ganhos substantivos cujo valor &eacute; dif&iacute;cil desqualificar. A literatura    sobre o tema e sobre as suas implica&ccedil;&otilde;es sobre a cidadania j&aacute;    &eacute; extensa (cf., entre outros, FERNANDES, 1985; LANDIM &amp; FERNANDES,    1988; DINIZ, 1995; AVRITZER, 1997; SERVA, 1997; LANDIM, 1998; LANDIM &amp; BERES,    1999; REILLY, 1999; CAMARGO 2001; VIEIRA, 2001). </font></p>     <p><font size="2" face="Verdana">O fato de essas organiza&ccedil;&otilde;es nascerem,    em sua maioria, de iniciativas de intelectuais e profissionais altamente capacitados    e descontentes com o Estado conferiu-lhes uma certa credibilidade e deu-lhes    capacidade de constituir redes de comunica&ccedil;&atilde;o e de interven&ccedil;&atilde;o.    Afinal, esses l&iacute;deres integram a elite do saber do pa&iacute;s. Existe    o outro lado da moeda, por&eacute;m: essas organiza&ccedil;&otilde;es podem    ser usadas pelo pr&oacute;prio Estado, atolado em uma m&aacute;quina burocr&aacute;tica    sucateada e incapaz de desempenhar as suas incumb&ecirc;ncias, para disfar&ccedil;ar    e prolongar a sua inadimpl&ecirc;ncia e mesmo a sua paralisia. </font></p>     <p><font size="2" face="Verdana">Em geral, n&atilde;o se espera nem se defende,    mesmo entre os observadores simp&aacute;ticos a essa faceta das ONGs, que elas    substituam a organiza&ccedil;&atilde;o popular ou as a&ccedil;&otilde;es do    Estado. Por&eacute;m, h&aacute; um consenso de que elas podem ocupar com efic&aacute;cia    espa&ccedil;os e lacunas deixados pelo Estado, movidas por preocupa&ccedil;&otilde;es    privadas (ainda que com a miss&atilde;o de realizar o interesse p&uacute;blico)    e baseadas em redes de conhecimentos e em padr&otilde;es pr&oacute;prios de    efici&ecirc;ncia e efic&aacute;cia. Essas institui&ccedil;&otilde;es n&atilde;o    geram nem distribuem lucros, mas movimentam e transferem volumes financeiros    significativos. Tornam-se cada vez mais profissionalizadas e formam o que alguns    autores caracterizam como um mercado pr&oacute;prio (GARRISON, 2000).</font></p>     <p><font size="2" face="Verdana">Mesmo sem se aderir a uma perspectiva neoliberal    extremada, dominada pelo imperativo da redu&ccedil;&atilde;o do tamanho e das    fun&ccedil;&otilde;es do Estado, &eacute; f&aacute;cil constatar que nos anos    recentes disseminou-se nos sistemas democr&aacute;ticos ou representativos de    muitos pa&iacute;ses ocidentais o conceito de que a responsabilidade social    n&atilde;o &eacute; mais um atributo exclusivo do Estado, nem da a&ccedil;&atilde;o    c&iacute;vica dos indiv&iacute;duos tomados um a um. Al&eacute;m do fen&ocirc;meno    da emerg&ecirc;ncia das ONGs, podemos verificar em pesquisas recentes que segmentos    da sociedade civil brasileira, especialmente empresas que buscam exclusivamente    o lucro, est&atilde;o aderindo a ou tomando a iniciativa de realizar programas    de "responsabilidade social". Seriam elas movidas por um sentimento    de altru&iacute;smo? Provavelmente n&atilde;o, pois em uma economia globalizada    essa atitude pode ser tamb&eacute;m uma estrat&eacute;gia capaz de ajudar as    empresas a desenvolverem uma boa imagem junto aos seus consumidores, fornecedores    e reguladores, implicando uma preciosa vantagem em um ambiente competitivo (COSTA,    2002).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este estudo parte da premissa de que a sociedade    civil e o governo est&atilde;o buscando, cada vez mais, parcerias entre si e    assumindo co-responsabilidade pela oferta de alguns bens p&uacute;blicos. Existe    um consenso em expans&atilde;o de que os recursos naturais - como categoria    especial de bens p&uacute;blicos - precisam ser geridos de modo sustent&aacute;vel    e conservados por quem faz uso deles (DRUMMOND, 2000). No caso aqui examinado,    nota-se que a motiva&ccedil;&atilde;o maior dos atores &eacute; evitar erros    do passado, como os enormes gastos em grandes projetos, como o Programa de Despolui&ccedil;&atilde;o    da Ba&iacute;a de Guanabara, no qual houve mais acidentes de percurso e menos    resultados do que a cidadania tolera hoje em dia. </font></p>     <p><font size="2" face="Verdana">O presente estudo, sem pretender esgotar o assunto,    busca contribuir para a discuss&atilde;o e o entendimento da quest&atilde;o    da execu&ccedil;&atilde;o n&atilde;o-estatal das pol&iacute;ticas p&uacute;blicas.    O olhar recaiu sobre um ecossistema importante e de alta visibilidade, a ba&iacute;a    de Guanabara, muito sacrificado por numerosas agress&otilde;es ao longo de longos    anos de <I>laissez-faire</I> e de interven&ccedil;&atilde;o estatal incompleta    ou ineficaz, em fun&ccedil;&atilde;o da urbaniza&ccedil;&atilde;o e da industrializa&ccedil;&atilde;o    t&iacute;picas do modelo econ&ocirc;mico em que vivemos, criador de exclus&atilde;o    social e de degrada&ccedil;&atilde;o ambiental. Constatamos que as a&ccedil;&otilde;es    de preserva&ccedil;&atilde;o e recupera&ccedil;&atilde;o ambientais desenvolvidas    pelas ONGs estudadas contribuem para resgatar, por meio da a&ccedil;&atilde;o    coletiva eficaz, uma rela&ccedil;&atilde;o mais harmoniosa entre homem e meio    ambiente, h&aacute; muito perdida. </font></p>     <p><font size="2" face="Verdana">O estudo busca dar resposta &agrave;s seguintes    quest&otilde;es: quais s&atilde;o as contribui&ccedil;&otilde;es que as ONGs    ambientalistas d&atilde;o com o seu envolvimento em projetos de recupera&ccedil;&atilde;o    ambiental da ba&iacute;a de Guanabara? Elas atuam de maneira sin&eacute;rgica    com o governo e com as comunidades locais? Elas est&atilde;o preocupadas com    a efic&aacute;cia do seu trabalho? As suas a&ccedil;&otilde;es conseguem acelerar    o desenvolvimento local? </font></p>     <p><font size="2" face="Verdana">Os resultados da investiga&ccedil;&atilde;o evidenciam    a efic&aacute;cia das novas formas da gest&atilde;o descentralizada de pol&iacute;ticas    p&uacute;blicas, com a participa&ccedil;&atilde;o da sociedade civil, no contexto    de um dos ambientes costeiros mais degradados do pa&iacute;s, do ponto de vista    ambiental e social. A ba&iacute;a de Guanabara e a sua bacia contribuinte, apesar    da sua import&acirc;ncia hist&oacute;rica, econ&ocirc;mica, cultural, cient&iacute;fica,    social e ambiental, sofrem os efeitos de um processo secular de altera&ccedil;&atilde;o    e destrui&ccedil;&atilde;o, o qual se acentuou nas &uacute;ltimas d&eacute;cadas,    com a implanta&ccedil;&atilde;o do modelo de desenvolvimento urbano-industrial    (AMADOR, 1997; CANEDO, 2000).</font></p>     <p><font size="2" face="Verdana">A nossa abordagem foi qualitativa. Primeiramente,    desenhamos o perfil das entidades a serem pesquisadas e elaboramos um question&aacute;rio    para obter informa&ccedil;&otilde;es; na segunda etapa, as institui&ccedil;&otilde;es    selecionadas foram contatadas por telefone ou via correio eletr&ocirc;nico,    com as finalidades de sondar se aceitavam participar da pesquisa e de agendar    entrevistas; a terceira etapa constou da aplica&ccedil;&atilde;o dos question&aacute;rios,    em entrevistas pessoais conduzidas pelos autores nas sedes das entidades. O    question&aacute;rio constou de perguntas abertas, informando o entrevistado    sobre o objetivo da pesquisa e esclarecendo que representantes de outras organiza&ccedil;&otilde;es    tamb&eacute;m seriam entrevistados. </font></p>     <p><font size="2" face="Verdana">A pesquisa aplicou uma ferramenta de an&aacute;lise    social denominada "Diagn&oacute;stico de grupos de interesses", utilizada    na pesquisa <I>Mapeamento e caracteriza&ccedil;&atilde;o dos grupos de interesse    da Shell Brasil na atividade de perfura&ccedil;&atilde;o do Bloco BC-4 (Bacia    de Campos)</I>, desenvolvida pela ONG Instituto Pro-Natura (2001). O m&eacute;todo    consiste na coleta de dados por meio da consulta direta aos indiv&iacute;duos    representativos dos grupos de interesse. Ele permite um levantamento mais aut&ecirc;ntico    das demandas, expectativas e problemas, freq&uuml;entemente n&atilde;o captados    por meio dos canais formais de comunica&ccedil;&atilde;o (question&aacute;rios    enviados pelo correio ou pela internete, folhetos e documentos institucionais    etc.). </font></p>     <p><font size="2" face="Verdana">Assim, o depoimento e o discurso dos entrevistados,    fielmente reproduzidos, foram as principais fontes de informa&ccedil;&otilde;es.    No entanto, a nossa pesquisa baseou-se tamb&eacute;m em outras fontes, como    revis&otilde;es bibliogr&aacute;ficas e de documentos de projetos e institui&ccedil;&otilde;es,    portais oficiais das organiza&ccedil;&otilde;es, al&eacute;m de visitas &agrave;s    comunidades envolvidas e aos locais onde se desenvolvem os projetos (entre outros,    ver ASSOCIA&Ccedil;&Atilde;O PROJETO RODA VIVA, 2000). Optou-se por trabalhar,    basicamente, com a t&eacute;cnica de entrevistas semi-estruturadas, o que implica    fazer poucas perguntas ao entrevistado. A maioria das perguntas foi colocada    no transcurso da pr&oacute;pria entrevista. Usou-se um roteiro de perguntas    abertas<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. Novas perguntas    foram formuladas no transcorrer da entrevista, de acordo com as circunst&acirc;ncias.</font></p>     <p><font size="2" face="Verdana"> A escolha dos entrevistados n&atilde;o foi aleat&oacute;ria.    Obedeceu aos seguintes crit&eacute;rios, na tentativa de formar uma amostra    de informantes qualificados: do setor p&uacute;blico, foram selecionados os    &oacute;rg&atilde;os diretamente envolvidos nas quest&otilde;es ambientais,    sobretudo aqueles que financiam e/ou executam projetos de recupera&ccedil;&atilde;o    ambiental na ba&iacute;a de Guanabara; do terceiro setor, as organiza&ccedil;&otilde;es    escolhidas foram selecionadas dentre as inscritas no Cadastro Nacional de Entidades    Ambientalistas (Cnea), mantido pelo Conselho Nacional de Meio Ambiente (Conama).    Esse cadastro serve para pr&eacute;-qualificar as ONGs ambientalistas para diversos    fins, oferecendo uma amostra confi&aacute;vel das entidades desse tipo atuantes    na ba&iacute;a de Guanabara, j&aacute; que adota crit&eacute;rios rigorosos    de sele&ccedil;&atilde;o. Um segundo crit&eacute;rio de sele&ccedil;&atilde;o    foi a indica&ccedil;&atilde;o de outras ONGs pelas pr&oacute;prias ONGs contatadas.    Usamos ainda a listagem de entidades que consta do cadastro elaborado pela Funda&ccedil;&atilde;o    Get&uacute;lio Vargas (2000). Da sociedade civil, foram identificados l&iacute;deres    locais por meio de indica&ccedil;&otilde;es feitas pelas pr&oacute;prias ONGs.    Essas lideran&ccedil;as das comunidades beneficiadas pelos projetos desenvolvidos    no entorno da ba&iacute;a de Guanabara foram entrevistadas &agrave; parte. </font></p>     <p><font size="2" face="Verdana">Do resultado da aplica&ccedil;&atilde;o desses    crit&eacute;rios e dos contatos com as ONGs por telefone ou correio eletr&ocirc;nico,    foram selecionados para as entrevistas: no governo, o Instituto Brasileiro do    Meio Ambiente e dos Recursos Naturais Renov&aacute;veis (Ibama) e a Secretaria    Estadual de Meio Ambiente e Desenvolvimento Sustent&aacute;vel do Rio de Janeiro    (Semads); das 26 ONGs fluminenses listadas no CNEA, oito foram entrevistadas    por desenvolverem projetos de vulto no entorno da ba&iacute;a de Guanabara,    embora algumas tamb&eacute;m atuem em outras localidades. Foram visitadas ainda    quatro comunidades (de tr&ecirc;s munic&iacute;pios - duas em Mag&eacute;, uma    em S&atilde;o Gon&ccedil;alo e outra em Niter&oacute;i) beneficiadas pelas a&ccedil;&otilde;es    das ONGs. Foram entrevistadas as lideran&ccedil;as locais e fotografados aspectos    dos trabalhos realizados pelas ONGs. As entrevistas e visitas foram realizadas    entre maio de 2001 e mar&ccedil;o de 2002. </font></p>     <p><font size="2" face="Verdana">Duas das mais not&aacute;veis caracter&iacute;sticas    do setor das ONGs no Brasil s&atilde;o a sua origem ainda recente e o crescimento    mete&oacute;rico do seu n&uacute;mero. As ONGs mais antigas no Brasil n&atilde;o    t&ecirc;m mais do que 30 ou 40 anos de idade, j&aacute; que nasceram nas d&eacute;cadas    de 1960, 1970 e 1980, via de regra como manifesta&ccedil;&otilde;es de cr&iacute;tica    e resist&ecirc;ncia &agrave; ditadura militar e &agrave;s suas pol&iacute;ticas    p&uacute;blicas verticalmente decididas e de alcance social limitado. A Federa&ccedil;&atilde;o    de &Oacute;rg&atilde;os para Assist&ecirc;ncia Social e Educacional (FASE),    o Instituto de Estudos da Religi&atilde;o (ISER) e o Instituto Brasileiro de    An&aacute;lises Sociais e Econ&ocirc;micas (Ibase), por exemplo, todos do Rio    de Janeiro, nasceram a partir de uma combina&ccedil;&atilde;o de (1) a&ccedil;&atilde;o    cidad&atilde;, (2) acompanhamento sistem&aacute;tico de pol&iacute;ticas p&uacute;blicas    de grande capilaridade social (seguran&ccedil;a p&uacute;blica, pol&iacute;tica    salarial, assist&ecirc;ncia e seguridade sociais etc.) e (3) assessoria a movimentos    e organiza&ccedil;&otilde;es populares. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por muitos anos, pertencer a ONGs significava    ser de oposi&ccedil;&atilde;o a quase qualquer governo - federal, estadual ou    municipal. Com a redemocratiza&ccedil;&atilde;o do pa&iacute;s, a partir de    meados da d&eacute;cada de 1980, muitas ONGs transitaram para a condi&ccedil;&atilde;o    de parceiras de certas coaliz&otilde;es de poder, atuando na formula&ccedil;&atilde;o    e execu&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, configurando um    novo ator social - o terceiro setor - que passou a assumir pap&eacute;is asseverativos    e at&eacute; executivos de grande alcance social. As ONGs examinadas neste texto    atuam nesse formato mais recente, embora as origens mais antigas do ISER emprestem-lhe    um car&aacute;ter de ONG "pioneira". </font></p>     <p><font size="2" face="Verdana">Quanto ao crescimento acelerado das ONGs, um    levantamento da Associa&ccedil;&atilde;o Brasileira de ONGs (Abong) Abong) (ABONG,    1996; ver ainda ABONG, 1998a; 1998b; 1998c; 2002) mostrou o qu&atilde;o rapidamente    se disseminaram as ONGs no Brasil. Ele revelou que cerca de 60% das 143 mais    importantes ONGs do pa&iacute;s tinham sido criadas depois de 1984 e 15,4% depois    de 1989. Somente 21% das ONGs tinham mais de 20 anos em 1996. A pesquisa do    WWF (<I>apud</I> GARRISON, 2000, p. 37) constatou que apenas 39,2% das ONGs    ligadas &agrave;s quest&otilde;es de meio ambiente existem h&aacute; mais de    10 anos e que a grande maioria delas foi criada pouco antes ou pouco depois    da II Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente    e o Desenvolvimento (Rio-92). Para al&eacute;m da sua crescente express&atilde;o    num&eacute;rica, o setor de ONGs no Brasil tem a sua relev&acirc;ncia pol&iacute;tica    reconhecida por uma literatura anal&iacute;tica relativamente extensa (citada    acima) e at&eacute; por relat&oacute;rios de institui&ccedil;&otilde;es governamentais    de fomento (por exemplo, BNDES, 2001). </font></p>     <p><font size="2" face="Verdana"> Isso se reproduz na amostra selecionada para    esta pesquisa, pois as institui&ccedil;&otilde;es entrevistadas s&atilde;o relativamente    novas, em sua maioria fundadas entre os fins da d&eacute;cada de 1980 e in&iacute;cio    da d&eacute;cada de 1990. A exce&ccedil;&atilde;o &eacute; o ISER, fundado na    d&eacute;cada de 1970, embora a sua &aacute;rea de meio ambiente tenha sido    criada apenas em 1991. Em 2002, a idade m&eacute;dia das ONGs aqui examinadas    era de 13 anos. Isso demonstra que, em termos de gerar organiza&ccedil;&otilde;es    espec&iacute;ficas dentro da sociedade civil, o marco hist&oacute;rico do despertar    para a quest&atilde;o ambiental no Brasil &eacute; bem recente. </font></p>     <p><font size="2" face="Verdana">Quando as organiza&ccedil;&otilde;es foram indagadas    sobre os seus objetivos institucionais, percebe-se em suas respostas, apesar    dos seus diferentes enfoques e metodologias, que elas t&ecirc;m liga&ccedil;&atilde;o    &iacute;ntima com as seguintes quest&otilde;es: conscientiza&ccedil;&atilde;o    ecol&oacute;gica das comunidades de baixa renda, inser&ccedil;&atilde;o das    mesmas no meio ambiente, educa&ccedil;&atilde;o, dissemina&ccedil;&atilde;o    de informa&ccedil;&otilde;es e forma&ccedil;&atilde;o de opini&atilde;o. Verifica-se,    tamb&eacute;m, que a pesquisa cient&iacute;fica e social &eacute; uma t&ocirc;nica    de grande parte destas institui&ccedil;&otilde;es. O fato de prestarem servi&ccedil;os    para as comunidades e, simultaneamente, enfocar cientificamente quest&otilde;es    mais amplas relativas a pol&iacute;ticas exige uma capacidade para abordar temas    estruturais, incluindo as realidades e preocupa&ccedil;&otilde;es das popula&ccedil;&otilde;es    locais, combinando o conhecimento t&eacute;cnico com a presen&ccedil;a nas -    e o conhecimento a respeito das - comunidades. </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o aos p&uacute;blicos-alvo    das ONGs pesquisadas, existe consider&aacute;vel variedade. Incluem desde comunidades    locais, passando por grupos sociais mais amplos e pelo governo, at&eacute; a    sociedade como um todo. Isso &eacute; um tra&ccedil;o comum a muitas ONGs de    v&aacute;rios tipos e setores: a de atuarem tanto na dimens&atilde;o "macro"    quanto na dimens&atilde;o "micro". </font></p>     <p><font size="2" face="Verdana">Analisando os principais projetos desenvolvidos    - listados no <a href="#qdr01">Quadro 1</a> (abaixo) - pelas ONGs entrevistadas,    constata-se uma diversifica&ccedil;&atilde;o das a&ccedil;&otilde;es. Elas atuam    em nichos espec&iacute;ficos, mas convergem para as quest&otilde;es educacional,    de conscientiza&ccedil;&atilde;o e de mobiliza&ccedil;&atilde;o. A maioria desenvolve    projetos que abrangem o fornecimento e a organiza&ccedil;&atilde;o de informa&ccedil;&otilde;es    e a conscientiza&ccedil;&atilde;o das comunidades inseridas nos ecossistemas    objeto de recupera&ccedil;&atilde;o e/ou prote&ccedil;&atilde;o. Diante disso,    entendemos o trabalho das ONGs de acordo com a defini&ccedil;&atilde;o de Aquino    Alves sobre terceiro setor (em que se inserem as ONGs) - ele representa um <I>"</I>espa&ccedil;o    institucional que abriga a&ccedil;&otilde;es de car&aacute;ter privado, associativo    e voluntarista que s&atilde;o voltadas para a gera&ccedil;&atilde;o de bens    de consumo coletivo, sem que haja qualquer tipo de apropria&ccedil;&atilde;o    particular de excedentes econ&ocirc;micos que sejam gerados nesse processo"    (Alves <I>apud</I> WOOD, 1999, p. 68), haja vista o car&aacute;ter p&uacute;blico    que essas a&ccedil;&otilde;es representam.</font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr01.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Constatamos que todas as ONGs abordadas t&ecirc;m    um perfil de desenvolvimento de projetos s&oacute;cio-ambientais e/ou de pesquisa,    indicando a sua especializa&ccedil;&atilde;o para determinados fins. Algumas    entidades disseram ter um perfil originalmente ativista, mas informaram que    ao longo do tempo tornaram-se mais voltadas para a execu&ccedil;&atilde;o de    projetos s&oacute;cio-ambientais. Assim, as ONGs incorporaram um car&aacute;ter    propositivo e mesmo executivo, talvez em resposta &agrave;s transforma&ccedil;&otilde;es    globais. Para Giddens (1991, p. 46), "na era da globaliza&ccedil;&atilde;o    a participa&ccedil;&atilde;o em atividades coletivas est&aacute; tornando-se    um fator decisivo na constitui&ccedil;&atilde;o de identidades pessoais e nas    biografias pessoais na moderna sociedade industrial". Fica patente que    criatividade e inova&ccedil;&otilde;es s&oacute; podem surgir em ambientes abertos    em que haja a discuss&atilde;o das id&eacute;ias e o debate das opini&otilde;es.    Os projetos coletivos acontecem na medida em que se relacionam com os projetos    individuais. O terceiro setor &eacute; o campo prop&iacute;cio para o desenvolvimento    desses projetos coletivos. </font></p>     <p><font size="2" face="Verdana">Verifica-se, a partir dos dados do <a href="#qdr02">Quadro    2</a> (abaixo), que todas as ONGs estudadas t&ecirc;m assento em conselhos e    comit&ecirc;s ambientalistas ou participam de algum cadastro oficial ou, ainda,    de associa&ccedil;&otilde;es e cons&oacute;rcios. Isso indica um n&iacute;vel    elevado de organiza&ccedil;&atilde;o, facilitando uma a&ccedil;&atilde;o profissionalizada    e/ou em rede. Aponta ainda para uma intensa troca de informa&ccedil;&otilde;es    ou, pelo menos, para a exist&ecirc;ncia de f&oacute;runs apropriados para isso.    Em nossa percep&ccedil;&atilde;o, a import&acirc;ncia desse fato reside em possibilitar    que as a&ccedil;&otilde;es dessas institui&ccedil;&otilde;es disseminem-se independentemente    dos governos, o que indica uma preocupa&ccedil;&atilde;o com a continuidade    das interven&ccedil;&otilde;es. </font></p>     <p><a name="qdr02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#qdr03">Quadro 3</a> (abaixo) traz    os dados sobre a abrang&ecirc;ncia geogr&aacute;fica das a&ccedil;&otilde;es    das ONGs entrevistadas. Encontramos v&aacute;rios n&iacute;veis de abrang&ecirc;ncia,    de municipal a nacional, mas nenhuma delas atua em n&iacute;vel internacional.    Vale ressaltar que as a&ccedil;&otilde;es executadas s&atilde;o quase todas    pontuais, sendo a exce&ccedil;&atilde;o principal o ISER, pois a natureza de    sua atividade leva-o a atingir uma popula&ccedil;&atilde;o maior e mais difusa,    em virtude da ampla divulga&ccedil;&atilde;o de suas pesquisas. Isso indica    uma voca&ccedil;&atilde;o das ONGs para a implementa&ccedil;&atilde;o de a&ccedil;&otilde;es    locais (inclusive agendas 21), mesmo quando elas sejam dotadas de uma ampla    vis&atilde;o de mundo. </font></p>     <p><a name="qdr03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr03.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Constatamos, a partir dos dados reunidos no <a href="#qdr04">Quadro    4</a> (abaixo), que 50% das ONGs s&atilde;o de base, ou seja, a participa&ccedil;&atilde;o    comunit&aacute;ria angariada &eacute; grande, tanto na forma de voluntariado    quanto na filia&ccedil;&atilde;o &agrave; entidade. As demais contam com pouca    ou nenhuma participa&ccedil;&atilde;o desse tipo, pelo fato de n&atilde;o ser    esse o seu objetivo prec&iacute;puo. Mesmo assim, desenvolvem a&ccedil;&otilde;es    e t&ecirc;m v&iacute;nculos indiretos com comunidades urbanas de baixa renda.</font></p>     <p><a name="qdr04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#qdr05">Quadro 5</a> (abaixo) cont&eacute;m    dados sobre a infra-estrutura das ONGs. Foi observado nas visitas que na sua    grande maioria as ONGs t&ecirc;m sedes apropriadas para o desenvolvimento de    suas atividades, bem como boas instala&ccedil;&otilde;es, inclusive equipamentos    de inform&aacute;tica. A maioria n&atilde;o disp&otilde;e de laborat&oacute;rios,    no entanto. Registramos ainda o alto n&iacute;vel de qualifica&ccedil;&atilde;o    dos corpos t&eacute;cnicos de algumas ONGs e uma diversifica&ccedil;&atilde;o    da forma&ccedil;&atilde;o do pessoal de outras. As fontes de recursos est&atilde;o    basicamente nos financiamentos e/ou patroc&iacute;nios de projetos desenvolvidos,    nos quais os principais financiadores s&atilde;o o governo, grandes empresas    e ag&ecirc;ncias internacionais. Com menor incid&ecirc;ncia, as entidades financiam-se    com doa&ccedil;&otilde;es e com recursos pr&oacute;prios. </font></p>     <p><a name="qdr05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr05.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Analisando os dados do <a href="#qdr06">Quadro    6</a> (abaixo), de que constam os projetos espec&iacute;ficos desenvolvidos    no entorno da ba&iacute;a de Guanabara, verificamos o quase dom&iacute;nio do    Cons&oacute;rcio Ba&iacute;a Azul, que se formou ap&oacute;s o not&oacute;rio    epis&oacute;dio de derramamento de &oacute;leo pela refinaria Duque de Caxias    (da Petrobr&aacute;s), em janeiro de 2000. Da multa de R$ 50 milh&otilde;es    cobrada pelo Ibama &agrave; Petrobr&aacute;s, R$ 2 milh&otilde;es e 400 mil    foram alocados para o trabalho de replantio de manguezais no entorno da ba&iacute;a,    a ser executado pelo Cons&oacute;rcio Ba&iacute;a Azul. O ISER tamb&eacute;m    realizou um trabalho de pesquisa em fun&ccedil;&atilde;o do acidente, encomendado    pelo Semads. Outras iniciativas fora desse contexto foram desenvolvidas apenas    pelo IBG e pelo Mundo da Lama, por estarem ligados especificamente &agrave;    ba&iacute;a de Guanabara e ao ecossistema manguezal. </font></p>     <p><a name="qdr06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Os dados do <a href="#qdr07">Quadro 7</a> (abaixo),    desdobrando os do quadro anterior, colocam a quest&atilde;o das metas previstas    versus as realizadas, com base nos dados levantados nas entrevistas. Notamos    em primeiro lugar um ponto de conflu&ecirc;ncia em atrelar as atividades de    reflorestamento &agrave; dissemina&ccedil;&atilde;o de informa&ccedil;&otilde;es,    produ&ccedil;&atilde;o de conhecimento, sensibiliza&ccedil;&atilde;o e transfer&ecirc;ncia    de valores para a sociedade. No tocante ao cumprimento de prazos e metas, &eacute;    preciso considerar que esses dados s&atilde;o retratos parciais, pois espelham    aquilo que a vis&atilde;o do entrevistado permite ou prioriza enxergar. Contudo,    percebe-se um compromisso com as comunidades em concretizar o proposto, mesmo    com recursos escassos. </font></p>     <p><a name="qdr07"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rsocp/n24/a12qdr07.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"> Analisamos a seguir as informa&ccedil;&otilde;es    obtidas nas entrevistas. O resultado da pesquisa efetuada pelo ISER<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    sobre a percep&ccedil;&atilde;o do dano ambiental causado pelo derramamento    de &oacute;leo (em janeiro de 2000) na ba&iacute;a de Guanabara fornece informa&ccedil;&otilde;es    relevantes para a nossa an&aacute;lise. A pesquisa comparou a percep&ccedil;&atilde;o    da popula&ccedil;&atilde;o da situa&ccedil;&atilde;o da ba&iacute;a antes e    depois do derramamento. O resultado indica que as pessoas tiveram dificuldade    em avaliar o dano, porque a ba&iacute;a de Guanabara j&aacute; &eacute; vista    como hist&oacute;rica e diariamente agredida. Ou seja, elas sabem que o problema    agravou-se depois do acidente, mas est&atilde;o convencidas tamb&eacute;m de    que existem derramamentos di&aacute;rios em menor propor&ccedil;&atilde;o, mas    igualmente graves. Um achado interessante dessa pesquisa &eacute; que a imagem    da empresa causadora do dano, a Petrobr&aacute;s, n&atilde;o piorou depois do    epis&oacute;dio de janeiro de 2000. </font></p>     <p><font size="2" face="Verdana">Outra quest&atilde;o levantada pela pesquisa    do ISER diz respeito ao efeito do epis&oacute;dio sobre a atividade econ&ocirc;mica    no entorno da ba&iacute;a. Para a maioria dos entrevistados, a popula&ccedil;&atilde;o    que vive dos recursos fornecidos pela Ba&iacute;a de Guanabara j&aacute; tem    uma atividade econ&ocirc;mica decadente, independentemente do derramamento recente.    S&atilde;o julgadas necess&aacute;rias, por isso, uma ampla pol&iacute;tica    p&uacute;blica para a recupera&ccedil;&atilde;o da ba&iacute;a e a cria&ccedil;&atilde;o    de um Conselho Gestor para ela. No que tange &agrave;s indeniza&ccedil;&otilde;es    pagas pela Petrobr&aacute;s, as pessoas em sua maioria consideraram que foram    justas, que foram suspensas antes do tempo necess&aacute;rio e que foram transferidas    para pessoas e entidades sem base em crit&eacute;rios adequados. Finalmente,    as pessoas percebem conflitos de atribui&ccedil;&otilde;es entre o Ibama, o    estado e os munic&iacute;pios, mas atribuem ao estado do Rio de Janeiro a principal    responsabilidade pela despolui&ccedil;&atilde;o da ba&iacute;a da Guanabara.    Consideram que se passaram anos de descaso p&uacute;blico e que isso fez que    os &oacute;rg&atilde;os ambientais ficassem decadentes e sucateados, mesmo que    se perceba o come&ccedil;o de uma melhora. </font></p>     <p><font size="2" face="Verdana">A pesquisa do ISER mostra, tamb&eacute;m, que    &eacute; pequena a diferen&ccedil;a entre a opini&atilde;o da popula&ccedil;&atilde;o    atingida e a da popula&ccedil;&atilde;o n&atilde;o-atingida a respeito do grande    desastre ambiental representado pelo derramamento de petr&oacute;leo de janeiro    de 2000. A principal diferen&ccedil;a &eacute; que a ba&iacute;a de Guanabara    &eacute; valorizada como paisagem por quem n&atilde;o freq&uuml;enta as suas    praias, por serem polu&iacute;das e/ou distantes, e por n&atilde;o dependerem    dela para a sua sobreviv&ecirc;ncia. Podemos concluir, a partir dessa pesquisa,    que o p&uacute;blico em geral n&atilde;o tem a percep&ccedil;&atilde;o de valor    desse ecossistema enquanto patrim&ocirc;nio p&uacute;blico e que a sua preserva&ccedil;&atilde;o    exige uma postura mais ativa da sociedade civil. Notamos, nesse caso, uma a&ccedil;&atilde;o    voltada &agrave; integra&ccedil;&atilde;o das comunidades com o meio em que    vivem, no intuito de disseminar um sentimento favor&aacute;vel &agrave; sua    preserva&ccedil;&atilde;o. A a&ccedil;&atilde;o ecol&oacute;gica passa pela    instrumentaliza&ccedil;&atilde;o de comunidades de baixa renda, de forma a lev&aacute;-las    a buscar a sustentabilidade. </font></p>     <p><font size="2" face="Verdana">As opini&otilde;es seguintes trazem para a discuss&atilde;o    um aspecto interessante: a vis&atilde;o das organiza&ccedil;&otilde;es quanto    &agrave; implementa&ccedil;&atilde;o dos projetos que n&atilde;o contemplam    uma vis&atilde;o "hol&iacute;stica", considerada essencial no trato    das quest&otilde;es ambientais atualmente<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>.    Constatou-se a persist&ecirc;ncia de um ran&ccedil;o tecnocr&aacute;tico do    Estado, que traz projetos prontos para execu&ccedil;&atilde;o, sem internalizar    uma abordagem multidisciplinar. Para Jannuzzi (2002, p. 70), o processo de planejamento    no contexto de uma sociedade democr&aacute;tica n&atilde;o pode ser conduzido    de modo tecnocr&aacute;tico, como se as press&otilde;es pol&iacute;ticas n&atilde;o    fossem leg&iacute;timas ou como se os interesses divergentes n&atilde;o devessem    ser explicitados. O planejamento p&uacute;blico &eacute; um jogo pol&iacute;tico    leg&iacute;timo, de que participam e devem participar t&eacute;cnicos de planejamento    e v&aacute;rios outros <I>stakeholders</I>, isto &eacute;, outros grupos de    press&atilde;o com interesse na defini&ccedil;&atilde;o das pol&iacute;ticas,    situados no governo, na sociedade civil e nas diferentes inst&acirc;ncias da    burocracia p&uacute;blica (federal, estadual e municipal). N&atilde;o &eacute;    um processo linear, mas permeado de vicissitudes e sujeito a condicionantes    pol&iacute;tico-institucionais. </font></p>     <p><font size="2" face="Verdana">Assim, a implementa&ccedil;&atilde;o das pol&iacute;ticas    depende tamb&eacute;m do papel crucial desempenhado pelo agentes encarregados    de coloc&aacute;-las em a&ccedil;&atilde;o, os quais podem desenvolver ou criar    barreiras adicionais &agrave; sua efetiva&ccedil;&atilde;o. Como em toda atividade    dessa natureza, &eacute; importante garantir a participa&ccedil;&atilde;o e    o controle sociais no processo, a fim de legitim&aacute;-lo perante a sociedade,    garantir o compromisso dos agentes implementadores e alcan&ccedil;ar a efetividade    social almejada pelas pol&iacute;ticas p&uacute;blicas. Afinal, as decis&otilde;es    p&uacute;blicas s&atilde;o sempre dif&iacute;ceis, j&aacute; que os recursos    s&atilde;o em geral insuficientes para atender &agrave; totalidade dos problemas.    Jannuzzi (<I>ibidem</I>) e Gonz&aacute;lez (1999, p. 27) afirmam existir uma    tend&ecirc;ncia emergente de necessidade do envolvimento de m&uacute;ltiplos    atores nas pol&iacute;ticas sociais, estabelecendo-se parcerias para o combate    &agrave; pobreza em n&iacute;vel local.</font></p>     <p><font size="2" face="Verdana"> De acordo com um estudo realizado pelo Instituto    de Pesquisas Econ&ocirc;micas Aplicadas (IPEA <I>apud</I> ANDRADE, 1999, p.    6), "o Brasil n&atilde;o &eacute; um pa&iacute;s que gasta pouco com a    &aacute;rea social. O problema &eacute; que gasta mal. Os investimentos representam    20,9% do PIB, sendo que a m&eacute;dia latino-americana &eacute; de 10,8%".    As ONGs, nesse contexto, s&atilde;o importantes agentes de atenua&ccedil;&atilde;o    desse quadro de desperd&iacute;cio de investimentos sociais, reorientando a    comunidade e os demais agentes p&uacute;blicos para solu&ccedil;&otilde;es alternativas    e eficazes. Guattari (1990, p. 52) j&aacute; dizia que se precisa de "&#91;...&#93;    uma aut&ecirc;ntica revolu&ccedil;&atilde;o pol&iacute;tica, social e cultural,    reorientando os objetivos da produ&ccedil;&atilde;o de bens materiais e imateriais,    revolu&ccedil;&atilde;o que dever&aacute; concernir n&atilde;o s&oacute; as    rela&ccedil;&otilde;es de for&ccedil;as vis&iacute;veis mas tamb&eacute;m a    sensibilidade, a intelig&ecirc;ncia e o desejo". Esse movimento envolve,    entre outras coisas, a articula&ccedil;&atilde;o entre o social e o ambiental.    </font></p>     <p><font size="2" face="Verdana">Camargo (2001, p. 18) relata que, historicamente,    esse tipo de trabalho est&aacute; vinculado &agrave;s iniciativas de caridade    das mulheres da alta sociedade, uma iniciativa essencialmente feminina, privada,    por vezes ligada a preceitos religiosos. S&oacute; nas &uacute;ltimas d&eacute;cadas,    em decorr&ecirc;ncia da luta por direitos humanos, civis e sociais, &eacute;    que esse trabalho come&ccedil;ou a ser visto, em algumas esferas da sociedade    civil ocidental, como possibilidade de a&ccedil;&atilde;o c&iacute;vica, bem    como de a&ccedil;&atilde;o voltada para o bem alheio ou p&uacute;blico. Nos    anos 1990, o movimento chamado "A&ccedil;&atilde;o da Cidadania contra    a Fome, a Mis&eacute;ria e pela Vida" revitalizou uma consci&ecirc;ncia    adormecida na sociedade brasileira: a da solidariedade, traduzida em esfor&ccedil;o    volunt&aacute;rio. A partir desse movimento, surgiram muitos outros com a mesma    proposta: fazer que a sociedade tome iniciativas pr&oacute;prias para resolver    os seus problemas e, ao mesmo tempo, pressionar o Estado para que cumpra o seu    papel de formular pol&iacute;ticas p&uacute;blicas e execut&aacute;-las com    efici&ecirc;ncia. N&atilde;o casualmente, a engenharia institucional em constru&ccedil;&atilde;o    ao longo do ano de 2003 para executar o "Programa Fome Zero", prioridade    do governo de Luiz In&aacute;cio Lula da Silva, inclui a participa&ccedil;&atilde;o    de numerosos organismos da sociedade civil em sua concep&ccedil;&atilde;o, em    seu acompanhamento e sua execu&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Essas id&eacute;ias s&atilde;o relevantes para    refletir sobre algumas pr&aacute;ticas recorrentes de ONGs ambientalistas no    entorno da ba&iacute;a de Guanabara. Muito esfor&ccedil;o e pesquisa, muitas    atividades e muitos recursos v&ecirc;m sendo aplicados nessa &aacute;rea. As    ONGs que cumprem fun&ccedil;&otilde;es p&uacute;blicas percebem a sua pr&aacute;tica    como uma nova forma de articula&ccedil;&atilde;o de uma emergente esfera p&uacute;blica    social e consideram-se precursoras de uma nova institucionalidade. Em suma,    essas entidades podem assumir um papel estrat&eacute;gico quando se transformam    em sujeitos pol&iacute;ticos aut&ocirc;nomos e levantam a bandeira da cidadania,    da democracia e da busca de um novo padr&atilde;o de desenvolvimento que n&atilde;o    produza a exclus&atilde;o social e a degrada&ccedil;&atilde;o ambiental. </font></p>     <p><font size="2" face="Verdana">Vimos que as ONGs brasileiras, particularmente    no segmento ambientalista, apresentaram um crescimento muito r&aacute;pido a    partir da Eco-92. Vimos, tamb&eacute;m, que os seus objetivos, apesar de enfoques    e metodologias diferentes, apresentam uma forte liga&ccedil;&atilde;o com a    quest&atilde;o educacional e de conscientiza&ccedil;&atilde;o ecol&oacute;gica.    O fato de terem p&uacute;blicos-alvo variados demonstra uma caracter&iacute;stica    singular de atua&ccedil;&atilde;o local - buscam-se nichos bem definidos, mas    concebidos e elaborados a partir de uma vis&atilde;o global, j&aacute; que o    n&iacute;vel de instru&ccedil;&atilde;o dos corpos t&eacute;cnicos dessas institui&ccedil;&otilde;es    &eacute; muito alto. Vimos ainda que esses corpos t&eacute;cnicos dedicam-se    a alcan&ccedil;ar a articula&ccedil;&atilde;o entre o desenvolvimento social    e a conserva&ccedil;&atilde;o ambiental. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As ONGs estudadas t&ecirc;m forte capacidade    de mobilizar volunt&aacute;rios e profissionais para as quest&otilde;es da conserva&ccedil;&atilde;o    da natureza, no sentido de revitalizar a consci&ecirc;ncia da solidariedade,    traduzida em esfor&ccedil;o c&iacute;vico ou volunt&aacute;rio. Desenvolvem    projetos de preserva&ccedil;&atilde;o e/ou recupera&ccedil;&atilde;o de ecossistemas    degradados, conseguem envolver as comunidades locais, otimizam os recursos escassos    de entidades estatais tipicamente sucateadas ou falidas. Criam conex&atilde;o    das pessoas com a natureza e sensibilizam-nas para cuidar do que seria uma extens&atilde;o    de suas casas. Um dos resultados observados nos projetos bem-sucedidos &eacute;    que as comunidades que dependem desses recursos naturais para as suas atividades    produtivas assumem uma postura de seus guardi&otilde;es. </font></p>     <p><font size="2" face="Verdana">Verificamos que as ONGs caminham para uma especializa&ccedil;&atilde;o    e profissionaliza&ccedil;&atilde;o de suas atividades, bem como para a forma&ccedil;&atilde;o    de redes de relacionamento e f&oacute;runs de debates. Agrupam-se em cons&oacute;rcios    e em frentes comuns de trabalho e participam de conselhos e comit&ecirc;s gestores    de unidades de conserva&ccedil;&atilde;o. Detecta-se uma mudan&ccedil;a em suas    interven&ccedil;&otilde;es, antes mais voltadas para o ativismo de den&uacute;ncia    e protesto e agora mais asseverativas e mesmo executivas. Nesse quadro, elas    exibem um tra&ccedil;o bem peculiar, que &eacute; a preocupa&ccedil;&atilde;o    com a efici&ecirc;ncia e efic&aacute;cia dos resultados de suas a&ccedil;&otilde;es,    tra&ccedil;o baseado em sua consci&ecirc;ncia da precariedade - permanente ou    passageira, n&atilde;o importa - da a&ccedil;&atilde;o estatal e na necessidade    de "fazer mais e melhor" do que o Estado. </font></p>     <p><font size="2" face="Verdana">As ONGs estudadas desenvolvem a&ccedil;&otilde;es    pontuais, &agrave; exce&ccedil;&atilde;o de institui&ccedil;&otilde;es de forma&ccedil;&atilde;o    de opini&atilde;o, como o ISER, voltadas para pesquisa e a dissemina&ccedil;&atilde;o    dos seus resultados. Isso lhes confere um conhecimento das bases e uma conseq&uuml;ente    penetra&ccedil;&atilde;o nas comunidades, constituindo-se, entre outras coisas,    em potenciais instrumentos de implementa&ccedil;&atilde;o de agendas 21 locais,    atualmente em plena expans&atilde;o pelo pa&iacute;s afora. As ONGs conseguem    alcan&ccedil;ar, portanto, uma forte capilaridade social, um recurso valioso    para qualquer coaliz&atilde;o de poder ou governo para implementar as suas pol&iacute;ticas    p&uacute;blicas na &aacute;rea ambiental e social. Assim, a exist&ecirc;ncia    de um espa&ccedil;o p&uacute;blico n&atilde;o-estatal parece tornar-se cada    vez mais condi&ccedil;&atilde;o necess&aacute;ria para a democracia contempor&acirc;nea,    que, como vimos, sofre hoje uma profunda crise de legitimidade. Enfrentar os    desafios de aperfei&ccedil;oar os instrumentos de governabilidade e criar novas    estruturas de governan&ccedil;a, no que diz respeito &agrave; capacidade de    a&ccedil;&atilde;o estatal na implementa&ccedil;&atilde;o das pol&iacute;ticas    e na consecu&ccedil;&atilde;o das metas coletivas, s&atilde;o requisitos necess&aacute;rios    para superar a crise da democracia representativa. </font></p>     <p><font size="2" face="Verdana">N&atilde;o se deve esquecer que o crescimento    do terceiro setor &eacute; um fen&ocirc;meno mundial, que pressup&otilde;e um    espa&ccedil;o democr&aacute;tico. A sociedade civil assumir&aacute; um papel    protagonista, pois o Estado vem reduzindo a sua presen&ccedil;a, tornando-se    cada vez mais orientador e normatizador e cada vez menos executor. O espa&ccedil;o    assim ganho pela sociedade civil parece ser irrevers&iacute;vel, pois ela torna-se    "constitucionalmente" (independentemente do que rezem os textos constitucionais)    parceira do bem-estar comum. Ela alcan&ccedil;a um n&iacute;vel de dom&iacute;nio    e compet&ecirc;ncia setoriais que o Estado n&atilde;o consegue mais ter. </font></p>     <p><font size="2" face="Verdana">Na medida em que as comunidades desejam maior    n&iacute;vel de qualidade de vida e desenvolvimento social e em que o Estado    distancia-se delas, amplia-se o espa&ccedil;o de interven&ccedil;&atilde;o do    terceiro setor. As ONGs - principalmente as que desenvolvem projetos comunit&aacute;rios    - atuam <I>in loco</I>, conhecem bem a realidade local de cada comunidade. Essa    proximidade com a vida das pessoas faz grande diferen&ccedil;a na efic&aacute;cia    do investimento. O Estado n&atilde;o vem conseguindo fazer isso sozinho com    o mesmo sucesso. </font></p>     <p><font size="2" face="Verdana">Entretanto, n&atilde;o deve ser desprezado o    princ&iacute;pio de que as pol&iacute;ticas p&uacute;blicas s&atilde;o eminentemente    prerrogativas do Estado e que precisam "irrigar" todo o organismo    social. Assim, normativamente, continua a valer o imperativo de que os setores    sociais eventualmente desorganizados n&atilde;o podem ser "punidos"    com a aus&ecirc;ncia de oferta de bens p&uacute;blicos. Continua a valer a necessidade    de que as pol&iacute;ticas p&uacute;blicas, executadas diretamente pelo setor    p&uacute;blico, ou indiretamente pelo terceiro setor, contemplem <I>todos</I>    os cidad&atilde;os, mesmo os desorganizados. Dessa forma, o corol&aacute;rio    do avan&ccedil;o eficaz do terceiro setor n&atilde;o &eacute; o desmantelamento    dos servi&ccedil;os p&uacute;blicos propriamente estatais e sim o seu aprimoramento,    pois que sempre haver&aacute; diferen&ccedil;as no grau de organiza&ccedil;&atilde;o    dos diversos setores sociais e nos servi&ccedil;os que o terceiro setor pode    oferecer-lhes. O papel do Estado moderno, democr&aacute;tico e voltado para    o bem p&uacute;blico &eacute; precisamente atacar e superar os eventuais desn&iacute;veis    no atendimento das necessidades e dos direitos (a esse respeito, ver ARRETCHE,    1996).</font></p>     <p><font size="2" face="Verdana">As a&ccedil;&otilde;es das ONGs ambientalistas    encontram respaldo no artigo 225 da Constitui&ccedil;&atilde;o brasileira: "Todos    t&ecirc;m direito ao meio ambiente ecologicamente equilibrado, bem de uso comum    do povo e essencial &agrave; sadia qualidade de vida, impondo-se ao Poder P&uacute;blico    e &agrave; coletividade o dever de defend&ecirc;-lo e preserv&aacute;-lo para    as presentes e futuras gera&ccedil;&otilde;es" (BRASIL, 2005). Isso significa    que o meio ambiente, como bem p&uacute;blico de uso comum da popula&ccedil;&atilde;o,    n&atilde;o pode ser objeto de apropria&ccedil;&atilde;o privada ou estatal contr&aacute;ria    ao interesse p&uacute;blico. Impor ao Poder P&uacute;blico e &agrave; coletividade    o dever de defender o meio ambiente significa dizer que se, por acaso, o governo    n&atilde;o tomar as devidas provid&ecirc;ncias contra a degrada&ccedil;&atilde;o    ambiental, os cidad&atilde;os e as suas associa&ccedil;&otilde;es devem contar    com meios legais de exigir, com sucesso, a prote&ccedil;&atilde;o ambiental.    </font></p>     <p><font size="2" face="Verdana">Constatamos, tamb&eacute;m, que as ONGs desenvolveram    uma capacidade de angariar fundos junto a financiadores, principalmente o governo    e as institui&ccedil;&otilde;es internacionais de fomento, para o custeio de    suas atividades. H&aacute;, portanto, um campo f&eacute;rtil para a sustentabilidade    das ONGs para al&eacute;m do simples disp&ecirc;ndio de parcelas dos or&ccedil;amentos    p&uacute;blicos. A isso devemos somar o fato distinto, mas aparentado, de haver    uma tend&ecirc;ncia de aumento da responsabilidade social entre o empresariado    brasileiro. Isso sinaliza n&atilde;o apenas a&ccedil;&otilde;es diretas do setor    privado com objetivo de produzir bem-estar, mas uma outra fonte de patroc&iacute;nio    para as atividades s&oacute;cio-ambientais do terceiro setor, via parcerias    entre empresas e ONGs. No Brasil, h&aacute; 1,2 milh&atilde;o de pessoas atuando    em mais de 250 mil organiza&ccedil;&otilde;es n&atilde;o-governamentais, que    movimentam cerca de R$ 12 bilh&otilde;es anuais - o que corresponde a 1,2% do    PIB brasileiro (VILELA, 2002, p. C-2) -, sendo que a tend&ecirc;ncia dessas    cifras &eacute; ascendente O terceiro setor vem fazendo mais do que buscar atender    &agrave;s necessidades da sociedade que o governo e a iniciativa privada n&atilde;o    atendem; ele &eacute; em si mesmo uma for&ccedil;a econ&ocirc;mica que gera,    cada vez mais, renda e emprego. </font></p>     <p><font size="2" face="Verdana">A nossa pesquisa constatou, ainda, que o Estado,    percebendo a contribui&ccedil;&atilde;o social das ONGs, promove parcerias por    meio de programas e projetos sociais, contemplando a sua participa&ccedil;&atilde;o    em grandes projetos, como o Plano de Despolui&ccedil;&atilde;o da ba&iacute;a    da Guanabara, executado sob responsabilidade exclusiva do Governo. Nesse contexto,    as ONGs apresentam-se como agentes de amplia&ccedil;&atilde;o da cidadania,    em um momento de constru&ccedil;&atilde;o das novas pr&aacute;ticas sociais,    que assinalam uma abertura maior de espa&ccedil;o na gest&atilde;o das pol&iacute;ticas    p&uacute;blicas e novas rela&ccedil;&otilde;es entre Estado e sociedade. </font></p>     <p><font size="2" face="Verdana">A principal conclus&atilde;o da nossa pesquisa    sugere que as ONGs ambientalistas, atuando em conjunto com o governo, s&atilde;o    um eficiente instrumento de planejamento e execu&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas na &aacute;rea ambiental. Elas promovem o trabalho volunt&aacute;rio,    despertam o sentimento de cidadania e valorizam o bem p&uacute;blico. Ajudam,    ainda, a conscientizar a popula&ccedil;&atilde;o acerca da preserva&ccedil;&atilde;o    dos ecossistemas. Finalmente, constroem f&oacute;runs de debates abertos &agrave;    sociedade civil, nos quais se consubstanciam solu&ccedil;&otilde;es para problemas    ambientais locais. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana"><B> ABONG</B>. 1996. <I>ONGs</I>. Um perfil.    Cadastro das filiadas &agrave; Associa&ccedil;&atilde;o Brasileira de ONGs (ABONG).    S&atilde;o Paulo: Associa&ccedil;&atilde;o Brasileira de Organiza&ccedil;&otilde;es    N&atilde;o-Governamentais. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-4478200500010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998a. As ONGs e o desenvolvimento    institucional. <I>Cadernos da ABONG</I>, S&atilde;o Paulo, n. 24, abr. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478200500010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998b. <I>O impacto social do trabalho    das ONGs no Brasil</I>. S&atilde;o Paulo: Associa&ccedil;&atilde;o Brasileira    de Organiza&ccedil;&otilde;es N&atilde;o-Governamentais. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-4478200500010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 1998c. <I>ONGs</I>: um perfil.    Cadastro das associadas &agrave; ABONG. S&atilde;o Paulo: Associa&ccedil;&atilde;o    Brasileira de Organiza&ccedil;&otilde;es N&atilde;o-Governamentais. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478200500010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>_____</B>. 2002. <I>Democratizar a democracia</I>.    S&atilde;o Paulo: Associa&ccedil;&atilde;o Brasileira de Organiza&ccedil;&otilde;es    N&atilde;o-Governamentais. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-4478200500010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AMADOR</B>, E. S. 1997. <I>Ba&iacute;a de    Guanabara e ecossistemas perif&eacute;ricos</I>: homem e natureza. Rio de Janeiro:    s/n. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478200500010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ANDRADE</B>, P. 1998. Pa&iacute;s direciona    mal o gasto social, diz IPEA. <I>Folha de S&atilde;o Paulo</I>, 3.ago, p. 6.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-4478200500010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ARRETCHE</B>, M. T. S. 1996. Mitos de descentraliza&ccedil;&atilde;o.    Mais democracia e efici&ecirc;ncia nas pol&iacute;ticas p&uacute;blicas? <I>Revista    Brasileira de Ci&ecirc;ncias Sociais</I>, S&atilde;o Paulo, v. 11, n. 31, p.    44-66, jun. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478200500010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>ASSOCIA&Ccedil;&Atilde;O PROJETO RODA VIVA</B>.    2000. <I>Relat&oacute;rio anual</I>. Rio de Janeiro: Associa&ccedil;&atilde;o    Projeto Roda Viva. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-4478200500010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>AVRITZER</B>, L. 1997. Um desenho institucional    para o novo associativismo. <I>Lua Nova</I>, S&atilde;o Paulo, n. 39, p. 149-174.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-4478200500010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>BNDES</B>. 2001. <I>Terceiro setor e desenvolvimento    social</I>. Relato Setorial n. 3. Rio de Janeiro: Banco Nacional de Desenvolvimento    Econ&ocirc;mico e Social. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-4478200500010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CAMARGO</B>, M. F. (org.). 2001. <I>Gest&atilde;o    do terceiro setor no Brasil</I>. S&atilde;o Paulo: Futura. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-4478200500010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>CANEDO</B>, E. 2000. <I>Despoluindo a ba&iacute;a    de Guanabara</I>: a situa&ccedil;&atilde;o ambiental e a gest&atilde;o. Rio    de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-4478200500010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>COSTA</B>, M. A. N. 2002. <I>Samba e solidariedade</I>:    capital social e parcerias nas pol&iacute;ticas sociais da Mangueira. Rio de    Janeiro: s/n. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-4478200500010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DINIZ</B>, E. 1995. Governabilidade, democracia    e reforma do Estado: os desafios da constru&ccedil;&atilde;o de uma nova ordem    no Brasil dos anos 90. <I>Dados</I>, Rio de Janeiro, v. 38, n. 3, p. 385-415,    abr. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-4478200500010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>DRUMMOND</B>, J. A. 2000. Os recursos naturais    como bens de interesse difuso: dificuldades institucionais e materiais para    as leis e pol&iacute;ticas ambientais. <I>In</I>: HERCULANO, S. C. (org.). <I>Meio    ambiente</I>: quest&otilde;es conceituais. Niter&oacute;i: UFF. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-4478200500010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FERNANDES</B>, R. C. 1985. <I>Sem fins lucrativos</I>.    S&eacute;rie Comunica&ccedil;&otilde;es do ISER n. 15. Rio de Janeiro: Instituto    de Estudos da Religi&atilde;o. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-4478200500010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>FUNDA&Ccedil;&Atilde;O GET&Uacute;LIO VARGAS</B>.    2000. <I>Guia de institui&ccedil;&otilde;es atuantes na ba&iacute;a de Guanabara</I>.    Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-4478200500010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GARRISON</B>, J. W. 2000. <I>Do confronto    &agrave; colabora&ccedil;&atilde;o</I>. Rela&ccedil;&otilde;es entre a sociedade    civil, o governo e o Banco Mundial no Brasil. Bras&iacute;lia: Banco Mundial.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-4478200500010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GIDDENS</B>, A. 1991. <I>Modernity and Self    Identify</I>: Self and Society in the Late Modern Age. Stanford: Stanford University.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-4478200500010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GONZALEZ</B>, N. 1999. Combate &agrave; pobreza    ganha novas ades&otilde;es. <I>Gazeta Mercantil Latino-Americana</I>, S&atilde;o    Paulo, p. 27, 11-17.jan. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-4478200500010001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>GUATTARI</B>, F. 1990. <I>As tr&ecirc;s ecologias</I>.    Campinas: Papirus. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-4478200500010001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>HERCULANO</B>, S. C. 2000. ONGs e movimentos    sociais: a quest&atilde;o de novos sujeitos pol&iacute;ticos para a sustentabilidade.    <I>In</I>: _____. (org.). <I>Meio ambiente</I>: quest&otilde;es conceituais.    Niter&oacute;i: UFF. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-4478200500010001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>INSTITUTO PR&Oacute;-NATURA</B>. 2001. <I>Mapeamento    e caracteriza&ccedil;&atilde;o dos grupos de interesse da Shell Brasil na atividade    de perfura&ccedil;&atilde;o do Bloco BC-4 (Bacia de Campos)</I>. Rio de Janeiro:    Instituto Pr&oacute;-Natura. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-4478200500010001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>JANNUZZI</B>, P. M. 2002. Considera&ccedil;&otilde;es    sobre o uso, mau uso e abuso dos indicadores sociais na formula&ccedil;&atilde;o    e avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas municipais. <I>Revista    de Administra&ccedil;&atilde;o P&uacute;blica</I>, Rio de Janeiro, v. 36, p.    51-72, jan.-fev. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-4478200500010001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LANDIM</B>, L. (org.). 1998. <I>A&ccedil;&otilde;es    em sociedade</I>: milit&acirc;ncia, caridade, assist&ecirc;ncia etc. Rio de    Janeiro: Nau. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-4478200500010001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>LANDIM</B>, L. <B>&amp; BERES</B>, N. 1999.    <I>Ocupa&ccedil;&otilde;es, despesas e recursos</I>: as organiza&ccedil;&otilde;es    sem fins lucrativos no Brasil. Rio de Janeiro: Nau. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-4478200500010001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>LANDIM</b>, L. <B>&amp; FERNANDES</B>, R.    C. 1988. <I>Sem fins lucrativos</I>: as organiza&ccedil;&otilde;es n&atilde;o-governamentais    no Brasil. Rio de Janeiro: Instituto de Estudos da Religi&atilde;o. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-4478200500010001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>MATTOS</b>, S. M. S. N. 2002. <I>Recupera&ccedil;&atilde;o    ambiental na ba&iacute;a de Guanabara</I>: avalia&ccedil;&atilde;o das principais    contribui&ccedil;&otilde;es das ONGS ambientalistas, 1990-2001, RJ. Niter&oacute;i.    Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncia Ambiental). Universidade    Federal Fluminense. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-4478200500010001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>MOLLER</B>, A. 1991. Organiza&ccedil;&otilde;es    populares e clientelismo internacional. <I>Cadernos do CEAS</I>, Salvador, n.    133, p. 35-50, maio-jun. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-4478200500010001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>PETRAS</b>, J. 1990 The Metamorphosis of Latin    America's Intellectuals. <I>Latin American Perspectives</I>, Los Angeles, v.    17, n. 2, p. 102-112, Spring. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-4478200500010001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>REILLY</B>, C. 1999. Redistribui&ccedil;&atilde;o    de direitos e responsabilidades. Cidadania e capital social. <I>In</I>: BRESSER-PEREIRA,    L. C. &amp; GRAU, N. C. (orgs.). <I>O p&uacute;blico n&atilde;o-estatal na reforma    do Estado</I>. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-4478200500010001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>SERVA</B>, M. 1997. O Estado e as ONGs: uma    parceria complexa. <I>Revista de Administra&ccedil;&atilde;o P&uacute;blica</I>,    Rio de Janeiro, v. 31, n. 6, p. 41-54. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-4478200500010001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VIEIRA</B>, L. 2001. <I>Os argonautas da cidadania</I>.    A sociedade civil na globaliza&ccedil;&atilde;o. Rio de Janeiro: Record. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-4478200500010001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VIEIRA</B>, L. <B>&amp; BREDARIOL</B>, C.    1998. <I>Cidadania e pol&iacute;tica ambiental</I>. Rio de Janeiro: Record.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-4478200500010001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><B>VILELA</B>, A. 2002. <I>Gazeta Mercantil</I>,    S&atilde;o Paulo, p. C-2, 03.out., Se&ccedil;&atilde;o Recursos Humanos. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-4478200500010001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"><b>WOOD</b>, J. R. T. 1999. ABC da terceira via.    <I>Carta Capital</I>, S&atilde;o Paulo, 12.maio, p. 68.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-4478200500010001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>OUTRAS FONTES </B></font></p>     <p><font size="2" face="Verdana"><B>BRASIL</B>. 2005. Constitui&ccedil;&atilde;o    da Rep&uacute;blica Federativa do Brasil. <I>Di&aacute;rio Oficial da Uni&atilde;o</I>,    Bras&iacute;lia, 5.out.1988, p. 1 (Anexo). Dispon&iacute;vel em: <a href="https://www.presidencia.gov.br/casacivil/site/static/le.htm" target="_blank">https://www.presidencia.gov.br/casacivil/site/static/le.htm</a>.    Acesso em: 2.abr.2005.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 01 de mar&ccedil;o de 2004    <br>   Aprovado em 10 de setembro de 2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Solange Maria da Silva Nunes Mattos (<a href="mailto:solange@aprec.org.br">solange@aprec.org.br</a>)    &eacute; Mestre em Ci&ecirc;ncia Ambiental pela Universidade Federal Fluminense    (UFF) e Diretora-Executiva da Associa&ccedil;&atilde;o de Prote&ccedil;&atilde;o    de Ecossistemas Costeiros (Aprec).    <br>   Jos&eacute; Augusto Drummond (<a href="mailto:jaldrummond@uol.com.br">jaldrummond@uol.com.br</a>)    &eacute; Doutor em Recursos Naturais e Desenvolvimento pela University of Wisconsin    (EUA) e Professor Adjunto do Centro de Desenvolvimento Sustent&aacute;vel da    Universidade de Bras&iacute;lia (UnB).    ]]></body>
<body><![CDATA[<br>   <a name="nt01"></a><a href="#tx01">1</a> Este texto resume os principais achados    da disserta&ccedil;&atilde;o de mestrado em Ci&ecirc;ncia Ambiental de Solange    Maria da Silva Nunes Mattos, <I>Recupera&ccedil;&atilde;o ambiental na ba&iacute;a    de Guanabara: avalia&ccedil;&atilde;o das principais contribui&ccedil;&otilde;es    das ONGS ambientalistas, 1990-2001, RJ,</I> defendida na Universidade Federal    Fluminense, em novembro de 2002 (MATTOS, 2002), sob a orienta&ccedil;&atilde;o    de Sandra Hacon e a co-orienta&ccedil;&atilde;o de Jos&eacute; Augusto Drummond.    <br>   <a name="nt02" id="nt02"></a><a href="#tx02">2</a> O question&aacute;rio foi    testado por meio de aplica&ccedil;&atilde;o e apresenta&ccedil;&atilde;o aos    colegas de turma da autora principal, do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncia Ambiental da Universidade Federal Fluminense (PPGCA-UFF), para    ajustes, cr&iacute;ticas e sugest&otilde;es. Foi submetido ainda &agrave; aprecia&ccedil;&atilde;o    de Neyla Vaserstein, pesquisadora do Instituto de Estudos da Religi&atilde;o,    e da Professora Selene Herculano, do PPGCAUFF, a quem agradecemos pela colabora&ccedil;&atilde;o.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Informa&ccedil;&otilde;es obtidas em    entrevista realizada no ISER com Samyra Crespo, em 12 de mar&ccedil;o de 2002;    os dados estat&iacute;sticos da pesquisa n&atilde;o foram obtidos, por terem    sido encomendados pela Semads.    <br>   <a name="nt04"></a><a href="#tx04">4</a> N&atilde;o discutimos o m&eacute;rito    da quest&atilde;o sobre se a atua&ccedil;&atilde;o das ONGs examinadas tem ou    n&atilde;o car&aacute;ter "hol&iacute;stico". Consideramos que a quest&atilde;o    ambiental tende a ser tratada por elas de maneira hol&iacute;stica ou interdisciplinar    ou ao menos multidisciplinar. No entanto, como muitas vezes os financiamentos    obtidos e as parcerias feitas exigem o cumprimento de metas espec&iacute;ficas    ou setoriais, as abordagens mais integradas ou abrangentes podem perder &ecirc;nfase.    De toda forma, nota-se que tipicamente cada organiza&ccedil;&atilde;o tem uma    "marca" na sua abordagem - &ecirc;nfase na educa&ccedil;&atilde;o    e na mobiliza&ccedil;&atilde;o comunit&aacute;ria - o que tende a ampliar os    efeitos de a&ccedil;&otilde;es eventualmente focalizadas em metas mais estreitas.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>ABONG</collab>
<source><![CDATA[ONGs: Um perfil. Cadastro das filiadas à Associação Brasileira de ONGs (ABONG)]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Organizações Não-Governamentais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As ONGs e o desenvolvimento institucional]]></article-title>
<source><![CDATA[Cadernos da ABONG]]></source>
<year>1998</year>
<numero>24</numero>
<issue>24</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O impacto social do trabalho das ONGs no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Organizações Não-Governamentais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[ONGs: um perfil. Cadastro das associadas à ABONG]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Organizações Não-Governamentais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação Brasileira de Organizações Não-Governamentais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADOR]]></surname>
<given-names><![CDATA[E. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Baía de Guanabara e ecossistemas periféricos: homem e natureza]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[País direciona mal o gasto social, diz IPEA]]></article-title>
<source><![CDATA[Folha de São Paulo]]></source>
<year>1998</year>
<page-range>6</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRETCHE]]></surname>
<given-names><![CDATA[M. T. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mitos de descentralização: Mais democracia e eficiência nas políticas públicas?]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1996</year>
<volume>11</volume>
<numero>31</numero>
<issue>31</issue>
<page-range>44-66</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>ASSOCIAÇÃO PROJETO RODA VIVA</collab>
<source><![CDATA[Relatório anual]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Associação Projeto Roda Viva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um desenho institucional para o novo associativismo]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1997</year>
<numero>39</numero>
<issue>39</issue>
<page-range>149-174</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<collab>BNDES</collab>
<source><![CDATA[Terceiro setor e desenvolvimento social: Relato Setorial n. 3]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Banco Nacional de Desenvolvimento Econômico e Social]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão do terceiro setor no Brasil]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Futura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANEDO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Despoluindo a baía de Guanabara: a situação ambiental e a gestão]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[M. A. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Samba e solidariedade: capital social e parcerias nas políticas sociais da Mangueira]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governabilidade, democracia e reforma do Estado: os desafios da construção de uma nova ordem no Brasil dos anos 90]]></article-title>
<source><![CDATA[Dados]]></source>
<year>1995</year>
<volume>38</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>385-415</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUMMOND]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os recursos naturais como bens de interesse difuso: dificuldades institucionais e materiais para as leis e políticas ambientais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HERCULANO]]></surname>
<given-names><![CDATA[S. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Meio ambiente: questões conceituais]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[UFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sem fins lucrativos]]></source>
<year>1985</year>
<volume>15</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<collab>FUNDAÇÃO GETÚLIO VARGAS</collab>
<source><![CDATA[Guia de instituições atuantes na baía de Guanabara]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARRISON]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do confronto à colaboração: Relações entre a sociedade civil, o governo e o Banco Mundial no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernity and Self Identify: Self and Society in the Late Modern Age]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONZALEZ]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Combate à pobreza ganha novas adesões]]></article-title>
<source><![CDATA[Gazeta Mercantil Latino-Americana]]></source>
<year>1999</year>
<page-range>27</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[As três ecologias]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[ONGs e movimentos sociais: a questão de novos sujeitos políticos para a sustentabilidade]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Meio ambiente: questões conceituais]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[UFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<collab>INSTITUTO PRÓ-NATURA</collab>
<source><![CDATA[Mapeamento e caracterização dos grupos de interesse da Shell Brasil na atividade de perfuração do Bloco BC-4 (Bacia de Campos)]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Pró-Natura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JANNUZZI]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Considerações sobre o uso, mau uso e abuso dos indicadores sociais na formulação e avaliação de políticas públicas municipais]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>2002</year>
<volume>36</volume>
<page-range>51-72</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDIM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ações em sociedade: militância, caridade, assistência etc]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nau]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDIM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[BERES]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ocupações, despesas e recursos: as organizações sem fins lucrativos no Brasil]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nau]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDIM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sem fins lucrativos: as organizações não-governamentais no Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATTOS]]></surname>
<given-names><![CDATA[S. M. S. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Recuperação ambiental na baía de Guanabara: avaliação das principais contribuições das ONGS ambientalistas, 1990-2001, RJ]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLLER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Organizações populares e clientelismo internacional]]></article-title>
<source><![CDATA[Cadernos do CEAS]]></source>
<year>1991</year>
<numero>133</numero>
<issue>133</issue>
<page-range>35-50</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETRAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Metamorphosis of Latin America's Intellectuals]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year>1990</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>102-112</page-range><publisher-loc><![CDATA[Los Angeles ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REILLY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redistribuição de direitos e responsabilidades: Cidadania e capital social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRESSER-PEREIRA]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[GRAU]]></surname>
<given-names><![CDATA[N. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O público não-estatal na reforma do Estado]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SERVA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Estado e as ONGs: uma parceria complexa]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>1997</year>
<volume>31</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>41-54</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os argonautas da cidadania: A sociedade civil na globalização]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[BREDARIOL]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e política ambiental]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILELA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gazeta Mercantil]]></source>
<year>2002</year>
<page-range>C-2</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOD]]></surname>
<given-names><![CDATA[J. R. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[ABC da terceira via]]></article-title>
<source><![CDATA[Carta Capital]]></source>
<year>1999</year>
<page-range>68</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
