<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142006000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142006000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Escutando Rosa]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dias]]></surname>
<given-names><![CDATA[Wagner]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>20</volume>
<numero>58</numero>
<fpage>73</fpage>
<lpage>78</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142006000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142006000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142006000300007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    GUIMAR&Atilde;ES ROSA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Escutando Rosa</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Wagner Dias</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EM "O BURRINHO    PEDR&Ecirc;S", do livro <i>Sagarana</i>, de Jo&atilde;o Guimar&atilde;es    Rosa, podemos ouvir: "As ancas balan&ccedil;am, e as vagas de dorsos, das vacas    e touros, batendo com as caudas, mugindo no meio, na massa embolada, com atritos    de couros, estralos de guampas, estrondos e baques, e o berro queixoso do gado    junqueira, de chifres imensos, com muita tristeza, saudade dos campos, quer&ecirc;ncia    dos pastos de l&aacute; do sert&atilde;o...". Mais adiante, no mesmo texto,    ainda se ouve: "Boi bem bravo. Bate baixo, bota baba, boi berrando... Dan&ccedil;a    doido, d&aacute; de duro, d&aacute; de dentro, d&aacute; direito...Vai, vem,    volta, vem na vara, vai n&atilde;o volta, vai varando...".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa dan&ccedil;a    das palavras aparece recorrente em toda a obra do escritor. Se seguirmos passos    em <i>Primeiras est&oacute;rias</i>, <i>Corpo de baile</i>, <i>Grande sert&atilde;o:    veredas</i> ou <i>Magma</i>, a sensa&ccedil;&atilde;o sonora se mant&eacute;m.    Podemos dizer que h&aacute; momentos na literatura de Rosa em que se tornam    muito aud&iacute;veis os ru&iacute;dos primordiais, sons de uma esp&eacute;cie    de pr&eacute;-m&uacute;sica, ainda distante do per&iacute;odo sacrificial de    ordena&ccedil;&atilde;o e de classifica&ccedil;&atilde;o em perspectiva modal    e tonal, considerando aqui um breve per&iacute;odo da hist&oacute;ria da m&uacute;sica    ocidental.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noutros momentos, nos textos de Guimar&atilde;es, ritmos modais, melodias e harmonias s&atilde;o entregues ao leitor a partir de personagens e de lugares. A sonoridade pode ainda nos chegar &agrave; maneira terceiramargeana, isto &eacute;, situada no tempero e na mistura das duas margens vis&iacute;veis do rio com a sua terceira, insondada, de comas e de ragas imagin&aacute;rios, ou ainda, por uma esp&eacute;cie de escape, num real intang&iacute;vel, fora da escrita musical, que s&oacute; se ouve em suspeita, tal qual a oralidade dos aedos e dos antigos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No trecho de <i>Sagarana</i> antes reproduzido, parece pertinente pensar numa representa&ccedil;&atilde;o ruidosa: de ancas, de dorsos, de estralos e de estrondos, de mugidos e de berros. Sem muito esfor&ccedil;o, mais &agrave; frente, nesse mesmo recorte feito em "O burrinho pedr&ecirc;s", encontra-se a combina&ccedil;&atilde;o r&iacute;tmica, repetitiva, modal e ritual, na baba do boi bem bravo que bate baixo, o boi berrante.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Noutros cantos, noutros contos, in&uacute;meras sugest&otilde;es mel&oacute;dicas e harm&ocirc;nicas: nos olhos de Miguilim, no viol&atilde;o de Laudelim, na can&ccedil;&atilde;o de Siruiz, na festa de Manuelz&atilde;o, com prociss&atilde;o e oferenda a Nossa Senhora do Perp&eacute;tuo Socorro, nos silvos e chiados de Sirimim, nas xuruga&ccedil;&otilde;es de Nhinhinha, na brancura misteriosa do polvilho em Maria Exita, na conversa dos bois, na valsa serena e desesperada do amor de Riobaldo e Diadorim, nos sons das inven&ccedil;&otilde;es de Catraz, no recado cifrado do Morr&atilde;o e na pr&oacute;pria pir&acirc;mide do sert&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num sopro de palavras, aqui e acol&aacute;, Rosa tamb&eacute;m nos convida ao sil&ecirc;ncio &#150; como proposta de percep&ccedil;&atilde;o de fen&ocirc;menos inef&aacute;veis: das garatujas e das garabulhices infantis ao esbo&ccedil;o do miraculoso. No conto "O espelho", em <i>Primeiras est&oacute;rias</i>, o autor exp&otilde;e: "tudo, ali&aacute;s, &eacute; a ponta de um mist&eacute;rio. Inclusive, os fatos. Ou a aus&ecirc;ncia deles. Duvida? Quando nada acontece, h&aacute; um milagre que n&atilde;o estamos vendo". Ao que estendemos para: Quando tudo &eacute; sil&ecirc;ncio, h&aacute; um milagre que se pode escutar. Em "A menina de l&aacute;", do mesmo <i>Primeiras est&oacute;rias</i>, a personagem Nhinhinha nos tira o tempo todo o ch&atilde;o das conven&ccedil;&otilde;es. Na sua voz o "Tatu n&atilde;o v&ecirc; a lua", as "estrelinhas pia-pia", a "jabuticaba de vem-me-ver" ou "o passarinho desapareceu de cantar".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No <i>Grande sert&atilde;o:    veredas</i>, o pacto de Riobaldo com o Sem Nome ora soa fact&iacute;vel ora    nebuloso: silencioso, ruidoso e berrante misturadamente. Por analogia, o pacto    dos violeiros com o Cujo tem tamb&eacute;m as suas faces, sons e est&oacute;rias    que se desenham na cultura popular. Renato Andrade e Paulo Freire, como exemplos,    s&atilde;o pact&aacute;rios ao modo de Urutu-Branco, isso n&atilde;o se duvida.    E no enrosco de cordas dobradas v&atilde;o evidenciando o que se v&ecirc; e    o que n&atilde;o se v&ecirc; nas veredas e nos gerais sonoros. Em trio, s&atilde;o    farinhas de mesmo saco e se reconhecem imediatos. Sem intermedi&aacute;rios,    na Taboca, no Urucuia ou em qualquer parte, acionam aquilo que tratamos de entender    como a dor e o amor de ancestralidade, sons-condutos de inexplic&aacute;vel    sentimento de universalidade de alma &#150; ao mesmo tempo esmiu&ccedil;adores    de especial&iacute;ssimos grot&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso, h&aacute; na literatura roseana o manancial do cancioneiro. H&aacute; mesmo o "Jo&atilde;o fabulista", cancionista, "boi risonho": mel&oacute;dico, r&iacute;tmico e fon&eacute;tico em exponencial. Reproduzimos aqui um ligeiro conceito de <i>O cancionista</i>, de Luiz Tatit, em que ele diz existir boa diferen&ccedil;a entre a voz que canta e a voz que fala. Em suas palavras "a voz que fala interessa-se pelo que &eacute; dito. A voz que canta, pela maneira de dizer". Mais que isso, "a melodia da fala n&atilde;o se estabiliza, n&atilde;o se repete e n&atilde;o adquire autonomia". Ao passo que a fala regida por leis musicais &#150; freq&uuml;&ecirc;ncia e dura&ccedil;&atilde;o &#150; ganha estabilidade, sentido pr&oacute;prio e se perpetua em movimento c&iacute;clico, como ritual.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido, considerando a no&ccedil;&atilde;o de oralidade e seus pressupostos m&iacute;ticos, ou ainda a maneira pela qual as est&oacute;rias s&atilde;o transmitidas no tempo e no espa&ccedil;o, na cultura, efeitos bastantes presentes nos textos de Guimar&atilde;es Rosa, sugerimos que grande parte dos enredos roseanos se revela tamb&eacute;m em m&uacute;sica cantada &#150; para ser lembrada e entoada em verso e altura. Por esse curso dizemos ent&atilde;o que Riobaldo, Sor&ocirc;co, Manuelz&atilde;o, Miguilim, Brejeirinha, Nhorinh&aacute;, Maria Mutema, Diadorim e tantas outras personagens falam, assoviam e cantam aos leitores, e isso nos mais variados timbres.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; f&aacute;cil    desmembrar da&iacute; as inquieta&ccedil;&otilde;es de compositores e int&eacute;rpretes    da nossa m&uacute;sica quando deparam com a obra do autor. Se os sons todos    &#150; ru&iacute;dos, melodias e formas ling&uuml;&iacute;sticas &#150; est&atilde;o espalhados,    t&atilde;o abundantes, por toda parte dos escritos, ent&atilde;o, o movimento    &eacute; certo &#150; criam-se e recriam-se formas de se cantar o sert&atilde;o roseano.    Seja &agrave; maneira de Caetano Veloso e Milton Nascimento, em <i>A terceira    margem do rio</i>, de Gilberto Gil, em <i>Casinha feliz</i>, ou de Chico Buarque    de Hollanda, em <i>Assentamento</i>. Seja por outros caminhos, como no da montagem    do espet&aacute;culo <i>Roman&ccedil;o do boi bonito</i>, sob dire&ccedil;&atilde;o    musical de Jean Garfunkel, em que grupos como Nhambuzim, Est&uacute;rdio Quarteto,    Babado de Chita e Contadores de Est&oacute;rias Miguilim se reuniram para celebrar    a festa de Manuelz&atilde;o, ocasi&atilde;o do centen&aacute;rio de seu nascimento,    em 2004.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v20n58/06f1.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recentemente, muitos    artistas t&ecirc;m se dedicado ao estudo da obra e &agrave;s possibilidades    musicais oferecidas por Jo&atilde;o Guimar&atilde;es Rosa: Rodrigo Delage, m&uacute;sico    de Belo Horizonte, descortina em sua viola a sonoridade despertada por <i>Sagarana</i>    ou <i>Grande sert&atilde;o: veredas</i>; Ivan Vilela sugere, entre tantas paisagens,    uma valsa ao amor de Riobaldo e Diadorim; o grupo Nhambuzim, num canto a tr&ecirc;s    vozes, reveste de carinho o aboio entoado pelo vaqueiro Manuelz&atilde;o; o    cantor Renato Braz, acompanhado de Nelson Ayres ao piano, acalanta o Rosa crian&ccedil;a,    em <i>Menino quieto</i> de Jean e Paulo Garfunkel; Elvis de Cordisburgo, ao    modo mai&ecirc;utico, descobre as melodias indicadas por Rosa e as reveste de    trechos de textos que podem derivar de <i>Magma</i>, de <i>Tutam&eacute;ia</i>    ou de <i>Ave, palavra</i>, nas caminhadas liter&aacute;rias &#150; da ponte    da Quininha &agrave; Gruta do Maquin&eacute;; Jos&eacute; Miguel Wisnik, com    voz grave, mas de resson&acirc;ncia harm&ocirc;nico-aguda, desenrola sons de    novelo do "sirgo fio das recorda&ccedil;&otilde;es"<a name="top2"></a><a href="#back2"><sup>2</sup></a>    do jagun&ccedil;o Tatarana, o fim de "<i>Maria Deodorina da F&eacute; Bettancourt    Marins</i> &#150; que nasceu para o dever de guerrear e nunca ter medo, e mais    para muito amar, sem gozo de amor...".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre tantas insinua&ccedil;&otilde;es em torno do tema, num quase "meio de redemunho", m&uacute;sicos do Est&uacute;rdio Quarteto viajam pelas cidades de Morro da Gar&ccedil;a, Andrequic&eacute; e Cordisburgo-MG em busca da sonoridade dos lugares, das est&oacute;rias e das personagens de Guimar&atilde;es Rosa. Fazem <i>shows</i> para p&uacute;blico pequeno, em ambiente fechado, com o cen&aacute;rio de casinhas felizes sertanejas. Como outros, confirmam que o compositor e a m&uacute;sica s&atilde;o o pr&oacute;prio Jo&atilde;ozito, e que, por isso mesmo, o grupo segue caminho nas interpreta&ccedil;&otilde;es. Da&iacute; encontrarem em Curvelo, em roda musical, um certo Miguilim, em motivo de sondagem e de explica&ccedil;&atilde;o para o sentimento de m&atilde;e &#150; coisa de achar lugar Mutum ser t&atilde;o ruim assim! Se cemiteriozinho, entre vales e montanhas, o Quarteto Est&uacute;rdio n&atilde;o soube p&ocirc;r fei&uacute;ra nisso &#150; desentendeu o assunto. Os m&uacute;sicos atinaram que o Mutum &eacute; lindo de se ver e de se cantar &#150; por toda voz e por todo o canto. Quiseram tamb&eacute;m que fosse de mais gente ouvir o "agravo". Ent&atilde;o, gravaram o "Papaco-o-Paco" e o galope de Dito e Miguilim, l&aacute; na Tenda dos Gerais do Andrequic&eacute;. A letra da can&ccedil;&atilde;o, repetidamente, estende-se assim:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vai Miguilim,</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diz a sua m&atilde;e!</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mutum &eacute;      t&atilde;o bonito, vai...</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vai Miguilim,</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com Dito, o seu      irm&atilde;o</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Montar os cavalos,      v&atilde;o<a name="top3"></a><a href="#back3"><sup>3</sup></a>...</font></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p> </blockquote>     <p align="center"><img src="/img/revistas/ea/v20n58/06f2.gif"></p>     <blockquote>       <p>&nbsp;</p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    "Assim como o sacrif&iacute;cio de uma v&iacute;tima (o bode expiat&oacute;rio,    que os gregos chamavam <i>pharmak&oacute;s</i>) quer canalizar a viol&ecirc;ncia    destruidora, ritualizada, para sua supera&ccedil;&atilde;o simb&oacute;lica,    o som &eacute; o bode expiat&oacute;rio que a m&uacute;sica sacrifica, convertendo    o ru&iacute;do mort&iacute;fero em pulso ordenado e harm&ocirc;nico" (Wisnik,    1989, p.34).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    <i>Diadorim: no sirgo fio dessas recorda&ccedil;&otilde;es</i> &#150; extra&iacute;do    de <i>Grande sert&atilde;o: veredas &#150;</i> &eacute; tamb&eacute;m o nome    do espet&aacute;culo dirigido por Marily Bezerra de Menezes, cujo elenco &eacute;    formado pelas contadoras de est&oacute;rias D&ocirc;ra Guimar&atilde;es e Elisa    Almeida.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    Can&ccedil;&atilde;o <i>Som de passarim</i>, de Wagner Dias.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSA, J. G. <i>Sagarana</i>. Rio de Janeiro: Record, 1984.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Manuelz&atilde;o e Miguilim</i>. 9.ed. Rio de Janeiro: Nova Fronteira, 1984.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>No Urubuquaqu&aacute;, no Pinh&eacute;m</i> . 7.ed. Rio de Janeiro: Nova Fronteira, 1984.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Grande sert&atilde;o: veredas</i>. Rio de Janeiro: Nova Fronteira, 1988.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Primeiras est&oacute;rias</i>. Rio de Janeiro: Nova Fronteira, 1988.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. <i>Magma.</i> Rio de Janeiro: Nova Fronteira, 1997.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSA, J. G. <i>Ave, palavra</i>. 5.ed. Rio de Janeiro: Nova Fronteira, 2001.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______.<i>Tutam&eacute;ia &#150; terceiras est&oacute;rias</i>. 8.ed. Rio de Janeiro: Nova Fronteira, 2001.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TATIT, L. A. M. <i>O cancionista</i>. 2.ed. S&atilde;o Paulo: Edusp, 2002.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WISNIK, J. M. <i>O    som e o sentido</i>. 2.ed. S&atilde;o Paulo: Companhia das Letras, 1989.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 22.9.2006    e aceito em 26.9.2006.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Wagner Dias</i>    &eacute; graduado em Filosofia pela Universidade de S&atilde;o Paulo, m&uacute;sico    e compositor integrante do Est&uacute;rdio Quarteto. Atua como t&eacute;cnico    na Unidade de Produ&ccedil;&atilde;o de &Aacute;gua &#150; MA &#150; da Companhia    de Saneamento B&aacute;sico do Estado de S&atilde;o Paulo (Sabesp). @ &#150;    <a href="mailto:paceolin@ig.com.br">paceolin@ig.com.br</a></font></p>       ]]></body>
</article>
