<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792009000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792009000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sociologia e engajamento em Portugal: reflexões a partir do trabalho e do sindicalismo]]></article-title>
<article-title xml:lang="en"><![CDATA[Sociology and engagement in the Portugal: critical reflection on labour and trade unionism in a time of crisis]]></article-title>
<article-title xml:lang="fr"><![CDATA[La sociologie et l'engagement au Portugal: réflexions à partir du travail et du syndicalisme]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Estanque]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Coimbra Faculdade de Economia da Universidade de Coimbra ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro de Estudos Sociais  ]]></institution>
<addr-line><![CDATA[Coimbra ]]></addr-line>
<country>Portugal</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>22</volume>
<numero>56</numero>
<fpage>311</fpage>
<lpage>324</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792009000200008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente paper procura ser um exemplo da sociologia crítica-pública desenvolvida no Centro de Estudos Sociais (CES), da Universidade de Coimbra. A linha temática aqui tratada (sociologia do trabalho e do sindicalismo) assume uma perspectiva crítica, quer do ponto de vista teórico-reflexivo, quer como prática política do cientista social, consideradas duas faces da mesma moeda. Partindo desse ponto de vista, discute-se a atual conjuntura de crise e analisase o caso português à luz da questão do trabalho, realçando alguns dos traços estruturais do país como semiperiferia da Europa e mostrando como alguns dos seus atuais problemas têm origens muito antigas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aims to be an example of the critical-public sociology that is produced at CES - Centre for Social Studies of the University of Coimbra. Focusing one specific research area (sociology of work and trade unionism), the critical perspective is assumed, both in theoretical and reflective terms, as well as political praxis of the social scientist. Considering this framework, the current crisis is taken as the starting point to discuss the portuguese case on the labour issue, stressing some structural lines of the country as a European semi-periphery and showing that some of its current problems have ancient roots.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Ce paper (travail) essaie d'être un exemple de la sociologie critique publique développée par le Centre d'Etudes Sociales (CES) de l'Université de Coimbra. Le thème que l'on aborde ici (sociologie du travail et du syndicalisme) assume une perspective critique autant d'un point de vue théorique et réflexif que d'une pratique politique des sciences sociales, aspects considérés comme les deux faces d'une même médaille. Partant de ce point de vue, l'actuelle conjoncture de crise est mise en discussion et le cas portugais est analysé à la lumière de la question du travail. Certains traits structuraux du pays sont mis en évidence tel que celui de semi périphérie de l'Europe et montrent combien quelques problèmes actuels ont une origine très ancienne.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[sociologia pública]]></kwd>
<kwd lng="pt"><![CDATA[crise]]></kwd>
<kwd lng="pt"><![CDATA[trabalho]]></kwd>
<kwd lng="pt"><![CDATA[sindicalismo]]></kwd>
<kwd lng="pt"><![CDATA[Portugal]]></kwd>
<kwd lng="en"><![CDATA[public sociology]]></kwd>
<kwd lng="en"><![CDATA[crisis]]></kwd>
<kwd lng="en"><![CDATA[labour]]></kwd>
<kwd lng="en"><![CDATA[trade unionism]]></kwd>
<kwd lng="en"><![CDATA[Portugal]]></kwd>
<kwd lng="fr"><![CDATA[sociologie publique]]></kwd>
<kwd lng="fr"><![CDATA[crise]]></kwd>
<kwd lng="fr"><![CDATA[travail]]></kwd>
<kwd lng="fr"><![CDATA[syndicalisme]]></kwd>
<kwd lng="fr"><![CDATA[Portugal]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Sociologia e    engajamento em Portugal: reflex&otilde;es a partir do trabalho e do sindicalismo</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Sociology and    engagement in the Portugal: critical reflection on labour and trade unionism    in a time of crisis</b> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>La sociologie    et l'engagement au Portugal: r&eacute;flexions &agrave; partir du travail et    du syndicalisme</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>El&iacute;sio    Estanque</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Sociologia.    Professor de Sociologia da Universidade de Coimbra. Faculdade de Economia da    Universidade de Coimbra - FEUC. Pesquisador do Centro de Estudos Sociais - CES.    Av. Dias da Silva, 165. Cep: 3004-512 Coimbra. Portugal. elisio. <a href="mailto:estanque@gmail.com">estanque@gmail.com</a>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente <i>paper</i>    procura ser um exemplo da <i>sociologia cr&iacute;tica-p&uacute;blica</i> desenvolvida    no Centro de Estudos Sociais (CES), da Universidade de Coimbra. A linha tem&aacute;tica    aqui tratada (sociologia do trabalho e do sindicalismo) assume uma perspectiva    cr&iacute;tica, quer do ponto de vista te&oacute;rico-reflexivo, quer como pr&aacute;tica    pol&iacute;tica do cientista social, consideradas duas faces da mesma moeda.    Partindo desse ponto de vista, discute-se a atual conjuntura de crise e analisase    o caso portugu&ecirc;s &agrave; luz da quest&atilde;o do trabalho, real&ccedil;ando    alguns dos tra&ccedil;os estruturais do pa&iacute;s como semiperiferia da Europa    e mostrando como alguns dos seus atuais problemas t&ecirc;m origens muito antigas.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>    sociologia p&uacute;blica, crise, trabalho, sindicalismo, Portugal. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper aims    to be an example of the critical-public sociology that is produced at CES -    Centre for Social Studies of the University of Coimbra. Focusing one specific    research area (sociology of work and trade unionism), the critical perspective    is assumed, both in theoretical and reflective terms, as well as political praxis    of the social scientist. Considering this framework, the current crisis is taken    as the starting point to discuss the portuguese case on the labour issue, stressing    some structural lines of the country as a European semi-periphery and showing    that some of its current problems have ancient roots. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words:</b>    public sociology, crisis, labour, trade unionism, Portugal. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>R&Eacute;SUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ce paper (travail)    essaie d'&ecirc;tre un exemple de la <i>sociologie critique publique</i> d&eacute;velopp&eacute;e    par le Centre d'Etudes Sociales (CES) de l'Universit&eacute; de Coimbra. Le    th&egrave;me que l'on aborde ici (sociologie du travail et du syndicalisme)    assume une perspective critique autant d'un point de vue th&eacute;orique et    r&eacute;flexif que d'une pratique politique des sciences sociales, aspects    consid&eacute;r&eacute;s comme les deux faces d'une m&ecirc;me m&eacute;daille.    Partant de ce point de vue, l'actuelle conjoncture de crise est mise en discussion    et le cas portugais est analys&eacute; &agrave; la lumi&egrave;re de la question    du travail. Certains traits structuraux du pays sont mis en &eacute;vidence    tel que celui de semi p&eacute;riph&eacute;rie de l'Europe et montrent combien    quelques probl&egrave;mes actuels ont une origine tr&egrave;s ancienne. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b>    sociologie publique, crise, travail, syndicalisme, Portugal. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <blockquote>        <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O      ressurgimento relativo da sociedade por tuguesa e os la&ccedil;os de proximidade      entre Portugal e o sul global, especialmente com a &Aacute;frica e a Am&eacute;rica      Latina, herdados da era colonial, criaram um dinamismo raro no nexo entre      a sociologia cr&iacute;tica e a sociologia p&uacute;blica, desde os projetos      emancipat&oacute;rios do Forum Social Mundial aos projetos feministas internacionais,      passando pelas cr&iacute;ticas, ao estilo de Bourdieu, &agrave; domina&ccedil;&atilde;o      social e &agrave; viol&ecirc;ncia simb&oacute;lica."</font></p>       <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>M.      Burawoy, 2007.</i> </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A discuss&atilde;o    em torno da chamada "<i>public sociology</i>", desencadeada no mundo acad&ecirc;mico    ocidental a partir das contribui&ccedil;&otilde;es de Michael Burawoy (2005,    2007), colocou-se perante a comunidade sociol&oacute;gica do Centro de Estudos    de Sociologia (CES) como uma teoriza&ccedil;&atilde;o interessante - porventura    capaz de imprimir um sentido mais engajado &agrave; sociologia estadunidense,    onde pontificou o paradigma funcionalista -, mas com pouca novidade para n&oacute;s.    De fato, h&aacute; cerca de tr&ecirc;s d&eacute;cadas que a comunidade sociol&oacute;gica    de Coimbra vem se dedicando a produzir ci&ecirc;ncias sociais numa perspectiva    cr&iacute;tica, transdisciplinar e assumidamente engajada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora n&atilde;o    representativa do CES, que envolve hoje um numero de mais de cem pesquisadores,    setenta dos quais com doutorado, a perspectiva cr&iacute;tica e a orienta&ccedil;&atilde;o    politicamente engajada dos seus membros &eacute; parte integrante da identidade    e da tradi&ccedil;&atilde;o desse centro. Nem todos seguem, naturalmente, o    mesmo paradigma te&oacute;rico-epistemol&oacute;gico ou a mesma orienta&ccedil;&atilde;o    politica do seu principal l&iacute;der, Boaventura de Sousa Santos, mas a tend&ecirc;ncia    geral da comunidade do CES &eacute; pautada pela preocupa&ccedil;&atilde;o com    a interdisciplinaridade, por um lado, e com a interven&ccedil;&atilde;o p&uacute;blica    e c&iacute;vica, por outro, e isso n&atilde;o apenas como cidad&atilde;os mas    tamb&eacute;m como cientistas sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Procura-se construir    um conhecimento progressista, transformador e emancipat&oacute;rio, destinado    a refor&ccedil;ar o espa&ccedil;o p&uacute;blico. E pretende-se us&aacute;lo    como auxiliar para ver para al&eacute;m do manto de opacidade que as institui&ccedil;&otilde;es    e o poder hegem&ocirc;nico tendem a lan&ccedil;ar sobre a realidade, ou, pelo    menos, aquela parte da realidade social tendente a p&ocirc;r em causa as leituras    dominantes e a incomodar a ordem estabelecida. Visualizar o invis&iacute;vel    e valorizar, a partir das margens, as m&uacute;ltiplas potencialidades emancipat&oacute;rias    que o centro tem vindo a apagar ou a excluir. Em outras palavras, recusar limitar-se    a justificar o que existe s&oacute; porque existe, e estar atento &agrave;s    aus&ecirc;ncias e &agrave;s emerg&ecirc;ncias (Santos, 2000 e 2002a). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente artigo    tem como objetivo fornecer uma amostra dos temas de estudos que temos desenvolvido,    guiados por essa orienta&ccedil;&atilde;o, ou seja, procurando usar a reflex&atilde;o    e a an&aacute;lise sociol&oacute;gica para, a partir dela (e com base nos resultados    de diversos estudos em &aacute;reas distintas), intervir na esfera p&uacute;blica,    procurando dirigir o nosso conhecimento n&atilde;o apenas para as institui&ccedil;&otilde;es    ("<i>policy making</i>"), n&atilde;o apenas para a comunidade acad&ecirc;mica    (numa perspectiva "profissional" ou "cr&iacute;tica"), mas para os p&uacute;blicos    subalternos e plurais, no sentido de disseminar informa&ccedil;&atilde;o e conhecimento    inovador, capaz de instigar a participa&ccedil;&atilde;o e a cidadania ativa.    Dando sequ&ecirc;ncia a um dos princ&iacute;pios orientadores do CES, a filosofia    subjacente aos trabalhos realizados nessas &aacute;reas - sobretudo a partir    do N&uacute;cleo de Estudos do Trabalho e Sindicalismo (NETSind) - preocupa-se    em contribuir para "democratizar a democracia" ou, por outras palavras, ajudar    a reinvent&aacute;-la, de uma democracia representativa e de baixa intensidade    rumo a uma democracia de alta intensidade, em que as dimens&otilde;es "representativa"    e "participativa" se reforcem mutuamente no aprofundamento da cultura democr&aacute;tica    (Estanque, 2007; Santos, 1988, 1998, 2000, 2005, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode dizer-se que    o desenvolvimento do CES - e de v&aacute;rias das suas linhas de pesquisa numa    perspectiva engajada e emancipat&oacute;ria - obedeceu a uma op&ccedil;&atilde;o    estrat&eacute;gica.Aquela que mais diretamente carrega a marca te&oacute;rica    e epistemol&oacute;gica da sua principal refer&ecirc;ncia, Boaventura de Sousa    Santos, que vem em estreita continuidade com a primazia das rela&ccedil;&otilde;es    de coopera&ccedil;&atilde;o com os pa&iacute;ses de l&iacute;ngua oficial portuguesa,    especialmente o Brasil e as excol&ocirc;nias africanas, que, por essa via, se    foi estendendo a toda a Am&eacute;rica Latina. Em especial a perspectiva epistemol&oacute;gica    de cr&iacute;tica frontal ao paradigma ocidental da ci&ecirc;ncia moderna em    favor de uma vis&atilde;o cosmopolita, multiculturalista e emancipat&oacute;ria    dos movimentos e dos fen&ocirc;menos sociais em geral que, nos &uacute;ltimos    anos, afirmou-se na defesa da "ecologia dos saberes" e na op&ccedil;&atilde;o    pela "epistemologia do Sul", n&atilde;o obstante o seu interesse filos&oacute;fico    e o seu potencial cr&iacute;tico sejam assuntos que se apresentam como mais    controversos entre os cientistas sociais, inclusive no seio da comunidade do    CES (Santos; Menezes, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, a preocupa&ccedil;&atilde;o    neste artigo &eacute; divulgar junto &agrave; comunidade brasileira dos cientistas    sociais algumas das leituras e diagn&oacute;sticos que temos proposto sobre    as tend&ecirc;ncias de mudan&ccedil;a no per&iacute;odo recente, no campo das    rela&ccedil;&otilde;es de trabalho e do sindicalismo. Tais tem&aacute;ticas    s&atilde;o, no entanto, perspectivadas no seu sentido mais abrangente, ou seja,    como inst&acirc;ncias de elei&ccedil;&atilde;o em torno das quais qualquer estrat&eacute;gia    de moderniza&ccedil;&atilde;o, tal como o pr&oacute;prio sistema democr&aacute;tico,    tanto se podem consolidar como entrar em colapso. Para al&eacute;m disso, importa    referir que - nesse campo como em muitos outros que integram as linhas de pesquisa    do CES<a name="nt01a"></a><a href="#nt01b"><sup>1</sup></a> - as notas de reflex&atilde;o    que se seguem s&atilde;o fruto n&atilde;o apenas de resultados de pesquisas    diversas, mas, ao mesmo tempo, exprimem o di&aacute;logo que temos aprofundado    com os atores sociais diretamente intervenientes nesse dom&iacute;nio, quer    no &acirc;mbito institucional, os que s&atilde;o hoje reconhecidos como "parceiros"    de di&aacute;logo e concerta&ccedil;&atilde;o social (Estado, sindicatos e empres&aacute;rios),    quer os representantes e ativistas que lideram o movimento sindical mais combativo,    quer ainda outros l&iacute;deres associativos do campo estudantil e do trabalho.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reflex&atilde;o    sobre a quest&atilde;o laboral e social, de uma maneira geral, n&atilde;o poderia,    evidentemente, deixar de ser observada sem se levar em conta alguns dos tra&ccedil;os    espec&iacute;ficos da sociedade portuguesa, mostrando as suas vulnerabilidades    particulares, que remetem para a hist&oacute;ria recente do pa&iacute;s e para    as dificuldades que vem enfrentando na aproxima&ccedil;&atilde;o aos padr&otilde;es    europeus. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>DA CRISE E PARA    AL&Eacute;M DELA: dilemas e dificuldades estruturais</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Numa &eacute;poca    de crise internacional que atinge todos os cantos do mundo, &eacute; fundamental    que nos questionemos sobre os seus impactos, em especial no setor do trabalho,    que se assumiu como a infraestrutura fundamental do sistema social e pol&iacute;tico    das sociedades industriais modernas. Come&ccedil;arei por chamar a aten&ccedil;&atilde;o    para dois pontos pr&eacute;vios: em primeiro lugar, existe um conjunto de aspectos    relacionados &agrave;s transforma&ccedil;&otilde;es ocorridas nas &uacute;ltimas    d&eacute;cadas, em especial no que tange &agrave;s grandes muta&ccedil;&otilde;es    socioecon&ocirc;micas e sua incid&ecirc;ncia nas rela&ccedil;&otilde;es de trabalho    e nos processos produtivos, que devem ser previamente equacionados a fim de    se compreender como os impactos da atual crise se fazem sentir de modo muito    distinto em diferentes contextos e sociedades particulares; em segundo lugar,    &eacute; necess&aacute;rio relativizar a tend&ecirc;ncia para se pensar e discutir    todos os assuntos em torno da "crise", como se o mundo tivesse come&ccedil;ado    em 2008. Tal atitude pode provocar distor&ccedil;&otilde;es de &iacute;ndole    diversa, inclusive perder de vista a complexidade dos fatores estruturais inerentes    &agrave; sociedade portuguesa, e que definem n&atilde;o s&oacute; os contornos    que a crise assume entre n&oacute;s, mas tamb&eacute;m os poss&iacute;veis caminhos    para sair dela e enfrentar um cen&aacute;rio p&oacute;s-crise. Qualquer diagn&oacute;stico    que se fa&ccedil;a acerca da quest&atilde;o do trabalho - seja ele com respeito    ao caso portugu&ecirc;s, brasileiro ou outro -, na dif&iacute;cil conjuntura    internacional que hoje vivemos, n&atilde;o pode circunscrever-se &agrave; realidade    presente (na verdade, apenas o passado se deixa conhecer), devendo antes coloc&aacute;-la    em perspectiva no quadro de um processo hist&oacute;rico mais amplo e de um    quadro estrutural mais vasto e profundo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o    de "crise" encerra em si mesma uma enorme variedade de significados e, no caso    vertente - em que se pensa, sobretudo nas tend&ecirc;ncias negativas na esfera    financeira, econ&ocirc;mica e no emprego -, ela recobre todo um leque de realidades    bem diferentes, muitas das quais j&aacute; antigas. Por outro lado, a pr&oacute;pria    crise econ&ocirc;mica foi suscitada por um conjunto complexo de fatores sociais,    uns mais estruturais outros mais contingentes. Diversas inst&acirc;ncias pol&iacute;ticas    e interesses econ&ocirc;micos desencadearam, desde h&aacute; cerca de trinta    anos, um programa de iniciativas que significou uma aposta sem precedentes no    com&eacute;rcio livre, na especula&ccedil;&atilde;o nas bolsas de valores, nas    <i>offshores</i> e na economia financeira, fatores que serviriam de bar&ocirc;metro    para o crescimento econ&ocirc;mico. Os mercados assegurariam um crescimento    ilimitado e, portanto, quanto menos regula&ccedil;&atilde;o e interven&ccedil;&atilde;o    estatal, tanto melhor. A "bondade" do mercado global parecia garantir o sucesso.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora sejam esses    alguns dos lemas que conduziram &agrave; erup&ccedil;&atilde;o da atual crise,    certos mentores te&oacute;ricos importantes, como Alan Greenspan, fizeram <i>mea    culpa</i> e assumiram o "erro". Com efeito, foram os Estados e as economias    mais ricas do mundo, fortemente apoiadas pelos mercados internacionais e pelas    novas tecnologias da informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, que    impuseram, como regra, a abertura total das fronteiras ao com&eacute;rcio mundial,    a competitividade deixada ao sabor do mercado etc., envolvendo tudo isso na    conhecida ret&oacute;rica neoliberal, que prometia um mundo de oportunidades    para os mais competentes e uma "nova economia" capaz de assegurar o bem-estar,    sen&atilde;o de todos, pelo menos daqueles - pa&iacute;ses, economias e indiv&iacute;duos    - que decidissem guiar-se pela aposta nas qualifica&ccedil;&otilde;es, na inova&ccedil;&atilde;o    e na competi&ccedil;&atilde;o. Os resultados desastrosos est&atilde;o hoje &agrave;    vista de todos. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>GLOBALIZA&Ccedil;&Atilde;O    E TRANSFORMA&Ccedil;&Otilde;ES NO TRABALHO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo modo que    a crise, tamb&eacute;m a "globaliza&ccedil;&atilde;o" tem suscitado muita controv&eacute;rsia    justamente devido &agrave; sua polissemia. Muito embora se tenha percebido que,    afinal, o com&eacute;rcio global &eacute; j&aacute; uma velha hist&oacute;ria,    da qual existem marcas indel&eacute;veis h&aacute; mais de cinco s&eacute;culos,    a reviravolta ocorrida h&aacute; cerca de tr&ecirc;s d&eacute;cadas suscitou    uma fant&aacute;stica multiplica&ccedil;&atilde;o das transa&ccedil;&otilde;es    e fluxos de pessoas, bens e servi&ccedil;os de todos os tipos, dando lugar a    profundas transforma&ccedil;&otilde;es tanto no plano pr&aacute;tico como no    plano te&oacute;rico e conceptual. Com a massifica&ccedil;&atilde;o da ind&uacute;stria    tur&iacute;stica e a democratiza&ccedil;&atilde;o dos transportes a&eacute;reos,    o mundo ficou menor e passou a ser olhado sob novas perspectivas. As velhas    no&ccedil;&otilde;es de modernidade, desenvolvimento e progresso deram lugar    &agrave; ideia de p&oacute;s-modernidade, de imprevisibilidade e de incerteza    quanto ao sentido da hist&oacute;ria e da mudan&ccedil;a social. A intensifica&ccedil;&atilde;o    das trocas comerciais na escala transnacional, com a ajuda da revolu&ccedil;&atilde;o    inform&aacute;tica, tecnol&oacute;gica e comunicacional, aceleraram e multiplicaram    os processos de mercantiliza&ccedil;&atilde;o da vida e das sociedades, ao mesmo    tempo em que os Estados e as economias nacionais perderam parte da sua antiga    soberania, autonomia e capacidade reguladora. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, ao    contr&aacute;rio da ret&oacute;rica liberal e tecnocr&aacute;tica de muitos    te&oacute;ricos e <i>experts</i>, o novo liberalismo que avassalou o mundo desde    os anos 1980, n&atilde;o s&oacute; n&atilde;o atenuou os problemas humanos e    os riscos sociais como os agravou drasticamente. &Eacute; verdade que as oportunidades    de neg&oacute;cio e as vantagens lucrativas se mostraram fant&aacute;sticas    para uma &iacute;nfima minoria - sobretudo dos que j&aacute; eram ricos e poderosos    -, mas, em contrapartida, a larga maioria das popula&ccedil;&otilde;es e das    classes trabalhadoras, incluindo amplos setores da classe m&eacute;dia, v&ecirc;m    se debatendo com o agravamento das suas condi&ccedil;&otilde;es de vida e de    trabalho. Hoje, muitos constatam a intensifica&ccedil;&atilde;o das desigualdades    e injusti&ccedil;as sociais, e mesmo aqueles que mais ativamente glorificaram    o mercado livre e as infinitas potencialidades da economia financeira voltam-se    agora para o Estado pedindo aux&iacute;lio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O campo do trabalho    &eacute;, sem d&uacute;vida, aquele em que os impactos desestruturadores da    globaliza&ccedil;&atilde;o t&ecirc;m se mostrado mais problem&aacute;ticos.    As consequ&ecirc;ncias disso tornaram-se devastadoras para milh&otilde;es de    trabalhadores de diversos continentes. E o caso particular da Europa &eacute;    aquele em que as altera&ccedil;&otilde;es em curso representam um flagrante    retrocesso em face das conquistas alcan&ccedil;adas desde o s&eacute;culo XIX,    com a decisiva contribui&ccedil;&atilde;o do movimento oper&aacute;rio e do    sindicalismo. Porque a Europa &eacute; justamente a regi&atilde;o "refer&ecirc;ncia"    e o ber&ccedil;o da civiliza&ccedil;&atilde;o Ocidental, &eacute; necess&aacute;rio    pensar em toda a sua tradi&ccedil;&atilde;o humanista e emancipat&oacute;ria,    na qual encontraremos a g&ecirc;nese das principais doutrinas progressistas,    revolu&ccedil;&otilde;es e movimentos sociais. O projeto da modernidade e a    democracia pol&iacute;tica assentaram promessas de grande potencial ut&oacute;pico    rumo a uma sociedade mais justa e igualit&aacute;ria. Por&eacute;m, os velhos    lemas do iluminismo - Liberdade, Igualdade e Fraternidade - foram, nas &uacute;ltimas    d&eacute;cadas, secundarizados, se n&atilde;o mesmo desprezados ostensivamente,    no discurso institucional de governantes e dirigentes (inclusive de correntes    como a social-democracia, cuja hist&oacute;ria e refer&ecirc;ncias &eacute;ticas    e doutrin&aacute;rias se inscrevem em projetos e ideologias desse teor). Os    efeitos da globaliza&ccedil;&atilde;o induziram novas formas de trabalho cada    vez mais desreguladas, num quadro social marcado pela flexibilidade, subcontrata&ccedil;&atilde;o,    desemprego, individualiza&ccedil;&atilde;o e precariedade do trabalho. Assistiu-se    a uma progressiva redu&ccedil;&atilde;o de direitos trabalhistas e sociais,    e ao aumento da inseguran&ccedil;a e do risco, num processo que se revelou devastador    para a classe trabalhadora e o sindicalismo os finais do s&eacute;culo XX (Castells,    1999; Beck, 2000; Estanque, 2007).&nbsp;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A realidade do    mundo do trabalho, nos &uacute;ltimos tempos, atualizou vis&otilde;es cr&iacute;ticas    do capitalismo at&eacute; h&aacute; pouco julgadas ultrapassadas. Karl Marx    e a sua obra maior, <i>O Capital</i>, voltou a suscitar as aten&ccedil;&otilde;es    do mundo, quer por parte de acad&ecirc;micos, quer por parte da opini&atilde;o    p&uacute;blica em geral. Mas, se o pensamento marxista parece ganhar nova atualidade,    n&atilde;o &eacute; porque se pretenda recuperar a ortodoxia leninista ou reincidir    em modelos comprovadamente falidos, como o sovi&eacute;tico. &Eacute; sim porque    o mercado desregulado, a intensifica&ccedil;&atilde;o da explora&ccedil;&atilde;o    - sob velhas ou novas formas - e todo o conjunto de problemas socioecon&ocirc;micos    que a atual crise aprofundou (em muitos casos pondo a nu o que j&aacute; l&aacute;    estava, mas ainda impercept&iacute;vel) comprovaram a fal&ecirc;ncia do paradigma    neoliberal e requerem, por isso, que se repensem os modelos de mercado que guiaram    a economia mundial nos &uacute;ltimos tempos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em especial no    campo do emprego, temos assistido a um efeito de p&ecirc;ndulo, em que cada    vez menos trabalhadores se encontram numa situa&ccedil;&atilde;o de emprego    seguro, est&aacute;vel e com direitos, enquanto existem cada vez mais pessoas    desempregadas que se debatem com o iminente risco de pobreza e exclus&atilde;o.    Como os vagabundos do s&eacute;culo XVIII europeu ou os chamados <i>malteses</i>    alentejanos de meados do s&eacute;culo XX, essa gente v&ecirc; negados os direitos    mais elementares. S&atilde;o atirados ao mundo em uma busca desesperada de subsist&ecirc;ncia    e obrigados a aceitar quaisquer condi&ccedil;&otilde;es de trabalho e a se entregarem    &agrave; vontade gananciosa de patr&otilde;es sem escr&uacute;pulos. Exclu&iacute;dos,    de fato, do estatuto de cidadania, s&atilde;o por vezes eles pr&oacute;prios    que se negam a si mesmos o direito de procurar um trabalho digno, aceitando    ser tratados como sub-humanos ou como os novos escravos da economia global do    s&eacute;culo XXI. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os processos recentes    de fragmenta&ccedil;&atilde;o e precariza&ccedil;&atilde;o das rela&ccedil;&otilde;es    e formas de trabalho atingiram o conjunto das classes trabalhadoras e pulverizaram    as pr&oacute;prias estruturas contratuais e organizacionais do sistema produtivo.    Perante o triunfo do neoliberalismo econ&ocirc;mico e o acentuar de novas formas    de opress&atilde;o e explora&ccedil;&atilde;o, alguns dos velhos conceitos e    dicotomias de Marx - tais como as divis&otilde;es entre capital fixo e capital    circulante; trabalho vivo e trabalho morto; trabalho material e trabalho imaterial;    atividades produtivas e improdutivas - s&atilde;o hoje reconceitualizados &agrave;    luz da nova din&acirc;mica do capitalismo global. As atuais tend&ecirc;ncias    permitem mostrar como aquelas divis&otilde;es foram reconvertidas e se imbricam    hoje dialeticamente umas nas outras, contribuindo, assim, para intensificar    e expandir novas formas de "estranhamento" e "aliena&ccedil;&atilde;o" das classes    trabalhadoras e dos novos segmentos precarizados. Por&eacute;m o trabalho, em    vez de desaparecer e se diluir para dar lugar ao lazer e ao consumo, ganha nova    centralidade, ao mesmo tempo que se combina sob diferentes l&oacute;gicas e    formas mais inst&aacute;veis (metamorfoseia-se) e, em muitos casos, mais penosas    para quem tem de viver de qualquer trabalho. Tornou-se clara a versatilidade,    a instabilidade e a multiplicidade de formas e de sentidos que envolvem o trabalho    e seus mundos no in&iacute;cio do s&eacute;culo XXI. Muito embora se tenha esbatido    como pot&ecirc;ncia criadora e espa&ccedil;o de consolida&ccedil;&atilde;o de    "subjetividades de classe" dirigidas para a a&ccedil;&atilde;o transformadora,    o trabalho, material e imaterial permanece como o m&oacute;dulo central no processo    de acumula&ccedil;&atilde;o capitalista (Antunes, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O flagelo do desemprego,    associado a um "individualismo negativo" (Castel, 1998), que se assemelha a    fen&ocirc;menos que ocorreram na Europa do s&eacute;culo XVIII, resultante dessa    precariedade - geradora das mais diversas formas de depend&ecirc;ncia, inseguran&ccedil;a,    resigna&ccedil;&atilde;o e medo - permite todo o tipo de prepot&ecirc;ncias    e abusos. No atual panorama, j&aacute; n&atilde;o s&atilde;o os direitos trabalhistas    aquilo que se pretende defender, mas, do ponto de vista de milh&otilde;es de    assalariados, t&atilde;o s&oacute; o emprego a todo o custo, pois "o pior dos    empregos &eacute; sempre prefer&iacute;vel ao desemprego" - o que traduz bem    a debilidade em que se encontra hoje o trabalhador. Desmantelou-se o velho compromisso    entre capital e trabalho, e a concerta&ccedil;&atilde;o social - a negocia&ccedil;&atilde;o    "tripartite" -, essa velha conquista do fordismo e do Estado de Bem-Estar europeu,    tornou-se uma mera figura de ret&oacute;rica em que j&aacute; nem as for&ccedil;as    pol&iacute;ticas herdeiras da social-democracia parecem acreditar, sobretudo    quando alcan&ccedil;am o poder. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A SOCIEDADE    PORTUGUESA NO CONTEXTO EUROPEU</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A esse respeito    conv&eacute;m apresentar alguns tra&ccedil;os particulares da sociedade portuguesa.    Portugal &eacute;, como todos reconhecemos, um pa&iacute;s perif&eacute;rico    da Europa, cujas dificuldades se devem a um tardio e incipiente desenvolvimento    industrial, bem como a um processo de democratiza&ccedil;&atilde;o igualmente    recente e repleto de contradi&ccedil;&otilde;es. Com a instaura&ccedil;&atilde;o    da democracia em 1974, consolidaram-se as classes trabalhadoras vinculadas &agrave;    industria, al&eacute;m dos setores da nova classe m&eacute;dia assalariada (setor    administrativo, sa&uacute;de, educa&ccedil;&atilde;o, poder local e funcionalismo    p&uacute;blico em geral) que rapidamente se expandiram - apesar de, no seu conjunto,    a classe m&eacute;dia portuguesa ter permanecido d&eacute;bil - sob o impulso    de um Estado de Bem-Estar Social em r&aacute;pido crescimento, apesar de ele    pr&oacute;prio ser fraco. Ali&aacute;s, conv&eacute;m lembrar que Portugal come&ccedil;ou    a construir o seu Estado social numa altura em que j&aacute; estavam a emergir    os sinais de crise desse modelo na Europa, ou seja, tentou-se alcan&ccedil;ar    o comboio quando ele j&aacute; chegava ao fim da viagem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da&iacute; que    as transforma&ccedil;&otilde;es sociais desencadeadas com o 25 de Abril de 1974    - e, de certo modo, consignado na constitui&ccedil;&atilde;o "socialista" de    1976 -, sendo, sem d&uacute;vida, profundas em muitos aspectos, nunca deixaram    de evidenciar os contrastes que persistiam e persistem na sociedade portuguesa.    A moderniza&ccedil;&atilde;o das infraestruturas, em especial ap&oacute;s a    ades&atilde;o &agrave; Uni&atilde;o Europeia, em 1986, trouxe progressos inquestion&aacute;veis,    mas, no plano social, as dificuldades, injusti&ccedil;as e bloqueios persistiram.    Muito embora os trabalhadores e as classes subalternas em geral tenham melhorado    substancialmente as suas condi&ccedil;&otilde;es de vida, em compara&ccedil;&atilde;o    com a mis&eacute;ria em que viviam h&aacute; 30 ou 40 anos, o certo &eacute;    que as elites - em especial as novas elites privilegiadas, ligadas &agrave;    ind&uacute;stria e ao com&eacute;rcio - ascenderam muito rapidamente, distanciando-se    dos n&iacute;veis de vida da classe m&eacute;dia e dos trabalhadores manuais.    A "classe m&eacute;dia" cresceu at&eacute; finais do s&eacute;culo, em boa medida    &agrave; sombra do crescimento do Estado, como se disse, mas, ao mesmo tempo,    permaneceu inst&aacute;vel e internamente muito diferenciada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode at&eacute;    dizer-se que a classe m&eacute;dia portuguesa foi mais importante pelo seu papel    como refer&ecirc;ncia simb&oacute;lica no imagin&aacute;rio coletivo do que    por ser um segmento social consistente e dotado de &iacute;ndices elevados de    bem-estar. Foi, sobretudo, o resultado de uma r&aacute;pida concentra&ccedil;&atilde;o    urbana e da facilita&ccedil;&atilde;o do cr&eacute;dito, aspectos decisivos    para que esses setores rec&eacute;m-urbanizados come&ccedil;assem a estruturar    padr&otilde;es de vida subjetivamente projetados numa imagin&aacute;ria "classe    m&eacute;dia", ou, em outras palavras, numa categoria supostamente "distintiva"    e "superior", por compara&ccedil;&atilde;o com os grupos de refer&ecirc;ncia    origin&aacute;rios, isto &eacute;, os que remetiam para um mundo rural e pobre,    que se pretendia ver ultrapassado. Assim, como alguns estudos mostraram (Estanque,    2003; Cabral, 2003), uma parte significativa da pr&oacute;pria classe trabalhadora    manual, incluindo alguns dos seus segmentos mais precarizados, percebia-se como    pertencendo &agrave; "classe m&eacute;dia". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, se o consumismo    desenfreado e as expectativas de mobilidade ascendente puderam alimentar tais    ilus&otilde;es durante algum tempo, com a entrada no novo mil&ecirc;nio e, sobretudo,    perante o refor&ccedil;o da competitividade global, a conten&ccedil;&atilde;o    de custos e as press&otilde;es para a flexibiliza&ccedil;&atilde;o e privatiza&ccedil;&atilde;o    (mesmo nos setores onde o emprego se mantinha relativamente seguro) deram in&iacute;cio    a uma profunda mudan&ccedil;a na esfera do emprego, evidenciando, assim, uma    vez mais, o car&aacute;ter persistente e estrutural das nossas debilidades.    Problemas supostamente resolvidos h&aacute; d&eacute;cadas ressurgiram, tais    como a pobreza, a falta de qualifica&ccedil;&atilde;o de trabalhadores e empres&aacute;rios,    as elevadas taxas de evas&atilde;o escolar, o crescimento brutal das desigualdades    sociais, o aumento do desemprego e da pobreza, as desigualdades de g&ecirc;nero    e uma r&aacute;pida precariza&ccedil;&atilde;o do trabalho, que atingiu em especial    os setores mais jovens (incluindo os mais escolarizados). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Temos, portanto,    sobre os nossos ombros, um passado recente marcado por in&uacute;meros contrastes,    e &eacute; neles que porventura repousam as causas mais decisivas do nosso atraso    estrutural. A cultura tradicional do pa&iacute;s e a escassa qualifica&ccedil;&atilde;o    dos agentes econ&ocirc;micos (empres&aacute;rios e trabalhadores) espelham ainda    os atributos de uma sociedade subdesenvolvida, amarrada &agrave;s mentalidades    at&aacute;vicas e paroquiais, aqui e ali deixando ainda transparecer alguns    resqu&iacute;cios de feudalismo e de salazarismo. Prevalecem os modelos de gest&atilde;o    de natureza desp&oacute;tica, lado a lado com depend&ecirc;ncias e tutelas de    todos os tipos, que se adaptam de modo perverso &agrave; vida moderna, corroendo    o funcionamento das empresas e institui&ccedil;&otilde;es e travando as potencialidades    de moderniza&ccedil;&atilde;o econ&ocirc;mica e de aprofundamento democr&aacute;tico.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mant&ecirc;m-se    ou intensificam-se os velhos dualismos, tais como a divis&atilde;o entre o interior    e o litoral ou entre o rural e o urbano, muito embora tais divis&otilde;es conservem    fortes imbrica&ccedil;&otilde;es rec&iacute;procas. Essas antigas contradi&ccedil;&otilde;es    continuam a persistir, embora se adaptem aos tempos atuais. Os setores protegidos    do emprego tornam-se cada vez mais raros, enquanto o emprego prec&aacute;rio    subiu acima dos 20% (22% em 2007 para os trabalhadores com menos de 35 anos)    e, nas camadas mais jovens, atinge cerca do dobro desse percentual, o que, por    sua vez, exprime a contradi&ccedil;&atilde;o geracional entre uma juventude    mais qualificada, mas tamb&eacute;m mais prec&aacute;ria, e as condi&ccedil;&otilde;es    de trabalho dos seus pais ou av&oacute;s. O discurso da privatiza&ccedil;&atilde;o    foi, durante d&eacute;cadas, elevado ao estatuto de &uacute;nico leg&iacute;timo,    pois apoiado na competitividade, e, ao abrigo desse discurso - erigido em pensamento    &uacute;nico por parte do poder -, desencadearam-se diversas reformas nos servi&ccedil;os    p&uacute;blicos em diversas &aacute;reas, tais como a sa&uacute;de, o funcionalismo    p&uacute;blico, a educa&ccedil;&atilde;o e outras, justificando-se tais mudan&ccedil;as    com base num suposto privil&eacute;gio dos trabalhadores e funcion&aacute;rios    da administra&ccedil;&atilde;o p&uacute;blica, por contraste com os do setor    privado, servindo esse argumento para uma clara estrat&eacute;gia de nivelamento    por baixo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, quer    a capacidade de realizar as reformas, quer as possibilidades de lhes resistir,    bem como a razoabilidade com que as mesmas s&atilde;o concebidas e levadas &agrave;    cabo s&atilde;o parte de processos mais complexos que s&oacute; poderemos interpretar    se forem situados no devido contexto e na pr&oacute;pria historia. E &eacute;    justamente a essa luz que as propostas legislativas de altera&ccedil;&atilde;o    do sistema de rela&ccedil;&otilde;es laborais, para terem sucesso, deveriam    come&ccedil;ar por diagnosticar a realidade que temos, n&atilde;o com base em    ju&iacute;zos ideol&oacute;gicos, mas tendo presente o contexto onde nos inserimos    e o patrim&oacute;nio sociocultural que herdamos do passado. Sem considerarmos    a hist&oacute;ria e o significado das lutas sociais dos trabalhadores europeus    ao longo dos &uacute;ltimos cento e cinquenta ou duzentos anos, jamais compreenderemos    a diferen&ccedil;a entre o modelo social europeu e o mercantilismo individualista    dos pa&iacute;ses anglosax&ocirc;nicos. Se houve efetivamente progressos fundamentais    na Europa ao longo de todo esse tempo, eles se devem essencialmente &agrave;    capacidade de organiza&ccedil;&atilde;o e de luta coletiva da classe trabalhadora    e do movimento oper&aacute;rio nos pa&iacute;ses industrializados. Esse &eacute;,    de resto, um patrim&ocirc;nio que &eacute; reivindicado por toda a esquerda,    desde a social-democracia at&eacute; o movimento comunista. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se hoje temos mecanismos    de regula&ccedil;&atilde;o dos conflitos e uma ordem jur&iacute;dica que privilegia    o di&aacute;logo e a concerta&ccedil;&atilde;o entre os diferentes parceiros    e classes sociais, isso se deve aos grandes sacrif&iacute;cios e &agrave;s lutas    do movimento oper&aacute;rio. Nesse sentido, o direito do trabalho foi (e &eacute;)    um instrumento decisivo a servi&ccedil;o dos trabalhadores, destinado a reequilibrar    as rela&ccedil;&otilde;es sociais entre capital e trabalho, que s&atilde;o,    como se sabe, estruturalmente assim&eacute;tricas. No entanto, apesar dos avan&ccedil;os    alcan&ccedil;ados, em muitos pa&iacute;ses persistiram, ao longo dos tempos,    in&uacute;meras formas de trabalho fora de qualquer prote&ccedil;&atilde;o jur&iacute;dica,    e a eros&atilde;o dos direitos sociais e econ&ocirc;micos dos trabalhadores    suplantou largamente a for&ccedil;a da lei. Como sabemos, isso ainda ocorre    em diversas regi&otilde;es do globo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo express&atilde;o    das rela&ccedil;&otilde;es pol&iacute;ticas numa sociedade, a ordem jur&iacute;dica    funcionou, ao longo da hist&oacute;ria, como meio de legitima&ccedil;&atilde;o    de rela&ccedil;&otilde;es de poder fortemente desequilibradas, impondo-se geralmente    sobre uma for&ccedil;a de trabalho submissa e destitu&iacute;da dos direitos    mais elementares, sem um sal&aacute;rio digno ou prote&ccedil;&atilde;o social    e sem acesso aos direitos humanos mais elementares. No entanto, a transforma&ccedil;&atilde;o    hist&oacute;rica obteve importantes resultados de sentido emancipat&oacute;rio,    em particular nos pa&iacute;ses mais avan&ccedil;ados. O direito do trabalho    triunfou nos pa&iacute;ses europeus e &eacute; uma bandeira fundamental para    trabalhadores dos mais diversos continentes, justamente porque representa uma    poderosa arma a servi&ccedil;o das classes subalternas, defendida, desde sempre,    pelo movimento sindical internacional e veiculada por organiza&ccedil;&otilde;es    internacionais como a OIT, que tem prestado um inestim&aacute;vel papel na defesa    dos direitos humanos no trabalho, em todos os continentes. &Eacute; precisamente    &agrave; luz desse patrim&ocirc;nio hist&oacute;rico, de que a Europa &eacute;    um palco privilegiado, que as mudan&ccedil;as impostas pelos poderes dominantes    nessa mat&eacute;ria - no sentido de uma flexibilidade ditada pela concorr&ecirc;ncia    desregrada, pelos requisitos do mercado global e pelas exig&ecirc;ncias do grande    capital - correm o risco de representar uma regress&atilde;o inaceit&aacute;vel    para os trabalhadores europeus. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portugal, com todas    as suas especificidades, insere-se justamente nesse quadro. E &eacute; por isso    que as altera&ccedil;&otilde;es que o novo C&oacute;digo do Trabalho<a name="nt02a"></a><a href="#nt02b"><sup>2</sup></a>    vem introduzir s&atilde;o, em variadas mat&eacute;rias (ou melhor, nos seus    aspectos mais decisivos), motivo de grande apreens&atilde;o para aqueles que    assumem a defesa da classe trabalhadora contra a explora&ccedil;&atilde;o capitalista    (cerca de cento e quarenta anos ap&oacute;s a 1ª edi&ccedil;&atilde;o do livro    1 de <i>O Capital</i>) e contra outras formas de opress&atilde;o e de injusti&ccedil;a    social. Acresce que as condi&ccedil;&otilde;es de subdesenvolvimento j&aacute;    referidas colocam a sociedade portuguesa - e a sua for&ccedil;a de trabalho    assalariada - numa situa&ccedil;&atilde;o de especial vulnerabilidade, visto    que estamos longe de garantir plenamente os direitos de cidadania. Como muitos    de n&oacute;s temos apontado repetidamente, existem medos incrustados nas institui&ccedil;&otilde;es,    que impedem o fortalecimento da esfera p&uacute;blica e tendem a inibir qualquer    a&ccedil;&atilde;o reivindicativa no campo profissional, onde imperam os constrangimentos    e a mentalidade autorit&aacute;ria de empres&aacute;rios e chefias. A presen&ccedil;a    de culturas autocr&aacute;ticas, de tutelas e compadrios dos mais diversos tipos,    onde deveriam prevalecer a transpar&ecirc;ncia, as estrat&eacute;gias de gest&atilde;o    e lideran&ccedil;as democr&aacute;ticas, s&atilde;o ingredientes que corroem    as nossas institui&ccedil;&otilde;es, desestimulando o trabalhador dedicado.    Em vez do m&eacute;rito e da iniciativa individual, prevalecem as posturas e    atitudes de bajula&ccedil;&atilde;o e resigna&ccedil;&atilde;o perante a autoridade;    em vez do ambiente de exig&ecirc;ncia e de est&iacute;mulo &agrave; criatividade    e &agrave; co-responsabiliza&ccedil;&atilde;o (individual e coletiva), cultiva-se    o "seguidismo" e a mediocridade; em vez de cidad&atilde;os livres e aut&ocirc;nomos,    promove-se o oportunismo e a dela&ccedil;&atilde;o. Tudo isso &eacute; o contr&aacute;rio    de uma sociedade democr&aacute;tica avan&ccedil;ada. Tudo isso se op&otilde;e    aos valores do socialismo democr&aacute;tico. E a tudo isso &eacute; poss&iacute;vel    fazer frente. A quest&atilde;o est&aacute; em saber se os governos e a classe    dirigente pretendem inverter esse rumo ou contribuir para que ele se torne irrevers&iacute;vel    e nos empurre de novo para o abismo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ora, perante esse    panorama - e como diversos estudos internacionais t&ecirc;m mostrado -, a quest&atilde;o    da estabilidade e da seguran&ccedil;a no emprego constitui o principal motivo    de preocupa&ccedil;&atilde;o dos trabalhadores. Encontrar um primeiro emprego    &eacute; a primeira das prioridades dos estudantes do ensino superior (Estanque;    Bebiano, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoje, se &eacute;    "jovem" at&eacute; muito al&eacute;m dos 30, porque muito ficam dependentes    da fam&iacute;lia at&eacute; muito tarde, mas se &eacute; por vezes considerado    "velho" quando, trabalhadores desempregados, com quarenta e poucos anos, s&atilde;o    preteridos devido &agrave; idade. A perda do emprego &eacute; a principal ansiedade    frente &agrave; qual muitas outras exig&ecirc;ncias, mesmos as mais evidentes,    podem ser sacrificadas. Existem empresas, nos EUA e na Europa, que estabelecem    um sal&aacute;rio m&aacute;ximo, pedindo aos candidatos a um posto de trabalho    que indiquem quanto "pretendem" ganhar, at&eacute; esse n&iacute;vel m&aacute;ximo    (por exemplo, oito euros por hora), o que induz a um constante rebaixamento    salarial indicado pelos pretendentes ao emprego (os que indicam quatro euros    ou menos ser&atilde;o naturalmente os preferidos). &Eacute; a l&oacute;gica    da autonega&ccedil;&atilde;o da dignidade, produzida pelo espectro do desemprego    e da mis&eacute;ria. O clima de ang&uacute;stia que o atual cen&aacute;rio de    crise tem acentuado s&oacute; contribui para que tais sintomas "patol&oacute;gicos"    se tornem ainda mais dram&aacute;ticos do que at&eacute; agora temos conhecido.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, quando    o trabalhador (ou o cidad&atilde;o) &eacute; sistematicamente reprimido e impedido    de manifestar a sua vontade ou de exigir o cumprimento de direitos, o que acontece    &eacute; o aumento do descontentamento e da contrariedade no trabalho e na sociedade.    Da&iacute; resulta, ent&atilde;o, uma de duas posi&ccedil;&otilde;es: ou se    acentua a resigna&ccedil;&atilde;o e o medo, ou aumenta a crispa&ccedil;&atilde;o    e o sentimento de revolta. Esse ambiente - agravado com as m&uacute;ltiplas    formas de recomposi&ccedil;&atilde;o, desmembramento, flexibilidade, deslocaliza&ccedil;&atilde;o    e fechamento de empresas, precariza&ccedil;&atilde;o do trabalho, fragmenta&ccedil;&atilde;o    dos processos produtivos etc. - tem conduzido a classe trabalhadora a uma cultura    de impot&ecirc;ncia e de conformismo. Uma "classe" cada vez mais heterog&ecirc;nea    e fr&aacute;gil, que se depara com tremendas dificuldades em agir coletivamente.    H&aacute; muito que as identidades de classe perderam fulgor em favor de outras    identidades rivais e de outras formas de a&ccedil;&atilde;o coletiva (e de ina&ccedil;&atilde;o),    num processo que se acentuou enormemente com o colapso do regime sovi&eacute;tico    e, no caso portugu&ecirc;s, ap&oacute;s a satura&ccedil;&atilde;o da linguagem    marxista e "de classe" de que se usou e abusou no per&iacute;odo da Revolu&ccedil;&atilde;o    dos Cravos (1974). Perante o refluxo da a&ccedil;&atilde;o coletiva e do discurso    ideol&oacute;gico, os sindicatos perderam for&ccedil;a e capacidade de organiza&ccedil;&atilde;o    e de mobiliza&ccedil;&atilde;o, nomeadamente junto dos segmentos mais fragilizados    e mais jovens da for&ccedil;a de trabalho. Para al&eacute;m de um contexto social    e pol&iacute;tico pouco favor&aacute;vel &agrave; participa&ccedil;&atilde;o    coletiva e associativa - e sem esquecer as pr&oacute;prias dificuldades de renova&ccedil;&atilde;o    do sindicalismo (Estanque, 2008) -, o refor&ccedil;o do poder patronal e a retirada    de condi&ccedil;&otilde;es favor&aacute;veis &agrave; a&ccedil;&atilde;o sindical    v&ecirc;m agravar ainda mais essas tend&ecirc;ncias. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>SINDICALISMO    E A&Ccedil;&Atilde;O COLETIVA, ANTES E AP&Oacute;S A CRISE</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa discuss&atilde;o,    torna-se incontorn&aacute;vel equacionar a quest&atilde;o sindical. Se nos despirmos    de ju&iacute;zos de valor e, sobretudo, se formos capazes de evitar a tend&ecirc;ncia    de classificar os sindicatos entres os "bons" e os "maus" (uns com quem, supostamente,    se pode dialogar e os outros, ditos conservadores ou "ao servi&ccedil;o de..."),    seremos levados a perceber o papel social e transformador do sindicalismo (e    tanto a contesta&ccedil;&atilde;o como a negocia&ccedil;&atilde;o s&atilde;o    vias igualmente v&aacute;lidas no plano social) e talvez ent&atilde;o se possa    aceitar que o sindicalismo combativo e de movimento &eacute; aquele que maior    contribui&ccedil;&atilde;o deu e pode dar ao progresso social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; sobretudo    em per&iacute;odos de crise e de dificuldades para as classes trabalhadoras    que ocorrem as grandes reviravoltas hist&oacute;ricas, normalmente acompanhadas    de novos movimentos e da emerg&ecirc;ncia de novas lideran&ccedil;as. Na Inglaterra    do s&eacute;culo XIX e noutros contextos hist&oacute;ricos mais recentes - de    que pode ser exemplo o 25 de abril de 1974 -, a mobiliza&ccedil;&atilde;o popular    n&atilde;o se deveu apenas a motiva&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas    (nem a causas racionais, da ordem da "consci&ecirc;ncia" ou dos "interesses"),    mas tamb&eacute;m, talvez, sobretudo, a fatores culturais e identit&aacute;rios.    A identidade precede os interesses. Mas estes, quando fundados em fortes car&ecirc;ncias    e necessidades b&aacute;sicas por satisfazer, podem produzir rebeli&otilde;es    radicais e de massas, ainda que n&atilde;o sejam orientadas por nenhuma motiva&ccedil;&atilde;o    pol&iacute;tica expl&iacute;cita (ou inspiradas numa ideologia identific&aacute;vel).    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A classe trabalhadora    deixou h&aacute; muito de ser homog&ecirc;nea (porventura nunca chegou a s&ecirc;-lo,    a n&atilde;o ser em contextos muito particulares), mas a difus&atilde;o da precariza&ccedil;&atilde;o    e do trabalho sem estatuto e sem dignidade pode conduzir a novas homogeneiza&ccedil;&otilde;es,    que, embora de base trans-classista, sejam capazes de se unificar na defesa    de uma identidade agredida e ofendida nos locais de trabalho, mas tamb&eacute;m    na comunidade de resid&ecirc;ncia ou na rela&ccedil;&atilde;o com os servi&ccedil;os    p&uacute;blicos. Mesmo a participa&ccedil;&atilde;o, a solidariedade e a partilha    coletiva da indigna&ccedil;&atilde;o podem recuperar um certo sentido de recompensa    simb&oacute;lica, estimulando o desejo de reconstru&ccedil;&atilde;o comunit&aacute;ria,    quer se esteja voltado para um passado nost&aacute;lgico e em nome das "ra&iacute;zes"    (por exemplo, o nacionalismo ou o bairrismo), quer se projete num futuro promissor    e "emancipat&oacute;rio" como, por exemplo, o socialismo (Tilly, 1978; Morris,    1996; Estanque, 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tomados por muitos    como fatores de bloqueio ao crescimento econ&ocirc;mico e ao desenvolvimento,    os sindicatos queixam-se, com raz&atilde;o, de que, em diversas regi&otilde;es    do mundo, as formas de trabalho parecem ter regressado aos tempos "sat&acirc;nicos"    de Marx. Mas, apesar da m&iacute;tica classe oper&aacute;ria estar em desagrega&ccedil;&atilde;o,    n&atilde;o surge no horizonte nenhuma outra identidade capaz de congregar a    unidade dos assalariados. As atuais press&otilde;es do mercado e da economia    global deixam aos sindicatos uma margem de manobra cada vez mais estreita, mas,    por outro lado, o esfor&ccedil;o de atualiza&ccedil;&atilde;o por parte das    estruturas sindicais tem sido diminuto e insuficiente para responder aos problemas    da atualidade. Sobra, ent&atilde;o, espa&ccedil;o para novos atores e movimentos.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas &uacute;ltimas    d&eacute;cadas, enquanto a economia e os mercados deixaram de estar confinados    &agrave;s fronteiras nacionais, o movimento sindical revelou enormes dificuldades    em agir para al&eacute;m do &acirc;mbito nacional (e, muitas vezes, do pr&oacute;prio    &acirc;mbito setorial). A globaliza&ccedil;&atilde;o revelou-se contradit&oacute;ria    e gerou m&uacute;ltiplos efeitos paradoxais, nomeadamente ondas sucessivas de    protestos juvenis e movimentos sociais que se reclamaram de "alterglobaliza&ccedil;&atilde;o".    Desde a c&uacute;pula da Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio    (OMC) em Seattle, em 1999, passando pelos encontros do F&oacute;rum Social Mundial,    em Porto Alegre e outras cidades, esse ativismo - largamente apoiado pelas redes    virtuais do ciberespa&ccedil;o - revelou novas e inovadoras formas de den&uacute;ncia    e de interven&ccedil;&atilde;o p&uacute;blica, que at&eacute; agora t&ecirc;m    marcado as formas de ativismo global do s&eacute;culo XXI. As mais recentes    ondas de contesta&ccedil;&atilde;o dos jovens (Fran&ccedil;a, Gr&eacute;cia,    Catalunha), invocam, por vezes, o Maio de 68, at&eacute; porque as condi&ccedil;&otilde;es    sociais s&atilde;o igualmente ativadas por condi&ccedil;&otilde;es semelhantes,    em que os grupos e as comunidades de jovens se afirmam, mobilizando-se contra    um opositor, ou um "inimigo" identificado. Mas s&atilde;o fen&ocirc;menos muito    distintos. Enquanto, naquela &eacute;poca, era a consci&ecirc;ncia pol&iacute;tica    e as autoproclamadas "vanguardas" que assumiam a lideran&ccedil;a da luta, agora    a a&ccedil;&atilde;o coletiva perdeu parte do seu conte&uacute;do pol&iacute;tico.    Dito de outro modo, continua em vigor o princ&iacute;pio da "v&aacute;lvula    de escape", mas os seus efeitos s&atilde;o politicamente incertos. As ondas    de protesto e o discurso de indigna&ccedil;&atilde;o que as acompanha, exacerbados    por um poder (institucional, empresarial ou governamental) de vi&eacute;s autorit&aacute;rio,    podem ganhar um efeito mim&eacute;tico de propor&ccedil;&otilde;es imprevis&iacute;veis,    se para tal as condi&ccedil;&otilde;es sociais se tornarem prop&iacute;cias.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O atual contexto    de crise, ao mesmo tempo em que amea&ccedil;a desfazer um conjunto de la&ccedil;os    sociais que at&eacute; aqui garantiam a coes&atilde;o m&iacute;nima da sociedade,    pode - precisamente porque o sistema social tem horror ao vazio - galvanizar    de novo as multid&otilde;es que se sentem ressentidas e desprotegidas. E o fato    de o sindicalismo apenas timidamente se envolver nesse tipo de iniciativas,    at&eacute; agora, n&atilde;o garante que elas continuem a ter uma express&atilde;o    modesta. At&eacute; porque, se o presente &eacute; fortemente marcado pela conting&ecirc;ncia,    tanto pode acontecer que express&otilde;es de grupos minorit&aacute;rios (sejam    eles os <i>MayDay</i>, os FERVE ou outros<a name="nt03a"></a><a href="#nt03b"><sup>3</sup></a>)    possam repentinamente se alastrar, como a pr&oacute;pria intensifica&ccedil;&atilde;o    da press&atilde;o pode levar a que o sindicalismo radicalize o seu discurso    e consiga mobilizar a massa de prec&aacute;rios e desempregados que tem vindo    a engrossar e amea&ccedil;a expandir-se ao longo de 2009. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos autores    e acad&ecirc;micos t&ecirc;m formulado a necessidade de se criarem novas alian&ccedil;as    e din&acirc;micas internacionalistas, como condi&ccedil;&atilde;o para revitalizar    o sindicalismo perante o agravamento das desigualdades e injusti&ccedil;as sociais    em todos os continentes, alegando que a mobilidade global - de capitais e de    empresas funcionando em rede - exige respostas sindicais tamb&eacute;m em rede    e igualmente articuladas na escala transnacional (Waterman, 2002; Estanque,    2007). Ao contr&aacute;rio de outros pa&iacute;ses e regi&otilde;es, como o    Brasil e a Am&eacute;rica Latina, onde a coopera&ccedil;&atilde;o entre as universidades,    os acad&ecirc;micos e os centros de pesquisa, de um lado, e os movimentos sociais    e sindicais, de outro, s&atilde;o uma constante, em Portugal essa tradi&ccedil;&atilde;o    praticamente n&atilde;o existe. </font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As novas redes    e estruturas transnacionais de organiza&ccedil;&atilde;o pol&iacute;tica s&atilde;o    cada vez mais necess&aacute;rias. N&atilde;o apenas na Uni&atilde;o Europeia,    onde as fam&iacute;lias pol&iacute;ticas possuem ainda pouca efic&aacute;cia    e os pr&oacute;prias estruturas sindicais s&atilde;o incipientes. Para enfrentar    os atuais desafios (que a crise apenas veio acelerar), o sindicalismo de hoje    ter&aacute; de se reinventar ou se reestruturar profundamente. Um sindicalismo    de movimento social global, orientado para a interven&ccedil;&atilde;o cidad&atilde;,    ter&aacute; de se estender para al&eacute;m da esfera laboral; ter&aacute; de    passar das solidariedades nacionais para as transnacionais, de dentro para fora,    dos pa&iacute;ses avan&ccedil;ados para os pa&iacute;ses pobres. Precisamos    de um sindicalismo que n&atilde;o abdique da defesa dos valores democr&aacute;ticos,    mas em que eles se alarguem &agrave; democracia participativa (nas empresas,    escolas, cidades, comunidades etc.); que coloque as quest&otilde;es ambientais    e a defesa dos consumidores, dos saberes e tradi&ccedil;&otilde;es culturais    locais no centro das suas lutas e negocia&ccedil;&otilde;es; que resista ao    capitalismo destrutivo atrav&eacute;s de um maior controle sobre o processo    produtivo, os investimentos, a inova&ccedil;&atilde;o tecnol&oacute;gica e as    pol&iacute;ticas de forma&ccedil;&atilde;o e qualifica&ccedil;&atilde;o profissional;    que pense os problemas laborais no quadro mais vasto da sociedade, da cultura    ao consumo, do trabalho ao lazer, da empresa &agrave; fam&iacute;lia, do local    ao global (Estanque, 2004; Hyman, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas tudo isso pressup&otilde;e    uma estrat&eacute;gia ambiciosa que rompa com a pr&aacute;tica de acomoda&ccedil;&atilde;o    ao funcionamento burocr&aacute;tico em que boa parte do sindicalismo de hoje    se deixou enredar. Exige uma reflex&atilde;o s&eacute;ria e uma atitude autocr&iacute;tica    e porventura mais humilde da parte das atuais lideran&ccedil;as sindicais, associativas    e institucionais, em todos os dom&iacute;nios da nossa vida social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por exemplo, a    extraordin&aacute;ria capacidade da <i>internet</i> e do ciberespa&ccedil;o    constitui um enorme potencial ainda subaproveitado. A facilidade para aceder    &agrave; informa&ccedil;&atilde;o, para acumular e divulgar conhecimento em    fra&ccedil;&otilde;es de segundo poderia ser uma poderosa arma a servi&ccedil;o    do movimento sindical e da democracia em geral (Ribeiro, 2000; Waterman, 2002).    O problema n&atilde;o reside, portanto, na tecnologia ou na sua aus&ecirc;ncia.    O problema &eacute; que os atributos socioculturais que enunciei anteriormente    se refletem e se reproduzem nos mais diversos meios e inst&acirc;ncias organizacionais,    inibindo, assim, uma maior transpar&ecirc;ncia na gest&atilde;o das institui&ccedil;&otilde;es    e travando, sem sabermos at&eacute; onde, o processo de consolida&ccedil;&atilde;o    e aprofundamento democr&aacute;tico. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONCLUS&Atilde;O</b>    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Concluindo, a crise    que nos surpreendeu no final de 2008 tem causas bem mais profundas e long&iacute;nquas    do que pode parecer. E o modo como setores decisivos, como o do emprego, s&atilde;o    ou n&atilde;o capazes de responder &agrave;s dificuldades e problemas do presente    deriva, em boa medida, da capacidade que tenha de reconverter algumas das velhas    pechas do nosso sistema produtivo em potencialidades de mudan&ccedil;a. Mudan&ccedil;a    para um outro paradigma. E isso depende muito dos agentes econ&ocirc;micos em    posi&ccedil;&otilde;es de lideran&ccedil;a e da capacidade do pr&oacute;prio    poder pol&iacute;tico de aceitar o surgimento de novos protagonistas e de novas    posturas com sentido &eacute;tico, animados pela defesa da causa p&uacute;blica,    em busca do bem-estar geral e da constru&ccedil;&atilde;o de v&iacute;nculos    de solidariedade com as classes subalternas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa vis&atilde;o    resulta, como indicamos no in&iacute;cio deste artigo, de um conjunto de atividades,    de pesquisa e de interven&ccedil;&atilde;o, que temos desenvolvido no CES h&aacute;    cerca de 20 anos. A preocupa&ccedil;&atilde;o em levar a sociologia para fora    dos muros da universidade n&atilde;o &eacute; nova para n&oacute;s. E, no campo    concreto do sindicalismo e do trabalho, talvez n&atilde;o seja um mero acaso    que as pessoas que integram a equipe e o n&uacute;cleo de pesquisa (NETSind)    quase todas elas tiveram experi&ecirc;ncias profissionais marcantes desde muito    jovens e ao longo do seu percurso de vida. Por outro lado, participaram ou militaram    em sindicatos, partidos ou movimentos sociais e associativos progressistas.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De resto, quer    o trabalho de observa&ccedil;&atilde;o participante durante tr&ecirc;s meses    numa f&aacute;brica de cal&ccedil;ados, trabalhando oito horas di&aacute;rias    na linha de montagem e convivendo di&aacute;riamente com os oper&aacute;rios,    dentro e fora da empresa, quer os estudos sobre o movimento estudantil e o envolvimento    com os estudantes nas comunidades das "rep&uacute;blicas" estudantis de Coimbra    (Estanque, 2008a), mas tamb&eacute;m o engajamento em associa&ccedil;&otilde;es    de defesa da cidade (no caso a PRO URBE) e a pr&oacute;pria milit&acirc;ncia    partid&aacute;ria (no caso o Partido Socialista e os movimentos dirigidos pelo    ex-candidato presidencial e poeta das can&ccedil;&otilde;es de Coimbra, Manuel    Alegre) s&atilde;o todos eles dom&iacute;nios de interven&ccedil;&atilde;o onde    a sociologia se conjuga estreitamente com o ativismo social e pol&iacute;tico.    </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se &eacute; verdade    que a ci&ecirc;ncia social deve procurar a objetividade e ser te&oacute;rica    e metodologicamente rigorosa - sem se deixar confundir com a ideologia e, menos    ainda, com a ortodoxia -, tamb&eacute;m &eacute; necess&aacute;rio n&atilde;o    esquecer que, entre a realidade e a imagina&ccedil;&atilde;o sociol&oacute;gica,    n&atilde;o h&aacute; qualquer incompatibilidade. Antes pelo contr&aacute;rio:    as zonas ocultas da primeira s&oacute; podem ser iluminadas com o aux&iacute;lio    da segunda. E saber de que lado estamos nesse mundo de contrastes e de injusti&ccedil;as    &eacute; uma op&ccedil;&atilde;o que n&atilde;o pode ser ditada por crit&eacute;rios    cient&iacute;ficos, mas pelos valores e princ&iacute;pios &eacute;ticos que    guiam o cientista social nas suas escolhas e na sua a&ccedil;&atilde;o (como    cientista e como cidad&atilde;o). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANTUNES, Ricardo    (Org.). <i>Riqueza e mis&eacute;ria do trabalho no Brasil</i>. S&atilde;o Paulo:    Editora Boitempo, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0103-4979200900020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECK, Ulrich. <i>Un    nuevo mundo feliz</i>: la precaridad del trabajo en la era de la globalizaci&oacute;n.    Barcelona: Paid&oacute;s, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0103-4979200900020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BURAWOY, Michael    . For public sociology. <i>American Journal Review</i>, v. 70, p. 4-28, february,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0103-4979200900020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Open Social    Sciences: to whom, for what?, <i>Portuguese Journal of Social Science</i>, v.    6, n. 3, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-4979200900020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CABRAL, M. Villaverde,    et al (Orgs.). <i>Desigualdades sociais e percep&ccedil;&otilde;es da justi&ccedil;a</i>.    Lisboa: ICS, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-4979200900020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTEL, Robert.    <i>As metamorfoses da quest&atilde;o social</i>. Petr&oacute;polis: Editora    Vozes, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-4979200900020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTELLS, Manuel.    A <i>sociedade em Rede</i> - A era da informa&ccedil;&atilde;o: economia, sociedade    e cultura, S&atilde;o Paulo: Paz e Terra, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-4979200900020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ESTANQUE, El&iacute;sio.    <i>Entre a f&aacute;brica e a comunidade:</i> subjectividades e pr&aacute;ticas    de classe no operariado do cal&ccedil;ado. Porto: Afrontamento, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-4979200900020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. O efeito    classe m&eacute;dia - desigualdades e oportunidades no limiar do s&eacute;culo    XXI. In: CABRAL, M. V., J. Vala e A. Freire (Orgs.). <i>Percep&ccedil;&otilde;es    e avalia&ccedil;&otilde;es das desigualdades e da justi&ccedil;a em Portugal    numa perspectiva comparada</i>. Lisboa: ICS, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-4979200900020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. A Reinven&ccedil;&atilde;o    do sindicalismo e os novos desafios emancipat&oacute;rios: do despotismo local    &agrave; mobiliza&ccedil;&atilde;o global. In: SANTOS, Boaventura S. (Org.).    <i>Trabalhar o mundo</i>: os caminhos do novo internacionalismo oper&aacute;rio.    Porto: Afrontamento, p. 297-334, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-4979200900020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. A quest&atilde;o    social e a democracia no in&iacute;cio do s&eacute;culo XXI: participa&ccedil;&atilde;o    c&iacute;vica, desigualdades sociais e sindicalismo, <i>Finisterra - Revista    de Reflex&atilde;o Cr&iacute;tica</i>, Lisboa, v. 55/56/57, p. 77-99, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-4979200900020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Sindicalismo    e movimentos sociais: dilemas e perplexidades e Entre os velhos e os novos activismos:    tens&otilde;es e desafios do movimento sindical. Revista <i>JANUS - Anu&aacute;rio    de Rela&ccedil;&otilde;es Internacionais</i>, v. 20. Lisboa, UAL/ Jornal <i>P&uacute;blico</i>,    p. 184-187, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-4979200900020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Jovens,    estudantes e 'rep&uacute;blicos': culturas estudantis e crise do associativismo    em Coimbra, <i>Revista Cr&iacute;tica de Ci&ecirc;ncias Sociais</i>, n. 81,    p. 9-41, 2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-4979200900020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; MENDES,    Jos&eacute; Manuel. <i>Classes e desigualdades sociais em Portugal:</i> um estudo    comparativo. Porto: Afrontamento, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-4979200900020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; BEBIANO,    Rui. <i>Do activismo &agrave; indiferen&ccedil;a:</i> movimentos estudantis    em Coimbra. Lisboa: ICS, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-4979200900020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HYMAN, Richard.    Europeiza&ccedil;&atilde;o ou eros&atilde;o das rela&ccedil;&otilde;es laborais?.    <i>Revista Cr&iacute;tica de Ci&ecirc;ncias Sociais</i>, n. 62. Coimbra: CES,    p. 7-32, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-4979200900020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MORRIS, Paul. Community    beyond tradition. In: HEELAS, Paul <i>et al.</i> (Eds.), <i>Detraditionalization</i>.    Oxford: Blackwell, 223-249, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4979200900020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIBEIRO, Gustavo    Lins. Pol&iacute;tica cibercultural: ativismo pol&iacute;tico &agrave; dist&acirc;ncia    na comunidade transnacional imaginadavirtual. In: ALVEREZ, S.; DAGNINO, E.;    A. Escobar (Orgs.). <i>Cultura e pol&iacute;tica nos movimentos sociais latino-americanos</i>.    Belo Horizonte: Editora UFMG, p. 465-502, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979200900020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, Boaventura    de Sousa. <i>Um Discurso sobre as Ci&ecirc;ncias</i>. Porto: Afrontamento, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979200900020000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Reinventar    a democracia</i>. Lisboa: Gradiva, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4979200900020000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>A Cr&iacute;tica    da raz&atilde;o indolente:</i> contra o desperd&iacute;cio da experi&ecirc;ncia.    Porto: Afrontamento, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4979200900020000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (Org.)    <i>Democratizar a democracia:</i> os caminhos da democracia participativa. Rio    de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4979200900020000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Para uma    sociologia das aus&ecirc;ncias e uma sociologia das emerg&ecirc;ncias. <i>Revista    Cr&iacute;tica de Ci&ecirc;ncias Sociais</i>, n. 62, p. 237-280, 2002a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4979200900020000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (Org.)    <i>Trabalhar o mundo:</i> os caminhos do novo internacionalismo oper&aacute;rio.    Porto: Afrontamento, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4979200900020000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>F&oacute;rum    Social Mundial:</i> manual de uso. Porto: Afrontamento, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4979200900020000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Renovar    a teoria cr&iacute;tica e reinventar a emancipa&ccedil;&atilde;o social</i>.    S&atilde;o Paulo: Boitempo Editorial, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4979200900020000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (Org.)    <i>Democratizar a democracia:</i> os caminhos da democracia participativa. Rio    de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4979200900020000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; FILHO,    Naomar de Almeida. <i>A universidade no s&eacute;culo XXI. Para uma Universidade    Nova</i>. Coimbra: Edi&ccedil;&otilde;es Almedina, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4979200900020000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; MENESES,    Maria Paula (Orgs.). <i>Epistemologias do Sul</i>. Coimbra: Edi&ccedil;&otilde;es    Almedina, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4979200900020000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TILLY, Charles.    <i>From mobilization to revolution</i>. Addison/ Mass: Wesley Publishing Company,    1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4979200900020000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WATERMAN, Peter    . O internacionalismo sindical na era de Seattle, <i>Revista Cr&iacute;tica    de Ci&ecirc;ncias Sociais</i>, n, 62. Coimbra; CES, p. 33-68, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4979200900020000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para    publica&ccedil;&atilde;o em abril de 2009)    <br>   (Aceito em julho de 2009) </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>El&iacute;sio    Estanque</i></b> - Doutor em Sociologia pelo ISCTE. Pesquisador do CES - Centro    de Estudos Sociais e Professor de Sociologia na Universidade de Coimbra. Coordenador    dos Programas de P&oacute;s-Gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es    de Trabalho, Desigualdades Sociais e Sindicalismo. Desenvolve pesquisas nas    &aacute;reas de Sociologia do Trabalho, Classes e Desiguadades Sociais, Movimentos    Sociais e Estudantis. Publicou, entre outros, <i>Entre a F&aacute;brica e a    Comunidade</i> (Porto, Afrontramento, 2000); <i>Mudan&ccedil;as no Trabalho    e A&ccedil;&atilde;o Sindical: Portugal, Brasil e o contexto transnacional</i>.    (Co-autor. S&atilde;o Paulo: Cortez, 2005; e <i>Do Activismo &agrave; Indiferen&ccedil;a:    movimentos estudantis em Coimbra</i> (em co-autoria com Rui Bebiano, Lisboa,    Ed. ICS, 2007).    <br>   <a name="nt01b"></a><a href="#nt01a">1</a> Ver o site do CES em: <a href="http://www.ces.uc.pt" target="_blank">www.ces.uc.pt</a>.    No nosso caso particular, vale a pena referir que, para al&eacute;m desses temas,    tamb&eacute;m a an&aacute;lise das classes e desigualdades sociais (Estanque    e Mendes, 1997), do trabalho e do colectivo oper&aacute;rio, em articula&ccedil;&atilde;o    com as identidades comunit&aacute;rias, analisado a partir da observa&ccedil;&atilde;o    participante numa empresa de cal&ccedil;ados (Estanque, 2000), e os movimentos    sociais e estudantis (Estanque e Bebiano, 2007) t&ecirc;m condensado as principais    preocupa&ccedil;&otilde;es anal&iacute;ticas e interventivas.(ver: <a href="http://www.ces.uc.pt/investigadores/cv/elisio_estanque.php" target="_blank">www.ces.uc.pt/investigadores/cv/    elisio_estanque.php</a>)    <br>   <a name="nt02b"></a><a href="#nt02a">2</a> Designa&ccedil;&atilde;o atribu&iacute;da    ao pacote legislativo na &aacute;rea trabalhista, que teve uma primeira vers&atilde;o    em 2003, no governo do PSD, dirigido por Dur&atilde;o Barroso, e que mais recentemente    foi reformulado e aprovado pela Assembleia da Rep&uacute;blica, em 2008. A nova    orienta&ccedil;&atilde;o, defendida pelo PS de Jos&eacute; S&oacute;crates,    teve, por&eacute;m, uma forte oposi&ccedil;&atilde;o, sobretudo por parte dos    partidos &agrave; sua esquerda (o Partido Comunista e o Bloco de Esquerda) e    tamb&eacute;m por parte do campo sindical (em especial a central sindical mais    representativa e combativa, a CGTP), que mobilizou, em 2008, v&aacute;rias manifesta&ccedil;&otilde;es    de rua em Lisboa, algumas delas com mais de duzentos mil participantes.    <br>   <a name="nt03b" id="nt03b"></a><a href="#nt03a">3</a> <i>MayDay</i>: um movimento    aut&ocirc;nomo ativado por grupos de trabalhadores prec&aacute;rios em v&aacute;rios    pa&iacute;ses europeus, com influ&ecirc;ncia da extrema-esquerda, que h&aacute;    cerca de tr&ecirc;s anos se estendeu a Portugal e come&ccedil;ou a organizar    manifesta&ccedil;&otilde;es no dia 1 de maio. J&aacute; o FERVE - Fartos d'    Estes Recibos Verdes - &eacute; uma organiza&ccedil;&atilde;o ou movimento que    surgiu de forma espont&acirc;nea a partir de um grupo de jovens trabalhadores,    com contratos prec&aacute;rios, cujo estatuto de presta&ccedil;&otilde;es e    registo fiscal &eacute; feito com base nos "Recibos Verdes", ou seja, um livro    de recibos fornecido pela reparti&ccedil;&atilde;o de finan&ccedil;as para trabalhadores    aut&ocirc;nomos ou profissionais liberais (como advogados, t&eacute;cnicos de    contas, canalizadores etc). O regime de recibo verde foi concebido para trabalhos    pontuais, mas em Portugal, como at&eacute; recentemente, a legisla&ccedil;&atilde;o    trabalhista era considerada muito r&iacute;gida (na prote&ccedil;&atilde;o ao    trabalhador e, sobretudo, na preven&ccedil;&atilde;o da demiss&atilde;o ilegal)    e come&ccedil;ou a generalizar-se nas empresas o recurso a esse tipo de presta&ccedil;&atilde;o,    desde os anos 90, como forma de contornar o direito do trabalho e facilitar    as demiss&otilde;es. Da&iacute; surgiram os chamados "falsos recibos verdes",    isto &eacute;, situa&ccedil;&otilde;es em que o mesmo trabalhador permanecia    com esse estatuto prec&aacute;rio (e poupando os encargos &agrave;s empresas)    durante anos, contribuindo para aumentar, juntamente com os contratos a prazo,    o volume de assalariados nessa situa&ccedil;&atilde;o (que se situa hoje entre    18 a 20% da for&ccedil;a de trabalho, mas bem acima disso nas camadas mais jovens).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Riqueza e miséria do trabalho no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[Ulrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Un nuevo mundo feliz: la precaridad del trabajo en la era de la globalización]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURAWOY]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[For public sociology]]></article-title>
<source><![CDATA[American Journal Review]]></source>
<year>febr</year>
<month>ua</month>
<day>ry</day>
<volume>70</volume>
<page-range>4-28</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURAWOY]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Open Social Sciences: to whom, for what?]]></article-title>
<source><![CDATA[Portuguese Journal of Social Science]]></source>
<year>2007</year>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[M. Villaverde]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades sociais e percepções da justiça]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ICS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[As metamorfoses da questão social]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociedade em Rede - A era da informação: economia, sociedade e cultura]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre a fábrica e a comunidade: subjectividades e práticas de classe no operariado do calçado]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O efeito classe média: desigualdades e oportunidades no limiar do século XXI]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[M. V.]]></given-names>
</name>
<name>
<surname><![CDATA[Vala]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Freire]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Percepções e avaliações das desigualdades e da justiça em Portugal numa perspectiva comparada]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ICS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Reinvenção do sindicalismo e os novos desafios emancipatórios: do despotismo local à mobilização global]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalhar o mundo: os caminhos do novo internacionalismo operário]]></source>
<year>2004</year>
<page-range>297-334</page-range><publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A questão social e a democracia no início do século XXI: participação cívica, desigualdades sociais e sindicalismo]]></article-title>
<source><![CDATA[Finisterra - Revista de Reflexão Crítica]]></source>
<year>2007</year>
<volume>55/56/57</volume>
<page-range>77-99</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sindicalismo e movimentos sociais: dilemas e perplexidades e Entre os velhos e os novos activismos: tensões e desafios do movimento sindical]]></article-title>
<source><![CDATA[Revista JANUS - Anuário de Relações Internacionais]]></source>
<year>2008</year>
<volume>20</volume>
<page-range>184-187</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[UALJornal Público]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Jovens, estudantes e 'repúblicos': culturas estudantis e crise do associativismo em Coimbra]]></article-title>
<source><![CDATA[Revista Crítica de Ciências Sociais]]></source>
<year>2008</year>
<numero>81</numero>
<issue>81</issue>
<page-range>9-41</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[MENDES]]></surname>
<given-names><![CDATA[José Manuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Classes e desigualdades sociais em Portugal: um estudo comparativo]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTANQUE]]></surname>
<given-names><![CDATA[Elísio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[BEBIANO]]></surname>
<given-names><![CDATA[Rui]]></given-names>
</name>
</person-group>
<source><![CDATA[Do activismo à indiferença: movimentos estudantis em Coimbra]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[ICS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HYMAN]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Europeização ou erosão das relações laborais?]]></article-title>
<source><![CDATA[Revista Crítica de Ciências Sociais]]></source>
<year>2002</year>
<numero>62</numero>
<issue>62</issue>
<page-range>7-32</page-range><publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[CES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORRIS]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Community beyond tradition]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEELAS]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Detraditionalization]]></source>
<year>1996</year>
<page-range>223-249</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Gustavo Lins]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Política cibercultural: ativismo político à distância na comunidade transnacional imaginadavirtual]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALVEREZ]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[Escobar]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e política nos movimentos sociais latino-americanos]]></source>
<year>2000</year>
<page-range>465-502</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<source><![CDATA[Um Discurso sobre as Ciências]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Reinventar a democracia]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Crítica da razão indolente: contra o desperdício da experiência]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Para uma sociologia das ausências e uma sociologia das emergências]]></article-title>
<source><![CDATA[Revista Crítica de Ciências Sociais]]></source>
<year>2002</year>
<numero>62</numero>
<issue>62</issue>
<page-range>237-280</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Trabalhar o mundo: os caminhos do novo internacionalismo operário]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Fórum Social Mundial: manual de uso]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Renovar a teoria crítica e reinventar a emancipação social]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia: os caminhos da democracia participativa]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[FILHO]]></surname>
<given-names><![CDATA[Naomar de Almeida]]></given-names>
</name>
</person-group>
<source><![CDATA[A universidade no século XXI: Para uma Universidade Nova]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Edições Almedina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[MENESES]]></surname>
<given-names><![CDATA[Maria Paula]]></given-names>
</name>
</person-group>
<source><![CDATA[Epistemologias do Sul]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[Edições Almedina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[From mobilization to revolution]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Addison^eMass Mass]]></publisher-loc>
<publisher-name><![CDATA[Wesley Publishing Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATERMAN]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O internacionalismo sindical na era de Seattle]]></article-title>
<source><![CDATA[Revista Crítica de Ciências Sociais]]></source>
<year>2002</year>
<numero>62</numero>
<issue>62</issue>
<page-range>33-68</page-range><publisher-loc><![CDATA[Coimbra ]]></publisher-loc>
<publisher-name><![CDATA[CES]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
