<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Maciel]]></surname>
<given-names><![CDATA[Maria Eunice]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Leitão]]></surname>
<given-names><![CDATA[Débora Krischke]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>33</numero>
<fpage>7</fpage>
<lpage>11</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000100001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este n&uacute;mero    de <i>Horizontes Antropol&oacute;gicos</i> oferece uma contribui&ccedil;&atilde;o    para o desenrolar da discuss&atilde;o acerca do tema "estilo de vida", pretendendo    aprofundar a compreens&atilde;o do que &eacute; ou do que podemos entender sob    esse t&iacute;tulo e seu significado para a reflex&atilde;o das ci&ecirc;ncias    sociais e para a antropologia em particular.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acredita-se que    os estudos do que chamamos estilo de vida podem contribuir de forma significativa    para o conhecimento dos processos que envolvem a sociedade contempor&acirc;nea,    as pr&aacute;ticas e manifesta&ccedil;&otilde;es culturais bem como as representa&ccedil;&otilde;es    sociais contidas nesse universo multifacetado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se falar de    estilo de vida, ou melhor, <i>estilos de vida</i>, englobando uma grande variedade    de estudos espraiados em diversos campos, incluindo mesmo o que se convencionou    chamar de cultura "material" e "imaterial". Essa diversidade faz com que o tema    remeta a assuntos variados, desde cosmologias e artes at&eacute; aspectos do    cotidiano, h&aacute;bitos, corporalidade, padr&otilde;es de consumo e tantos    outros pensados, inclusive, em sua rela&ccedil;&atilde;o com pertencimentos    e processos identit&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje a palavra    "estilo" tem sido usada indiscriminadamente como algo relacionado a um certo    refinamento, uma certa sofistica&ccedil;&atilde;o (como em <i>personal stylist</i>    ou em <i>estilistas</i>) ou como algo relacionado &agrave; sa&uacute;de (saud&aacute;vel).    Essa ideia, refor&ccedil;ada de maneira veemente pela m&iacute;dia, fez com    que alguns profissionais das ci&ecirc;ncias humanas se tornassem avessos a utiliz&aacute;-la.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, "estilo    de vida" tem uma hist&oacute;ria de uso dentro das ci&ecirc;ncias sociais que    n&atilde;o pode ser descartada levianamente. Ela refere-se &agrave;s viv&ecirc;ncias    das pessoas, &agrave; sua maneira de viver, de se comportar, agir e pensar.    Refere-se &agrave; sua postura, sua maneira perante a vida. Rompe-se, assim,    com a ideia de que as classes sociais mais privilegiadas teriam "estilo de vida"    e as demais somente "estrat&eacute;gias de sobreviv&ecirc;ncia".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se Douglas e Isherwood    (2004) entendem os bens de consumo como "cercas e pontes", podemos igualmente    pensar que estilo(s) de vida, englobando os bens de consumo, mas jamais se restringindo    a eles, refere-se &agrave;s caracter&iacute;sticas espec&iacute;ficas que unificam    e distinguem, relacionando-se &agrave;s escolhas que pessoas e grupos fazem.    N&atilde;o por acaso, Pierre Bourdieu (1983, 2007), com seus estudos sobre os    gostos e a distin&ccedil;&atilde;o, &eacute; uma refer&ecirc;ncia constante    para quem trata do assunto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em antropologia,    a discuss&atilde;o abarca tamb&eacute;m ideias sobre "modos de vida" ou "maneiras    de viver" que levam &agrave; discuss&atilde;o de aspectos mais abrangentes do    pr&oacute;prio objeto da ci&ecirc;ncia, a cultura.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tratar com o assunto    remete a quest&otilde;es relacionadas com projetos e subjetividades, tal como    Gilberto Velho trabalha em seu artigo, que procura repensar os temas do cosmopolitismo    e da media&ccedil;&atilde;o nos trazendo uma contribui&ccedil;&atilde;o para    os estudos antropol&oacute;gicos das modernas sociedades complexas, focalizando    trajet&oacute;rias e subjetividades a partir de pesquisas que tratam de projetos    e estilos de vida dos indiv&iacute;duos e/ou grupos sociais no contexto das    metr&oacute;poles contempor&acirc;neas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">David Le Breton,    que h&aacute; alguns anos vem trabalhando com a tem&aacute;tica do corpo e das    marcas corporais, assim como com aquela das condutas de risco, no artigo que    comp&otilde;e esta edi&ccedil;&atilde;o une os dois temas de pesquisa, discutindo    as escarifica&ccedil;&otilde;es, les&otilde;es corporais autoimpostas. O autor    parte de pesquisa junto a adolescentes que praticam escarifica&ccedil;&atilde;o,    discutindo suas motiva&ccedil;&otilde;es e os significados que atribuem &agrave;s    pr&oacute;prias marcas. Le Breton procura, sobretudo, romper com a ideia, bastante    presente no senso comum, segundo a qual a pr&aacute;tica da escarifica&ccedil;&atilde;o    estaria relacionada com a valoriza&ccedil;&atilde;o do sofrimento e at&eacute;    mesmo da morte. De acordo com o autor, as escarifica&ccedil;&otilde;es teriam,    entre os jovens pesquisados, um significado contr&aacute;rio, dizendo respeito    a uma tentativa de, atrav&eacute;s da dor f&iacute;sica autoimposta, apaziguar    o sofrimento emocional que acompanha essa fase da vida. Mais do que um desejo    de morrer, portanto, elas expressariam um desejo de tentar continuar a viver.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; o artigo    de Mauro Guilherme Pinheiro Koury traz uma perspectiva de cunho mais te&oacute;rico,    apresentando e discutindo a quest&atilde;o dos estilos e modos de vida atrav&eacute;s    dos processos de individualidade e de diferencia&ccedil;&atilde;o na sociedade    contempor&acirc;nea, tendo como ponto de partida o conceito de liberdade individual    na rela&ccedil;&atilde;o entre a cultura subjetiva e a cultura objetiva de Georg    Simmel.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antonio Motta,    por sua vez, traz uma reflex&atilde;o n&atilde;o apenas sobre estilo de vida,    mas tamb&eacute;m sobre "estilo de morte". Tendo como foco as sociabilidades    tecidas nos cemit&eacute;rios, constr&oacute;i um texto inovador, enfocando    comportamentos e atitudes em um contexto ligado &agrave; morte.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Michel Daccache    oferece uma reflex&atilde;o sobre o conceito de "estilo de vida" na obra <i>Les    Ameriques Noires</i>, de Roger Bastide, discutindo como pr&aacute;ticas e representa&ccedil;&otilde;es    mantidas em suposto isolamento at&eacute; a aboli&ccedil;&atilde;o da escravatura    passam a ser objeto de empr&eacute;stimos, apropria&ccedil;&otilde;es e deslocamentos    de significado. O autor explora a ideia do estilo de vida enquanto barreira    (na dimens&atilde;o de sua inacessibilidade por aqueles que n&atilde;o pertencem    a um grupo) e enquanto n&iacute;vel (como espa&ccedil;o de reconhecimento com    base naquilo que &eacute; compartilhado). Mostra como, j&aacute; em Bastide,    os estilos de vida s&atilde;o vistos como determinados pelo lugar ocupado pelos    grupos na din&acirc;mica do espa&ccedil;o social, referidos sempre a lutas simb&oacute;licas    por representa&ccedil;&atilde;o e legitimidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo de Antonio    Jos&eacute; Pedroso Neto traz um estudo da organiza&ccedil;&atilde;o empresarial    Amway, percebida por seus membros enquanto uma fonte de ganhos financeiros,    mas igualmente como um novo estilo de vida. O autor analisa os tipos de v&iacute;nculos    estabelecidos na empresa, enfatizando a aus&ecirc;ncia de v&iacute;nculo contratual    e de hierarquia formal, a ades&atilde;o volunt&aacute;ria e a coes&atilde;o    tempor&aacute;ria. Vemos, no quadro esbo&ccedil;ado por Pedroso Neto, a import&acirc;ncia    do que chama "rituais Amway", incluindo o sistema de treinamento e reuni&otilde;es    de trocas de experi&ecirc;ncia, para a institui&ccedil;&atilde;o e estabiliza&ccedil;&atilde;o    das conven&ccedil;&otilde;es partilhadas pelo grupo. O autor demonstra igualmente    que a coes&atilde;o, ainda que tempor&aacute;ria, &eacute; garantida menos por    interesses econ&ocirc;micos do que por outros elementos, como pertencimento,    prest&iacute;gio, rede social, cuja circula&ccedil;&atilde;o acompanha as trocas    profissionais/comerciais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de pesquisa    etnogr&aacute;fica realizada na cidade de Buenos Aires, Mar&iacute;a Graciela    Rodr&iacute;guez discute o estilo de vida dos mensageiros de moto, grupo profissional    que, no Brasil, denominamos "motoboys". A autora mostra que, quanto ao gosto    e apar&ecirc;ncia, esse grupo apresenta combina&ccedil;&otilde;es bastante variadas,    mas quase sempre localizadas num repert&oacute;rio restrito. Ainda que n&atilde;o    seja poss&iacute;vel falar em um &uacute;nico tipo emblem&aacute;tico de "motoboy",    j&aacute; que comporta elementos bastante flex&iacute;veis e diversos, a autora    nos mostra que suas constru&ccedil;&otilde;es identit&aacute;rias s&atilde;o    sempre balizadas por seu trabalho. Assim, os discursos sobre pertencimento ao    grupo surgem frequentemente em oposi&ccedil;&atilde;o &agrave; contrafigura    simb&oacute;lica do sujeito que trabalha usando terno e gravata, o patr&atilde;o,    evocando representa&ccedil;&otilde;es sobre liberdade de movimentos e sobre    sua posi&ccedil;&atilde;o particular no cotidiano de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria Claudia Bonadio    e Maria Eduarda Araujo Guimar&atilde;es analisam a trajet&oacute;ria e a produ&ccedil;&atilde;o    do artista gr&aacute;fico Alceu Penna, demonstrando sua import&acirc;ncia para    a cria&ccedil;&atilde;o de uma visualidade brasileira e de um estilo brasileiro    na moda. As autoras apontam para uma sintonia entre a obra do artista e seu    contexto, o Brasil das d&eacute;cadas de 1930 e 1940, permeado pelos ideais    identit&aacute;rios propostos pelo Estado Novo. As figuras e imagens emblem&aacute;ticas    que povoam a obra de Alceu Penna, como a baiana, o malandro ou o cal&ccedil;ad&atilde;o    de Copacabana, s&atilde;o alguns dos s&iacute;mbolos que seriam posteriormente    retomados como elementos de brasilidade, inclusive pela moda brasileira contempor&acirc;nea    em sua busca por um "estilo nacional".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    vestu&aacute;rio, outro assunto de grande interesse, dentro da tem&aacute;tica    "estilos de vida", &eacute; o que se refere &agrave; alimenta&ccedil;&atilde;o.    Mabel Gracia Arnaiz nos traz em seu artigo um estudo sobre pr&aacute;ticas alimentares    na Espanha, tendo como central a necessidade de estudos que metodologicamente    possam caracterizar as maneiras de comer e verificar os fatores que determinam    as pr&aacute;ticas alimentares e a l&oacute;gica subjacente nas escolhas alimentares    contempor&acirc;neas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda versando    sobre alimenta&ccedil;&atilde;o, a historiadora Isabel M. R. Mendes Drumond    Braga tra&ccedil;a um cen&aacute;rio das rela&ccedil;&otilde;es entre brasileiros    e portugueses em Portugal atrav&eacute;s do fen&ocirc;meno recente da introdu&ccedil;&atilde;o    de ingredientes brasileiros no cen&aacute;rio da alimenta&ccedil;&atilde;o portuguesa,    isto &eacute;, o fato de comidas brasileiras estarem presente na dieta de imigrantes    e da ades&atilde;o da popula&ccedil;&atilde;o local a elementos alimentares    que n&atilde;o faziam parte de seu cotidiano.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>Espa&ccedil;o    Aberto</i> traz um texto intitulado "Sobre o comportamento de chimpanz&eacute;s:    o que antrop&oacute;logos e primat&oacute;logos podem ensinar sobre o assunto?",    de Eliane Sebeika Rapchan. A publica&ccedil;&atilde;o do artigo em quest&atilde;o    visa contribuir para o debate sobre um problema relevante para a antropologia,    explorando uma &aacute;rea interdisciplinar e versando sobre as rela&ccedil;&otilde;es    entre seres humanos e outros animais, tema este que tem sido amplamente discutido    internacionalmente. Embora algumas quest&otilde;es sejam bastante controversas,    tal como, por exemplo, o uso do termo "cultura", que envolve um problema te&oacute;rico    importante no que diz respeito &agrave; distin&ccedil;&atilde;o do homem em    rela&ccedil;&atilde;o a todos os demais animais, ou, igualmente importante,    a problematiza&ccedil;&atilde;o das apropria&ccedil;&otilde;es e (re)significa&ccedil;&otilde;es    de conceitos como "alian&ccedil;a", "tradi&ccedil;&atilde;o" e "cultura" para    antrop&oacute;logos e primat&oacute;logos, nosso intuito &eacute; justamente    trazer &agrave; baila esse debate e contribuir para o aprofundamento da quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para ilustrar a    capa deste n&uacute;mero reproduzimos a pintura <i>Casamento campon&ecirc;s</i>,    de Pieter Bruegel, datada de 1566. Bruegel nasceu em 1524, nos Pa&iacute;ses    Baixos, e morreu em 1569. Diversos de seus quadros retratam multid&otilde;es    an&ocirc;nimas e o pintor &eacute; frequentemente comparado a Hieronymus Bosch.    Bruegel mostrava interesse em pintar cenas populares e a vida cotidiana da popula&ccedil;&atilde;o    camponesa, tema pouco comum na pintura de sua &eacute;poca, mas transversal    na obra do artista. <i>Casamento campon&ecirc;s</i> &eacute; um &oacute;leo    sobre madeira e est&aacute; no Kunsthistorisches Museum, em Viena.</font></p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria    Eunice Maciel    <br>   D&eacute;bora Krischke Leit&atilde;o</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. Gosto    de classe e estilo de vida. In: ORTIZ, R. <i>Pierre Bourdieu</i>. S&atilde;o    Paulo: &Aacute;tica, 1983. p. 82-121.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000030&pid=S0104-7183201000010000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. <i>A    distin&ccedil;&atilde;o</i>: cr&iacute;tica social do julgamento. S&atilde;o    Paulo: Edusp, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000032&pid=S0104-7183201000010000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DOUGLAS, M.; ISHERWOOD,    B. <i>O mundo dos bens</i>: para uma antropologia do consumo. Rio de Janeiro:    Editora UFRJ, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0104-7183201000010000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gosto de classe e estilo de vida]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pierre Bourdieu]]></source>
<year>1983</year>
<page-range>82-121</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A distinção: crítica social do julgamento]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ISHERWOOD]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[O mundo dos bens: para uma antropologia do consumo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJ]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
