<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142012000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142012000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Reflexões sobre o paradigma da economia ecológica para a gestão ambiental]]></article-title>
<article-title xml:lang="en"><![CDATA[Reflections on the paradigm of Ecological Economics for Environmental Management]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fuks]]></surname>
<given-names><![CDATA[Maurício]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>26</volume>
<numero>74</numero>
<fpage>105</fpage>
<lpage>120</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142012000100008&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este estudo ressalta a ausência de conhecimento sobre a economia ecológica por parte do crescente número de profissionais formados em Gestão Ambiental. O autor realiza uma síntese dos princípios e fundamentos da economia ecológica, especialmente por meio das ideias de dois dos seus principais pensadores (Georgescu-Röegen e Boulding) e indica porque conhecer as ideias principais dessa escola de pensamento é fundamental para profissionais de Gestão Ambiental. Argumenta-se que esses profissionais não podem prescindir da economia ecológica, sob pena de caírem na ilusão do mito da hipótese win-win e terem uma visão incompleta das dificuldades de estabelecermos uma sociedade sustentável.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[his study draws attention to lack of knowledge regarding Ecological Economics amongst the growing number of professionals graduating in the field of Environmental Management. The author offers a synthesis of the main principles of Ecological Economics, with particular focus on two of its main thinkers (N. Georgescu-Röegen e K. E. Boulding) and indicates why such knowledge is of fundamental importance for Environmental Management. The paper argues that environmental managers cannot ignore Ecological Economics; else they may fall prey to the myth of the win-win hypothesis and thus have an incomplete perception of the difficulties involved in establishing a sustainable society.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Economia ecológica]]></kwd>
<kwd lng="pt"><![CDATA[Sustentabilidade]]></kwd>
<kwd lng="pt"><![CDATA[Gestão ambiental]]></kwd>
<kwd lng="pt"><![CDATA[Paradigma]]></kwd>
<kwd lng="en"><![CDATA[Ecological economics]]></kwd>
<kwd lng="en"><![CDATA[Sustainability]]></kwd>
<kwd lng="en"><![CDATA[Business administration]]></kwd>
<kwd lng="en"><![CDATA[Other]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana">DOSSI&Ecirc; SUSTENTABILIDADE</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Reflex&otilde;es   sobre o paradigma da economia ecol&oacute;gica para a gest&atilde;o ambiental</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maurício Fuks</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este estudo ressalta a aus&ecirc;ncia de   conhecimento sobre a economia ecol&oacute;gica por parte do crescente n&uacute;mero de   profissionais formados em Gest&atilde;o Ambiental. O autor realiza uma s&iacute;ntese dos   princ&iacute;pios e fundamentos da economia ecol&oacute;gica, especialmente por meio das   ideias de dois dos seus principais pensadores (Georgescu-R&ouml;egen e Boulding) e   indica porque conhecer as ideias principais dessa escola de pensamento &eacute;   fundamental para profissionais de Gest&atilde;o Ambiental. Argumenta-se que esses   profissionais n&atilde;o podem prescindir da economia ecol&oacute;gica, sob pena de ca&iacute;rem na   ilus&atilde;o do mito da hip&oacute;tese <i>win-win</i> e terem uma vis&atilde;o incompleta das dificuldades de estabelecermos uma sociedade   sustent&aacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavra-chave:</b> Economia ecol&oacute;gica,   Sustentabilidade, Gest&atilde;o ambiental, Paradigma.</font></p>   <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">his study draws attention to lack of knowledge regarding   Ecological Economics amongst the growing number of professionals graduating in   the field of Environmental Management.&nbsp; The author offers a synthesis of the   main principles of Ecological Economics, with particular focus on two of its   main thinkers (N. Georgescu-R&ouml;egen e K. E. Boulding) and indicates why such   knowledge is of fundamental importance for Environmental Management. The paper   argues that environmental managers cannot ignore Ecological Economics; else   they may fall prey to the myth of the win-win hypothesis and thus have an   incomplete perception of the difficulties involved in establishing a   sustainable society.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Ecological economics, Sustainability, Business administration,   Other.</font></p>   <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">"Tendo o homem expandindo seus poderes biol&oacute;gicos   atrav&eacute;s da produ&ccedil;&atilde;o de artefatos industriais, ele se tornou, <i>ipso facto, </i>n&atilde;o apenas dependente de uma fonte muito escassa de suporte a vida, mas tamb&eacute;m viciado nos luxos industriais."</font>    <br> <font size="2" face="Verdana">(Georgescu-Roegen, 1993, p.86)</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o: A relativa aus&ecirc;ncia da economia ecol&oacute;gica na &aacute;rea de Gest&atilde;o Ambiental</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nas &uacute;ltimas d&eacute;cadas, em raz&atilde;o dos graves problemas ambientais   de polui&ccedil;&atilde;o e de exaust&atilde;o de recursos, tem-se notado uma demanda crescente por profissionais na &aacute;rea de Gest&atilde;o Ambiental. O mundo acad&ecirc;mico est&aacute;</font></p>     <p><font size="2" face="Verdana">ciente dessa tend&ecirc;ncia, como pode ser   observado pelo n&uacute;mero cada vez maior de cursos e pela ret&oacute;rica otimista sobre   oportunidades de carreira, especialmente nos países desenvolvidos. Entretanto,   o n&uacute;mero de institui&ccedil;&otilde;es que ensinam Economia Ecol&oacute;gica e a demanda por esses   profissionais ainda s&atilde;o limitados (Viederman, 1994).<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>   O primeiro objetivo deste estudo &eacute; precisamente chamar a aten&ccedil;&atilde;o para o hiato   entre o crescimento significativo da &aacute;rea de Gest&atilde;o Ambiental e uma perceptível   aus&ecirc;ncia de conhecimento sobre os conceitos e quest&otilde;es centrais da economia   ecol&oacute;gica. Visando especialmente aqueles que se voltam para gest&atilde;o ambiental,   almeja-se resumir o mapa da realidade, ainda pouco conhecido, que o novo   paradigma da economia ecol&oacute;gica prop&otilde;e em rela&ccedil;&atilde;o &agrave; sustentabilidade. Tal   síntese destacar&aacute; a vis&atilde;o singular que essa escola de pensamento possui do   processo econ&ocirc;mico (incluindo o que se refere ao papel das empresas), da base   de recursos que a humanidade disp&otilde;e e da crucial quest&atilde;o da escala do sistema econ&ocirc;mico global. </font></p>     <p><font size="2" face="Verdana">Este artigo advogar&aacute; que tal   paradigma de sustentabilidade contrasta consideravelmente com a ret&oacute;rica comum   da gest&atilde;o ambiental e que muitos profissionais desse campo, caso prescindam de   conhecimentos de economia ecol&oacute;gica, poder&atilde;o permanecer num estado de   ingenuidade otimista em rela&ccedil;&atilde;o ao papel e comportamento das empresas, bem como   em rela&ccedil;&atilde;o &agrave; natureza do processo econ&ocirc;mico. Como exemplo sintom&aacute;tico dessa   vis&atilde;o superficial, destacar-se-&aacute; a frequente tend&ecirc;ncia da literatura de gest&atilde;o   ambiental em focar políticas "<i>win-win</i>"<i>.<a name="tx02"></a></i><sup><a href="#nt02">2</a></sup> Por fim, o   texto conclui com a tese de que o contato travado com as ideias centrais da   economia ecol&oacute;gica &eacute; capaz de alterar a compreens&atilde;o do conceito de sustentabilidade naqueles que se voltam para gest&atilde;o ambiental.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Economia ecol&oacute;gica: um novo paradigma econ&ocirc;mico para sustentabilidade</b></font></p>     <p><font size="2" face="Verdana">Georgescu-Roegen   (1971) salientou que, de acordo com a   primeira lei da termodin&acirc;mica, n&atilde;o podemos criar nem destruir mat&eacute;ria ou   energia (Princípio da Conserva&ccedil;&atilde;o da Mat&eacute;ria-Energia), e consequentemente indagou:   o que faz ent&atilde;o o processo econ&ocirc;mico? A resposta &eacute;<i> absorver, transformar qualitativamente a baixa entropia     e lan&ccedil;&aacute;-la fora do sistema econ&ocirc;mico na forma de alta entropia</i>.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>   Ou seja, o sistema econ&ocirc;mico &eacute; um subsistema do ecossistema global finito, dependendo   dele tanto para extrair baixa entropia quanto para, ao us&aacute;-la, despej&aacute;-la na forma de alta entropia (<a href="/img/revistas/ea/v26n74/a08fig01.jpg">Figura 1</a>).</font></p>     <p><font size="2" face="Verdana">Tal perspectiva entr&oacute;pica do processo econ&ocirc;mico &eacute; radicalmente   oposta ao mecanicismo da teoria econ&ocirc;mica padr&atilde;o. Ao contr&aacute;rio da vis&atilde;o   newtoniana, em que um sistema apresenta reversibilidade temporal, permanecendo   id&ecirc;ntico; a segunda lei da entropia indica uma mudan&ccedil;a qualitativa   unidirecional e irrevog&aacute;vel: a magnitude de energia n&atilde;o disponível de um   sistema fechado aumenta continuamente. Para diminuirmos a entropia de um   sistema, necessitamos obter energia do exterior, o que implica aumentar o d&eacute;ficit entr&oacute;pico global.<b> </b></font></p>     <p><font size="2" face="Verdana">Organismos vivos n&atilde;o s&atilde;o exce&ccedil;&atilde;o &agrave; segunda lei da termodin&acirc;mica,   pois sobrevivem absorvendo baixa entropia do meio ambiente para compensar o   aumento de entropia a que est&atilde;o sujeitos. Desse modo, embora evitem   temporariamente a sua dissipa&ccedil;&atilde;o, seres vivos elevam a entropia do sistema como   um todo, isto &eacute;, do meio ambiente onde est&atilde;o inseridos. Ou seja, a presen&ccedil;a de vida acelera o processo entr&oacute;pico (Georgescu-Roegen, 1971, 1993).</font></p>     <p><font size="2" face="Verdana">Adicionalmente, nosso comportamento difere da quase totalidade   dos demais seres vivos, pois esses praticamente sobrevivem da baixa entropia ao   seu arredor. Com raras exce&ccedil;&otilde;es, as demais esp&eacute;cies utilizam apenas   instrumentos endossom&aacute;ticos; em outras palavras, herdados geneticamente (por   exemplo, pernas, patas, asas). A humanidade evoluiu a ponto de usar   instrumentos exossom&aacute;ticos, ou seja, que transcendem o corpo (Georgescu-Roegen,   1993). Segundo Georgescu-Roegen, a   evolu&ccedil;&atilde;o exossom&aacute;tica gerou os conflitos sociais que caracterizam a esp&eacute;cie humana,   o que o levou a questionar se estaríamos viciados em tais instrumentos, e a   concluir que, por causa deles, o problema de nossa sobreviv&ecirc;ncia se diferenciou do das demais esp&eacute;cies, tornando-se uma quest&atilde;o bioecon&ocirc;mica. </font></p>     <p><font size="2" face="Verdana">A vis&atilde;o entr&oacute;pica do processo econ&ocirc;mico &eacute; igualmente contundente   em rela&ccedil;&atilde;o ao papel das empresas. Essas, n&atilde;o raro, fabricam produtos mais   complexos que os insumos utilizados para sua fabrica&ccedil;&atilde;o. Isso poderia gerar a   ilus&atilde;o de uma invers&atilde;o do processo entr&oacute;pico, j&aacute; que os <i>inputs</i> s&atilde;o menos complexos   que o <i>output</i>.   Entretanto, para estruturar seus produtos, empresas requerem energia,   aumentando a entropia do sistema nas quais est&atilde;o inseridas, ou seja, do meio   ambiente. Entropicamente, o custo de qualquer atividade econ&ocirc;mica (ou   biol&oacute;gica) &eacute; sempre superior ao do seu produto. <i>Produzir, mesmo de modo ecoeficiente, acelera o d&eacute;ficit entr&oacute;pico global</i>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Georgescu-Roegen conclui que a luta econ&ocirc;mica do homem &eacute; um   esfor&ccedil;o pela busca de baixa entropia, e que a nossa extra&ccedil;&atilde;o de recursos deixa   marcas na hist&oacute;ria, sendo um elemento crítico de longo prazo para o destino da   humanidade. Seria por causa da escassez particular da baixa entropia, de sua   quantidade limitada e irreversibilidade, que desenvolvemos inven&ccedil;&otilde;es que visam "ceifar" baixa entropia do meio ambiente (ibidem).</font></p>     <p><font size="2" face="Verdana">A perspectiva entr&oacute;pica do processo   econ&ocirc;mico levou Georgescu-Roegen (1993, 1994) a distinguir as assimetrias das fontes de   riqueza da humanidade, bem como a elaborar o seu plano bioecon&ocirc;mico. Os pontos a seguir resumem a sua an&aacute;lise:</font></p>     <p><font size="2" face="Verdana">&#8226; Temos duas fontes distintas de energia: (1) o estoque de energia livre contida nos   dep&oacute;sitos minerais e (2) o fluxo de   radia&ccedil;&atilde;o solar interceptado pela Terra. A radia&ccedil;&atilde;o solar, que propicia a fotossíntese, &eacute; a maior fonte de energia para toda a vida.</font></p>     <p><font size="2" face="Verdana">&#8226; O estoque terrestre de baixa entropia &eacute;   mínimo em compara&ccedil;&atilde;o com o fluxo de energia solar. Colocado de outra forma, h&aacute;   uma diferen&ccedil;a astron&ocirc;mica entre a quantidade de energia do fluxo solar <i>vis-&agrave;-vis</i> o estoque de energia terrestre.</font></p>     <p><font size="2" face="Verdana">&#8226; Temos controle quase total sobre o estoque terrestre, e dada a   irrevogabilidade da degrada&ccedil;&atilde;o entr&oacute;pica, &eacute; concebível exauri-lo em   relativamente pouco tempo. Todavia, n&atilde;o controlamos o fluxo de energia solar,   tampouco podemos utilizar o fluxo futuro. Em outras palavras, a gera&ccedil;&atilde;o atual n&atilde;o pode alterar a parcela de energia solar que caber&aacute; &agrave;s gera&ccedil;&otilde;es futuras.</font></p>     <p><font size="2" face="Verdana">&#8226; Apenas o estoque terrestre nos fornece baixa   entropia na forma de mat&eacute;ria, pois n&atilde;o h&aacute; procedimento vi&aacute;vel para   transformarmos energia em mat&eacute;ria. Essa fonte específica de baixa entropia &eacute; requerida para produzir nossos artefatos.</font></p>     <p><font size="2" face="Verdana">&#8226; Para uso industrial, a energia solar possui   uma desvantagem em rela&ccedil;&atilde;o &agrave;s fontes terrestres: sua baixa intensidade, se   comparada ao alto grau de concentra&ccedil;&atilde;o das fontes terrestres. Essa dificuldade, entretanto, pode ser ultrapassada.</font></p>     <p><font size="2" face="Verdana">&#8226; Somos   a &uacute;nica esp&eacute;cie que se tornou dependente dos instrumentos exossom&aacute;ticos, fato   que n&atilde;o somente gerou nossa imensa econosfera, como tamb&eacute;m levou &agrave; extin&ccedil;&atilde;o de in&uacute;meras esp&eacute;cies. </font></p>     <p><font size="2" face="Verdana">Infelizmente, gera&ccedil;&otilde;es futuras n&atilde;o t&ecirc;m voz e, tendo em vista   essas circunst&acirc;ncias, a principal mensagem de Georgescu-Roegen em rela&ccedil;&atilde;o a   pesquisas em prol da sustentabilidade &eacute; evidente:<b> </b><i>ao inv&eacute;s de buscarmos meios mais eficientes de usar     nossos recursos terrestres, devemos concentrar esfor&ccedil;os aprimorando o uso     direto da energia solar. Cada passo que nos aproxime de uma economia baseada na     energia solar significa, potencialmente, uma redu&ccedil;&atilde;o do monop&oacute;lio dos recursos terrestres pela gera&ccedil;&atilde;o presente sobre as gera&ccedil;&otilde;es futuras</i><b>. </b></font></p>     <p><font size="2" face="Verdana">Por essa &oacute;ptica, pode-se argumentar que a extra&ccedil;&atilde;o acelerada de   recursos terrestres necess&aacute;rios para o desenvolvimento, especialmente durante o   s&eacute;culo XX, foi um p&eacute;ssimo sinal para as gera&ccedil;&otilde;es futuras. Georgescu-Roegen   questiona at&eacute; mesmo a mecaniza&ccedil;&atilde;o da agricultura, processo necess&aacute;rio para   expans&atilde;o populacional do s&eacute;culo passado. Contudo, a mecaniza&ccedil;&atilde;o exigiu intenso   uso de recursos terrestres (por exemplo, tratores e fertilizantes), em vez do   uso da tra&ccedil;&atilde;o animal e do adubo natural. Consequentemente, essa din&acirc;mica, embora inevit&aacute;vel no presente, seria antiecon&ocirc;mica no longo prazo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse setor, contudo, seria apenas um exemplo. Levando-se em   conta a atual tend&ecirc;ncia, nossa sobreviv&ecirc;ncia depender&aacute; crescentemente dos   recursos terrestres n&atilde;o renov&aacute;veis, nossa fonte mais escassa de baixa entropia.   O principal problema da humanidade ser&aacute; a redu&ccedil;&atilde;o do estoque terrestre de baixa   entropia, pois dada a despropor&ccedil;&atilde;o entre o fluxo solar e o estoque terrestre,   mesmo "com o uso muito parcimonioso do estoque, a fase industrial da evolu&ccedil;&atilde;o   do homem terminar&aacute; muito antes de nosso Sol cessar de brilhar"   (Georgescu-Roegen, 1993, p.85). Diante dessa din&acirc;mica, torna-se eticamente   question&aacute;vel o uso dessa fonte para produ&ccedil;&atilde;o de objetos sup&eacute;rfluos, j&aacute; que   significar&aacute; menos enxadas e arados no futuro. A pergunta-chave &eacute; se estaríamos   dispostos a deixar de lado tais luxos para auxiliar seres humanos do futuro longínquo.</font></p>     <p><font size="2" face="Verdana">O resumo anterior &eacute; fundamental para compreendermos o <i>plano bioecon&ocirc;mico</i> de Georgescu-Roegen (1993b, p.104): </font></p>     <p><font size="2" face="Verdana">&#8226; Cessar todas   as guerras e proibir o uso de quaisquer recursos para produ&ccedil;&atilde;o de instrumentos   de guerra. Tais recursos deveriam ser direcionados para ajuda internacional, isto &eacute;, usados para fins de equidade intrageracional. </font></p>     <p><font size="2" face="Verdana">&#8226; Com esses   recursos, as na&ccedil;&otilde;es desenvolvidas devem ajudar as demais a atingirem um bom   padr&atilde;o de vida. Observe que isso n&atilde;o equivale a uma vida de luxo ou de consumo ostensivo.</font></p>     <p><font size="2" face="Verdana">&#8226; A popula&ccedil;&atilde;o   planet&aacute;ria deve gradualmente reduzir-se a um patamar que permita o uso de m&eacute;todos org&acirc;nicos de agricultura (de-growth).</font></p>     <p><font size="2" face="Verdana">&#8226; Desperdícios   da energia gerada pelas fontes terrestres devem ser evitados e, se necess&aacute;rio, regulamentados.</font></p>     <p><font size="2" face="Verdana">&#8226; Ren&uacute;ncia ao consumo ostensivo e sup&eacute;rfluo. Sem a demanda por tais bens, a oferta cessar&aacute;.</font></p>     <p><font size="2" face="Verdana">&#8226; O abandono de um modo de vida centrado em modismos ("fashion").</font></p>     <p><font size="2" face="Verdana">&#8226; Eleva&ccedil;&atilde;o do   tempo de durabilidade dos bens, considerando at&eacute; mesmo designs que facilitem o reparo.</font></p>     <p><font size="2" face="Verdana">&#8226; Abandono do modo de vida baseado na síndrome do aparelho de barbear.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Kenneth Boulding, outro pensador de imensa influ&ecirc;ncia para a   economia ecol&oacute;gica, tamb&eacute;m foi enf&aacute;tico quanto &agrave; necessidade de transforma&ccedil;&atilde;o   no comportamento econ&ocirc;mico da humanidade.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Em seu livro <i>The meaning of the Twentieth Century</i>,   Boulding (1964), argumenta que o s&eacute;culo   XX representou uma grande transi&ccedil;&atilde;o para a humanidade, sendo estes alguns dos   sintomas: i) elevadíssima taxa de extra&ccedil;&atilde;o de recursos pelo sistema econ&ocirc;mico   moderno; ii) elevada magnitude da popula&ccedil;&atilde;o planet&aacute;ria; iii) extraordin&aacute;ria   capacidade de recupera&ccedil;&atilde;o das sociedades modernas (por exemplo, Alemanha e   Jap&atilde;o no p&oacute;s-guerra); iv) amplia&ccedil;&atilde;o da antiga lealdade familiar para o Estado   nacional, ou at&eacute; mesmo para o mundo como um todo; v) nas sociedades avan&ccedil;adas   contempor&acirc;neas as taxas de natalidade decresceram, o que foi positivo e   necess&aacute;rio, em raz&atilde;o da eleva&ccedil;&atilde;o da expectativa de vida e a queda da   mortalidade infantil; vi) em rela&ccedil;&atilde;o &agrave; primeira grande transi&ccedil;&atilde;o, do   Paleolítico para o Neolítico, essa apresenta um certo grau de uniformidade no planeta como um todo.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> </font></p>     <p><font size="2" face="Verdana">Tal transi&ccedil;&atilde;o, entretanto, n&atilde;o levar&aacute;, necessariamente, a   avan&ccedil;os &eacute;ticos ou morais, e tampouco podemos afirmar que ela seja inevit&aacute;vel.   Boulding advoga a tese de que h&aacute; uma s&eacute;rie de armadilhas, como a da popula&ccedil;&atilde;o,   da guerra e a entr&oacute;pica. <i>Em     rela&ccedil;&atilde;o a esta &uacute;ltima armadilha, a possibilidade de um desfecho tr&aacute;gico se     daria em raz&atilde;o da r&aacute;pida exaust&atilde;o dos recursos n&atilde;o renov&aacute;veis. Nesse caso,     nosso alto padr&atilde;o de vida, bem como a explos&atilde;o populacional do s&eacute;culo XX seriam     um epis&oacute;dio breve na hist&oacute;ria da humanidade</i>: "&Eacute; possível que em mil   anos... nossos descendentes herdem uma Terra devastada e exaurida... O homem   tender&aacute; a ser, ent&atilde;o, pressionado a uma sociedade de baixo padr&atilde;o de vida"<b><a name="tx07"></a><a href="#nt07"><sup>7</sup></a></b><b> </b>(Boulding, 1964, p.150).</font></p>     <p><font size="2" face="Verdana">Boulding, por&eacute;m, conclui que outro desfecho tamb&eacute;m &eacute; possível,   de modo que o atual período pode ser percebido como uma oportunidade onde o   capital geol&oacute;gico acumulado &eacute; usado com vistas a produzir conhecimento   suficiente para que a humanidade mantenha um padr&atilde;o de vida elevado sem   exauri-lo. Essa incerteza, evidentemente, leva-o a desqualificar o disp&ecirc;ndio em   consumo f&uacute;til e o desperdício de recursos para produ&ccedil;&atilde;o de instrumentos de   guerra. Pois, caso haja apenas uma pequena probabilidade de atingirmos tal   conhecimento, todos os esfor&ccedil;os devem ser direcionados &agrave; obten&ccedil;&atilde;o de tecnologia   que mantenha as fontes de recursos e funcione a base do fluxo de energia solar   (Boulding, 1993; Fuks, 1992, 1994)</font></p>     <p><font size="2" face="Verdana">Em seu texto mais renomado, Boulding (1993) indica que estaríamos passando por um longo período de   transi&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; imagem que possuímos do meio ambiente. At&eacute; a primeira   metade do s&eacute;culo XX, tínhamos uma percep&ccedil;&atilde;o da Terra como espa&ccedil;o e recursos   ilimitados (essa seria a economia do <i>cowboy</i>).   Ainda estaríamos nos adaptando &agrave; no&ccedil;&atilde;o da Terra como um sistema fechado, onde   n&atilde;o entra ou sai mat&eacute;ria, permitindo apenas a troca de energia. Destaca-se que,   em tal sistema, o <i>output</i>   de todas as partes est&aacute; conectado aos <i>inputs</i>   de outras partes.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Na famosa met&aacute;fora da espa&ccedil;onave Terra, nosso   planeta &eacute; uma nave espacial usada para uma longa viagem (a sustentabilidade),   sem reservat&oacute;rios ilimitados (para extrair baixa entropia ou lan&ccedil;ar alta entropia) e com uma quantidade limitada de recursos incluídos a bordo. </font></p>     <p><font size="2" face="Verdana">Nessa economia do astronauta, mesmo sem escapar da necessidade   do fluxo de energia solar, os passageiros t&ecirc;m que estabelecer um sistema capaz   de manter a base de recursos. <i>Produ&ccedil;&atilde;o     e consumo n&atilde;o s&atilde;o mais percebidos positivamente, </i>o objetivo passa a   ser o desenvolvimento de tecnologias que mantenham um dado estoque, fazendo menos uso do transumo, ou seja, com menos consumo e produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O leitor perceber&aacute; claramente a influ&ecirc;ncia de Georgescu-Roeger e   Boulding num excelente resumo dos pontos de consenso da economia ecol&oacute;gica realizado por Constanza et al. (1997, p.79):<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> </font></p>     <p><font size="2" face="Verdana">Quatro pontos de consenso da Economia Ecol&oacute;gica: </font></p>     <p><font size="2" face="Verdana">1. O planeta &eacute; um sistema termodinamicamente   fechado, que n&atilde;o cresce do ponto-de-vista da mat&eacute;ria. O sistema econ&ocirc;mico &eacute; um   subsistema do ecossistema global, i.e., h&aacute; um limite na magnitude de transumo que podemos obter e lan&ccedil;ar no meio ambiente.</font></p>     <p><font size="2" face="Verdana">2. Respeitando os limites impostos por (1), a perspectiva de um futuro sustent&aacute;vel   para o planeta, com alta qualidade de vida para todos, tanto seres humanos como de outras esp&eacute;cies.</font></p>     <p><font size="2" face="Verdana">3. O reconhecimento de que na an&aacute;lise de   sistemas complexos como a Terra, em qualquer escala no tempo e espa&ccedil;o, a   incerteza &eacute; grande e irreduzível, e certos processos s&atilde;o irreversíveis. Consequentemente, &eacute; necess&aacute;rio adotar uma postura de precau&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">4.   As institui&ccedil;&otilde;es e o gerenciamento devem ser proativos, ao inv&eacute;s de reativos,   resultando em políticas adaptativas e de implementa&ccedil;&atilde;o simples, baseadas numa   sofisticada compreens&atilde;o dos sistemas aos quais se referem e reconhecendo plenamente as incertezas subjacentes.</font></p>     <p><font size="2" face="Verdana">Considerando-se esses pontos de consenso, alguns autores advogam   certas condi&ccedil;&otilde;es mínimas para sustentabilidade: i) a taxa de extra&ccedil;&atilde;o de um   recurso renov&aacute;vel deve ser igual &agrave; sua taxa de regenera&ccedil;&atilde;o; ii) a taxa de   emiss&atilde;o de resíduos n&atilde;o deve ser superior &agrave; capacidade de assimila&ccedil;&atilde;o do meio   ambiente onde eles s&atilde;o despejados; iii) a taxa de extra&ccedil;&atilde;o dos recursos n&atilde;o   renov&aacute;veis deve ser equivalente &agrave; sua substitui&ccedil;&atilde;o por recursos renov&aacute;veis   (Daly, 1990b; Pearson &amp; Turner, 1994). Constanza et al. (1994) s&atilde;o igualmente claros quanto &agrave; necessidade de manuten&ccedil;&atilde;o   do capital natural total (CNT) em seu   patamar corrente como condi&ccedil;&atilde;o mínima de sustentabilidade. Tal abordagem,   denominada sustentabilidade forte, adv&eacute;m da complementaridade entre os capitais manufaturado e natural.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> </font></p>     <p><font size="2" face="Verdana">Para esses autores, assim como para Boulding, a evolu&ccedil;&atilde;o humana   passou de uma era na qual o capital gerado pelo ser humano (isto &eacute;, capital   manufaturado) era o fator limitante para o desenvolvimento econ&ocirc;mico, para uma   era em que o capital natural restante se tornou o fator limitante. Com o   aumento populacional e consequente expans&atilde;o do sistema econ&ocirc;mico global,   passamos da uma economia do mundo vazio para a economia do mundo repleto. <i>Ao contr&aacute;rio do passado, neste novo     mundo a escala do sistema econ&ocirc;mico global (popula&ccedil;&atilde;o vezes o uso de recursos     per capita), medida em unidades físicas, torna-se uma quest&atilde;o crítica para que     a capacidade de suporte da biosfera n&atilde;o seja corroída ao longo do tempo</i> (Constanza et al., 1997; Daly, 1990b, Daly et al., 2007). </font></p>     <p><font size="2" face="Verdana">Adicionalmente, as prioridades para   a esp&eacute;cie humana s&atilde;o claras. A magnitude da escala do sistema econ&ocirc;mico global,   atualmente decidida pelos mercados, deve ser fruto de uma decis&atilde;o social que   contemple a capacidade de suporte da biosfera. Ou seja, efici&ecirc;ncia alocativa   n&atilde;o garante sustentabilidade.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> Satisfeita a condi&ccedil;&atilde;o primordial da   escala do sistema econ&ocirc;mico global, o sistema de pre&ccedil;os pode ser usado para   alocar recursos escassos. Os esquemas de <i>cap-and-trade</i>   (por exemplo, Kyoto) servem como exemplo, j&aacute; que determinam em primeiro lugar   um limite físico m&aacute;ximo de emiss&atilde;o. Por fim, em rela&ccedil;&atilde;o &agrave; distribui&ccedil;&atilde;o,   almeja-se uma "divis&atilde;o justa, ou ao menos que limite a desigualdade a um padr&atilde;o aceit&aacute;vel" (Constanza et al., 1997, p.80-3; Cobb &amp; Daly, 1990; Daly 1990b). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A preponder&acirc;ncia da ret&oacute;rica otimista no discurso da gest&atilde;o ambiental</b></font></p>     <p><font size="2" face="Verdana">Pode-se argumentar que a contribui&ccedil;&atilde;o central da economia   ecol&oacute;gica, a inclus&atilde;o e &ecirc;nfase na quest&atilde;o da escala da econosfera (Cechin &amp; Eli da Veiga, 2010; Costanza et al., 1997,   p.89), &eacute; um tema a ser tratado pelos   governos, n&atilde;o cabendo &agrave;s empresas incluí-lo nas suas tomadas de decis&atilde;o.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>   Mas, embora a magnitude do transumo demandado pelo sistema econ&ocirc;mico global   fuja do escopo das opera&ccedil;&otilde;es de qualquer corpora&ccedil;&atilde;o, n&atilde;o resta d&uacute;vida de que   essa quest&atilde;o deve fazer parte central da forma&ccedil;&atilde;o (do conhecimento) de   profissionais que se voltam para a gest&atilde;o ambiental. Todavia, boa parte dessa   literatura pouco reflete sobre a quest&atilde;o da escala do sistema, preferindo dar   &ecirc;nfase &agrave; premissa "onipresente em estudos de Gest&atilde;o Ambiental, de que prote&ccedil;&atilde;o   ambiental tem que sempre gerar benefícios a empresa (<i>pay off</i>)" (M&uuml;ller-Christ, 2011, p.48).   Em vez de nos conscientizarmos de que o crescimento contínuo da econosfera n&atilde;o   pode ser usado como panaceia para nossos problemas &#150; pois hoje ocorre justo o contr&aacute;rio &#150;, mergulhamos no mito da ubiquidade da "hip&oacute;tese <i>win-win</i>".</font></p>     <p><font size="2" face="Verdana">H&aacute;, de fato, situa&ccedil;&otilde;es em   que essa hip&oacute;tese pode predominar e livros-texto, pesquisas acad&ecirc;micas e   relat&oacute;rios de gest&atilde;o ambiental frequentemente se dedicam &#150; e &agrave;s vezes quase que   exclusivamente &#150; a refor&ccedil;ar essa vis&atilde;o como um mantra.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> Tampouco h&aacute;   d&uacute;vidas de que <i>win-win outcomes, </i>que geram melhoramentos de Pareto, devem ser explorados. Tal   complementaridade entre lucro e prote&ccedil;&atilde;o ambiental pode ocorrer em duas   situa&ccedil;&otilde;es: via redu&ccedil;&atilde;o dos custos ou por meio da eleva&ccedil;&atilde;o do nível dos neg&oacute;cios   (ibidem). A redu&ccedil;&atilde;o do uso de recursos materiais, energ&eacute;ticos e resíduos por   unidade produzida seria exemplo de redu&ccedil;&otilde;es de custo. J&aacute; a eleva&ccedil;&atilde;o do nível de   neg&oacute;cios parte do princípio de que a prote&ccedil;&atilde;o ambiental estaria associada a   novos produtos e mercados (inova&ccedil;&atilde;o); fortalecimento das marcas; redu&ccedil;&atilde;o do   custo de capital (devido ao <i>appeal</i>   adicional para os financiadores) e das responsabilidades jurídicas. Se a   realidade &eacute; composta preponderantemente de situa&ccedil;&otilde;es "<i>win-win</i>", a implementa&ccedil;&atilde;o de Sistemas de Gest&atilde;o   Ambiental (SGA) por parte das empresas se torna evidentemente   racional, at&eacute; mesmo necess&aacute;ria, para expans&atilde;o dos lucros. Sob essa &oacute;ptica, n&atilde;o   surpreende o fato de um típico livro-texto de gest&atilde;o ambiental destacar que a implementa&ccedil;&atilde;o de SGA &eacute; uma mera quest&atilde;o de boa gest&atilde;o (Blackburn, 2007, p.35).<a name="tx14"></a><a href="#nt14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana">&Eacute;, contudo, question&aacute;vel a &ecirc;nfase   dada &agrave; "hip&oacute;tese <i>win-win</i>",   j&aacute; que: (i) n&atilde;o raro, o fator mais importante na tomada de decis&atilde;o por parte do   gestor &eacute; a legisla&ccedil;&atilde;o; e (ii) havendo <i>trade-off</i>   significativo entre prote&ccedil;&atilde;o ambiental e lucro, a press&atilde;o por resultados   financeiros de curto prazo provavelmente predominar&aacute; (ibidem, p.31 e p.51).   Adicionalmente, &eacute; impossível prever (ou medir) o quanto a complementaridade   entre prote&ccedil;&atilde;o socioambiental e lucro poder&aacute; nos auxiliar <i>em termos da redu&ccedil;&atilde;o do transumo     usado pela econosfera, pois nossa capacidade de suporte &eacute;, em &uacute;ltima est&acirc;ncia,     o verdadeiro bottom-line</i>. Podemos, por exemplo, obter grandes   avan&ccedil;os em termos de ecoefici&ecirc;ncia e, simultaneamente, elevar o transumo <i>per capita</i> mundial. Tendo   em vista a eleva&ccedil;&atilde;o do padr&atilde;o de vida dos países em desenvolvimento, n&atilde;o ser&aacute; surpreendente se esse for o desfecho nas pr&oacute;ximas d&eacute;cadas.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Conclus&atilde;o: a gest&atilde;o ambiental n&atilde;o pode prescindir da economia ecol&oacute;gica</b></font></p>     <p><font size="2" face="Verdana">O crescimento exponencial da econosfera durante o s&eacute;culo XX   transformou a rela&ccedil;&atilde;o que a humanidade possui com o meio ambiente.<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>   (Boulding, 1964, 1993). Em cerca de 207   anos, de 1804 at&eacute; 2011, passamos de um bilh&atilde;o para sete bilh&otilde;es de pessoas.   Adiciona-se a esse fato a explos&atilde;o de consumo que toma grande impulso,   especialmente a partir da segunda metade do s&eacute;culo XX nos países desenvolvidos   e, mais recentemente, nos Brics (Brasil, R&uacute;ssia, &Iacute;ndia e China). &Eacute; evidente que   essa din&acirc;mica s&oacute; foi possível em raz&atilde;o de um aumento exorbitante do transumo,   isto &eacute;, do fluxo de baixa entropia que o sistema econ&ocirc;mico requer para manter-se   em funcionamento e que, com o seu uso, retorna aos sumidouros da natureza (<i>environmental sinks</i>) na   forma de alta entropia. Como consequ&ecirc;ncia, hoje convivemos tanto com a amea&ccedil;a   da exaust&atilde;o quanto com os desequilíbrios dos sumidouros<i>,</i> que n&atilde;o conseguem mais absorver a quantidade de polui&ccedil;&atilde;o emitida pelo sistema econ&ocirc;mico global.<a name="tx17"></a><a href="#nt17"><sup>17</sup></a></font></p>     <p><font size="2" face="Verdana">Essa din&acirc;mica, por sua vez, gerou uma s&eacute;rie de rea&ccedil;&otilde;es, como um   processo gradual de conscientiza&ccedil;&atilde;o social em prol da sustentabilidade,   especialmente nos &uacute;ltimos quarenta anos; o maior comprometimento em rela&ccedil;&atilde;o ao   meio ambiente por parte das institui&ccedil;&otilde;es políticas (em nível local, nacional e   global) e a crescente aceita&ccedil;&atilde;o por parte do setor empresarial de que a   implementa&ccedil;&atilde;o de Sistemas de Gest&atilde;o Ambiental (SGA)   pode ser uma estrat&eacute;gia eficiente e <i>cost-effective</i>   para lidar com os efeitos socioambientais negativos provocados pelas empresas em suas opera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Permanecem, entretanto, s&eacute;rias d&uacute;vidas acerca do grau de   conscientiza&ccedil;&atilde;o da humanidade, tanto em rela&ccedil;&atilde;o &agrave; preserva&ccedil;&atilde;o do meio ambiente   quanto &agrave; justi&ccedil;a intra e intergeracional. Em particular, no que se refere ao   atual tamanho da econosfera, alguns estudos recentes indicam que o sistema   econ&ocirc;mico global j&aacute; se encontra al&eacute;m da escala sustent&aacute;vel (Arrow et al., 2004; Meadows et al., 2004; Wackernagel, 2008).   Isso significa que ainda estamos distantes de realizar a transi&ccedil;&atilde;o da economia   do <i>cowboy</i> para a   do astronauta. De fato, desde a publica&ccedil;&atilde;o do cl&aacute;ssico texto de Boulding at&eacute; o   atual momento, a popula&ccedil;&atilde;o do planeta dobrou; o consumo frívolo n&atilde;o foi   refreado e a pobreza, a despeito de melhoras, permanece sendo um grave problema   que atinge cerca de 20%-25% da popula&ccedil;&atilde;o   planet&aacute;ria. Tampouco, at&eacute; o presente momento, desenvolvemos uma economia   baseada no fluxo de energia solar, visando reduzir os efeitos do monop&oacute;lio da gera&ccedil;&atilde;o presente, como desejavam Georgescu-Roegen e Boulding.</font></p>     <p><font size="2" face="Verdana">A economia ecol&oacute;gica salienta que escolhas difíceis s&atilde;o   necess&aacute;rias, pois n&atilde;o ser&aacute; possível resolver nossos problemas de escala e   distribui&ccedil;&atilde;o (intra e intergeracionais) meramente por meio dos mercados, menos   ainda por meio do mito da ubiquidade da hip&oacute;tese "<i>win-win</i>". Profissionais de gest&atilde;o ambiental   que tiverem oportunidade de aprender uma base de economia ecol&oacute;gica e atuarem   no setor privado estar&atilde;o diante de quest&otilde;es complexas &#150; por exemplo: como   investir para que nossas opera&ccedil;&otilde;es funcionem a base de energia solar; o qu&atilde;o   essencial &eacute; o nosso produto (ou servi&ccedil;o); qual &eacute; a sua durabilidade,   possibilidade de reutiliza&ccedil;&atilde;o e de reciclagem; estamos minimizando o uso de   mat&eacute;ria e de energia n&atilde;o renov&aacute;vel; ao utilizarmos recursos n&atilde;o renov&aacute;veis   usamos parte da receita para desenvolver substitutos renov&aacute;veis; nossas   opera&ccedil;&otilde;es danificam, de algum modo, o capital natural; incluímos em nossos   c&aacute;lculos todos os benefícios do capital natural; realizamos an&aacute;lise de ciclo de   vida para avaliar os impactos ambientais de nossos produtos; subscrevemos a   política de responsabilidade estendida do produtor visando internalizar impactos ambientais causados por nossos produtos?</font></p>     <p><font size="2" face="Verdana">Algumas dessas quest&otilde;es j&aacute; s&atilde;o levantadas atualmente, mas n&atilde;o &eacute;   mera coincid&ecirc;ncia que, em sua maioria, sejam aquelas que podem vir a se   encaixar na hip&oacute;tese "<i>win-win</i>".   Contudo, somente de posse de uma base de conhecimento da economia ecol&oacute;gica   percebe-se o processo econ&ocirc;mico como um processo entr&oacute;pico; as assimetrias na   dota&ccedil;&atilde;o dos recursos que nos s&atilde;o disponíveis e a quest&atilde;o crucial da escala da   econosfera. Em suma, tem-se a vis&atilde;o de um novo paradigma que busca analisar a   rela&ccedil;&atilde;o da humanidade com o meio ambiente visando &agrave; sustentabilidade de nosso   planeta. Se esse for, de fato, o nosso objetivo primordial, aqueles que se voltam para gest&atilde;o ambiental n&atilde;o podem prescindir da economia ecol&oacute;gica.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>  Isso n&atilde;o &eacute; surpreendente, j&aacute; que a pr&oacute;pria Sociedade Internacional   de Economia Ecol&oacute;gica foi estabelecida em 1988 e o <i>Jornal of Ecological Economics</i>, no ano   seguinte. Embora estudos pioneiros de Ostwald e Soddy (separadamente), dentre   outros, buscassem associar a termodin&acirc;mica &agrave; economia no início do s&eacute;culo XX,   foi apenas durante a segunda metade daquele s&eacute;culo que essa linha de pensamento se estabeleceu e institucionalizou um novo campo de pesquisa (Røpke, 2004). </font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Segundo a Teoria dos Jogos existem jogos em   que &eacute; possível que todos os jogadores (agentes) terminem lucrando ("<i>win-win</i>"). No nosso caso,   essa hip&oacute;tese implica que tanto a empresa quanto a sociedade saem ganhando.   Mais especificamente, obtemos tanto uma redu&ccedil;&atilde;o dos danos socioambientais por unidade   de produ&ccedil;&atilde;o quanto, simultaneamente, uma eleva&ccedil;&atilde;o dos lucros. Tal din&acirc;mica &eacute;   frequentemente descrita como "ecoefici&ecirc;ncia", isto &eacute;, efici&ecirc;ncia econ&ocirc;mica e   ecol&oacute;gica. Para uma excepcional crítica ao uso da "hip&oacute;tese <i>win-win</i>" pela gest&atilde;o   ambiental, ver "Quo Vadis, Environmental Management?" (M&uuml;ller-Christ, 2011, cap.2).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Podemos definir entropia como uma medida de   energia n&atilde;o disponível num sistema termodin&acirc;mico. Por n&atilde;o disponível, indica-se   que essa energia n&atilde;o pode ser usada para realizar trabalho. Por exemplo, ao   usarmos qualquer tipo de combustível f&oacute;ssil, n&atilde;o reduzimos a sua energia   química, mas sim a transformamos de energia disponível em calor e cinzas, isto   &eacute;, em energia n&atilde;o disponível. Essa transforma&ccedil;&atilde;o pode ser descrita de outra   forma: "Energia livre &#91;disponível&#93; implica em alguma estrutura ordenada...   Energia n&atilde;o disponível &eacute; energia dissipada em desordem... Por isto a entropia &eacute;   tamb&eacute;m definida como uma medida de desordem" (Georgescu-Roegen, 1993, p.77). A   economia ecol&oacute;gica, como uma vis&atilde;o interdisciplinar da ci&ecirc;ncia, se utiliza da   ideia de migra&ccedil;&atilde;o de conceito, assunto relevante em estudos atuais de Filosofia de Ci&ecirc;ncia</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> A síndrome do aparelho de barbear pode ser   resumida da seguinte forma: fazer a barba mais rapidamente para ter mais tempo   para produzir uma m&aacute;quina de barbear mais r&aacute;pida, para ter mais tempo para produzir uma m&aacute;quina de barbear ainda mais r&aacute;pida etc. <i>ad infinitum</i>. </font></p>     <p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> Embora houvesse diverg&ecirc;ncias entre   Georgescu-Roegen e Boulding em rela&ccedil;&atilde;o ao conceito de entropia, a congru&ecirc;ncia   entre o trabalho desses dois pensadores &eacute; evidente. A diverg&ecirc;ncia mais aguda se   d&aacute; em rela&ccedil;&atilde;o ao fato de Boulding defender a possibilidade de um sistema   fechado para mat&eacute;ria, sem a sua dissipa&ccedil;&atilde;o e movido por energia solar. Tal   diferen&ccedil;a torna a vis&atilde;o de Boulding (potencialmente) menos tr&aacute;gica do que a de   Georgescu-Roegen (ver Cechin &amp; Eli da Veiga, 2010; Cleveland, 1999; e Fuks, 1992, 1994).</font></p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Nesse texto, Boulding parece elaborar um embri&atilde;o do conceito de aldeia global desenvolvido na mesma &eacute;poca por MacLuhan.</font></p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> No original: <i>"it may therefore be that…   in a thousand years…our descendants will inhabit in an exhausted and ravaged earth. Man will then be pushed back into a low-level society"</i> (ibidem, p.142).</font></p>     <p><font size="2" face="Verdana"><a name="nt08"></a><a href="#tx08">8</a> Ver Boulding (1993, p.298). Na realidade, a Terra &eacute; um   sistema aberto, trocando energia e mat&eacute;ria (por exemplo, meteoros) com o   restante do universo. Entretanto, parte-se do pressuposto de que qualquer troca   eventual de mat&eacute;ria com o resto do universo &eacute; negligenci&aacute;vel, o que faz sentido   para aqueles que se voltam para o estudo da rela&ccedil;&atilde;o entre a econosfera e a   biosfera. Ver tamb&eacute;m Pearce &amp; Tuner (1994, cap.2 "A economia circular"). A   cidade de Kalundbork, na Dinamarca, estabeleceu tal sistema circular, um dos projetos mais renomados de Ecologia Industrial (ver <a href="http://www.symbiosis.dk/en" target="_blank">www.symbiosis.dk/en</a>). </font></p>     <p><font size="2" face="Verdana"><a name="nt09"></a><a href="#tx09">9</a>Ver em particular o capítulo 3 "From   empty-world economics to full-world economics" de Constanza et al. (1997, 1991) (Cechin &amp; Eli da Veiga, 2010. </font></p>     <p><font size="2" face="Verdana"><a name="nt10"></a><a href="#tx10">10</a> Sustentabilidade fraca, frequentemente   associada a economia padr&atilde;o, percebe os capitais manufaturado e natural como   sendo, fundamentalmente, substitutos. Consequentemente, n&atilde;o haveria necessidade   de preservar o capital natural num certo patamar, mas sim manter constante o   somat&oacute;rio dos dois tipos de capital. Teoricamente, o capital natural poderia se   reduzir a uma quantidade infinitesimal, contanto que o substituíssemos por   suficiente quantidade de capital manufaturado (Hartwick rule) (ver Solow, 1974; Ayres et al., 1998).</font></p>     <p><font size="2" face="Verdana"><a name="nt11"></a><a href="#tx11">11</a> Daly (1990b) utiliza a met&aacute;fora de um barco   com uma linha Plimsoll para ilustrar o fato de que efici&ecirc;ncia alocativa n&atilde;o   implica, necessariamente, escala sustent&aacute;vel. A linha Plimsoll &eacute; usada para   marcar o m&aacute;ximo de carga que um barco pode suportar, isto &eacute;, a sua "capacidade   de suporte". Na met&aacute;fora de Daly, temos um barco bem equilibrado, mas com a   linha Plimsoll encoberta pelo mar, ou seja, afundando em raz&atilde;o do peso excessivo.</font></p>     <p><font size="2" face="Verdana"><a name="nt12"></a><a href="#tx12">12</a> Essa &eacute; a posi&ccedil;&atilde;o de Elkington (1997, p.28 e   p.38): "O problema &eacute; que mesmo a maior das corpora&ccedil;&otilde;es globais det&eacute;m pouco   controle sobre elementos chaves da agenda de sustentabilidade"; "Raciocínio   Sist&ecirc;mico indica que sustentabilidade n&atilde;o pode ser definida para uma &uacute;nica   corpora&ccedil;&atilde;o...&#91;e sim&#93; por um sistema econ&ocirc;mico-social-ecol&oacute;gico completo, e n&atilde;o   para seus componentes". Cabe mencionar que, ao contr&aacute;rio da boa parte da   literatura de gest&atilde;o ambiental, Elkington ao menos reconhece a quest&atilde;o da   escala ao citar os trabalhos de Meadows et al. (2004, p.59) e, <i>en passant</i>, de Boulding e   Ehrlich. Por fim, Elkington (1997, p.88) chega a sugerir que a "sa&uacute;de do ecossistema global &eacute; o bottom line de &uacute;ltima est&acirc;ncia" <i>the ultimate bottom line</i>).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt13"></a><a href="#tx13">13</a> Blackburn (2007) e Porter &amp; Kramer (2011) s&atilde;o &oacute;timos exemplos do fetiche pela "hip&oacute;tese <i>win-win</i>".</font></p>     <p><font size="2" face="Verdana"><a name="nt14"></a><a href="#tx14">14</a> "Este &eacute;   o ponto: um sistema operacional de sustentabilidade &eacute; apenas boa gest&atilde;o   (ibidem, p.35). No seu capítulo 3, "The Value of Sustainability: Why Bother?",   Blackburn (2007) passa cerca de noventa p&aacute;ginas "provando" que a   implementa&ccedil;&atilde;o de um SGA &eacute; ben&eacute;fica para as empresas. Segundo o autor, aquelas   que n&atilde;o seguirem esse caminho estar&atilde;o abdicando de grandes fontes de lucro e arriscando ser ultrapassadas por rivais mais sustent&aacute;veis. </font></p>     <p><font size="2" face="Verdana"><a name="nt15"></a><a href="#tx15">15</a> O World Business Council for Sustainable   Development (WBCSD, 2008) reconhece essa tend&ecirc;ncia: "Os atuais padr&otilde;es de   consumo globais s&atilde;o insustent&aacute;veis. Com base nos fatos e tend&ecirc;ncias..., est&aacute; se   tornando evidente que os ganhos de efici&ecirc;ncia e os avan&ccedil;os tecnol&oacute;gicos por si   s&oacute; n&atilde;o ser&atilde;o suficientes para levar o consumo global a um nível sustent&aacute;vel;   tamb&eacute;m ser&atilde;o requeridas mudan&ccedil;as nos estilos de vida dos consumidores,   incluindo as maneiras pelas quais os consumidores escolhem e usam produtos e servi&ccedil;os".</font></p>     <p><font size="2" face="Verdana"><a name="nt16"></a><a href="#tx16">16</a> De acordo com Boulding (1993), o "conjunto   mundo" &eacute; um conjunto que inclui todos os objetos que podemos identificar,   enquanto a econosfera &eacute; um de seus subconjuntos que inclui, em qualquer dado   momento, o "estoque total de capital, i.e., todos os objetos, pessoas,   organiza&ccedil;&otilde;es, etc., que s&atilde;o de interesse do ponto-de-vista do sistema de trocas".</font></p>     <p><font size="2" face="Verdana"><a name="nt17"></a><a href="#tx17">17</a> Tendo em vista os problemas citados,   torna-se possível uma interpreta&ccedil;&atilde;o hist&oacute;rica khuniana do surgimento da   economia ecol&oacute;gica com base no conceito de paradigma (Khun, 1970). Diante das   consequ&ecirc;ncias do crescimento da econosfera, surgiu uma s&eacute;rie de problemas que o   paradigma da economia padr&atilde;o n&atilde;o conseguia explicar satisfatoriamente, dando   margem ao surgimento de novos paradigmas. Um paradigma &eacute; uma vis&atilde;o de mundo, um   conjunto de eixos referenciais b&aacute;sicos, que definem quais problemas s&atilde;o   legítimos e quais solu&ccedil;&otilde;es s&atilde;o adequadas. H&aacute; ainda a posi&ccedil;&atilde;o defendida por   Tietenberg (2006, p.7), de que &eacute; possível pensar na complementariedade entre os   dois paradigmas, "o que n&atilde;o significa aceita&ccedil;&atilde;o completa. Diferen&ccedil;as significativas existem n&atilde;o apenas entre os dois campos, mas tamb&eacute;m internamente neles".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARROW, K. et al. Are we consuming too   much? <i>Journal     of Economic Perspectives</i>, v.18, n.1, p.147-72, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4014201200010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AYRES, R. U.; NAIR, I. Thermodynamics   and economics. <i>Physics Today</i>, p.62-71, Nov. 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4014201200010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AYRES, R. U. et al. Viewpoint: weak   versus strong sustainability<i>.     Tinbergen Institute Discussion Papers</i>, p.98-103/3, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4014201200010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BLACKBURN, W. R. <i>The sustainability   handbook</i>: the complete management guide to   achieving social, economic and environmental responsibility. Washington, DC: Environmental Law Institute, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4014201200010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOULDING, K. E. <i>The meaning of the Twentieth Century</i>. New York: Harper and Row, 1964.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4014201200010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. The economics of the coming   spaceship earth. In:  DALY, H. E.; TOWNSEND, K. N. <i>Valuing the Earth</i>: economics, ecology, ethics. Cambridge MA: The MIT Press, 1993. p.297-309.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4014201200010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CECHIN, A.; ELI DA VEIGA, J. O fundamento central da   economia ecol&oacute;gica. In: MAY, P. (Ed.) <i>Economia     do meio ambiente</i>: teoria e pr&aacute;tica. 2.ed. Rio de Janeiro: Elsevier, 2010. p.33-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4014201200010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CLEVELAND, C. J. <i>Biophysical economics:   from physiocracy to ecological economics and industrial ecology in bioeconomics   and sustainability</i>: essays in honor of Nicholas   Georgescu-R&ouml;egen. J. Gowdy and K. Mayumi (Ed.). London: Edward Elgar Publishing, 1999. p.125-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4014201200010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CONSTANZA, R. et al. Goals, agenda,   and policy recommendations for ecological economics. In: COSTANZA, R. (Ed.) <i>Ecological economics</i>: the science and management of sustainability. New York: Columbia University Press, 1991. p.1-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4014201200010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Three general policies to   achieve sustainability<i>.</i> In: JANSSON, A. M. et al. (Ed.) <i>Investing in natural capital</i>: the ecological economics approach to sustainability. Washington DC: Island Press, 1994. p.392-407.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4014201200010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______.  <i>An introduction to ecological   economics</i>. Boca Raton:<b> </b>St. Lucie Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4014201200010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COBB, J.; DALY, H. <i>For the common good</i>: redirecting the economy toward the community, the environment and a sustainable future. Boston: Beacon Press, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-4014201200010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DALY, H. E. Toward some operational principles of sustainable development. <i>Ecological Economics</i>, v.2, p.1-6, 1990a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-4014201200010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Allocation, distribution,   and scale: towards an economics that is efficient, just and sustainable. <i>Journal of Ecological Economics</i>, v.6, p.185-93, 1990b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-4014201200010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DALY, H. E. et al. Are we consuming   too much &#150; For what? <i>Conservation Biology</i>, v.21, n.5, p.1359-62, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-4014201200010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ELKINGTON, J. <i>Cannibals with Forks: the Triple Bottom Line of 21st Century Business.</i> Oxford: Capstone Publishing, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-4014201200010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FUKS, M. <i>Observa&ccedil;&otilde;es   preliminares sobre a introdu&ccedil;&atilde;o do conceito de entropia na ci&ecirc;ncia econ&ocirc;mica</i>.   Rio de Janeiro, 1992. Disserta&ccedil;&atilde;o (Mestrado em Economia) &#150; Escola de P&oacute;s-Gradua&ccedil;&atilde;o em Economia, Funda&ccedil;&atilde;o Getulio Vargas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-4014201200010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. Indetermina&ccedil;&atilde;o entr&oacute;pica na economia: a   exaust&atilde;o de recursos naturais. <i>Revista Brasileira de Economia,</i> v.48, n.2, p.223-9, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-4014201200010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GEORGESCU-ROEGEN, N. <i>The Entropy Law and the   economic process</i>. Cambridge MA: Harvard University Press, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-4014201200010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. The Entropy Law &amp; the   economic problem. In: DALY, H. E.; TOWNSEND, K. N. <i>Valuing the Earth</i>: economics, ecology, ethics. Massachusetts: The MIT Press Cambridge, 1993a.pp 75-88 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-4014201200010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_______. Selections from energy and   economic myths. In:<i>   Valuing the Earth</i>: economics, ecology, ethics. Cambridge MA: The MIT Press, 1993b. p.90-112.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4014201200010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KHUN, T. <i>The structure of scientific   revolutions</i>. 2.ed. Chicago: University of Chicago Press, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4014201200010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MEADOWS, D. et al. <i>Limits to growth</i>: the 30&#8208;year update. White River Junction, VT: Chelsea Green Publishing Company, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4014201200010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">M&Uuml;LLER-CHRIST, G. <i>Sustainable management</i>: coping with the dilemmas of resource-oriented management. S. l.: s. n., Springer, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4014201200010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PEARCE, D.; TURNER, R. K. <i>Economics of natural   resources and the environment</i>. 3.ed. Baltimore MA: Johns Hopkins University Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4014201200010000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PORTER, M. E.; KRAMER, M. R. Creating   shared value. <i>Harvard     Business Review, </i>v.89, Issue 1/2, p.62-77, Jan./Feb. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4014201200010000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RØPKE, I. The early history of modern   ecological economics.<i>   Journal of Ecological Economics,</i> v.50, p.293-314, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4014201200010000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SOLOW, R. M. Intergenerational equity   and exhaustible resources.<i>   Review of Economic Studies, Symposium</i>, p.29-46, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4014201200010000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TIETENERG, T. <i>Environmental and natural   resource economics. </i>7.ed. New York: Pearson Addison Wesley Publisher, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4014201200010000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VIEDERMAN, S. Public policy:   challenge to ecological economics<i>. </i>In: JANSSON, A. M. et al.   (Ed.) <i>Investing     in natural capital</i>: the ecological economics approach to sustainability. Washington DC: Island Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-4014201200010000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WACKERNAGEL, M. Ecological footprint.   In: <i>Encyclopedia of Earth</i>, 2008. Disponível em: &lt;<a href="http://www.eoearth.org/article/Ecological_footprint" target="_blank">http://www.eoearth.org/article/Ecological_footprint</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-4014201200010000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">WORLD BUSINESS COUNCIL FOR   SUSTAINABLE DEVELOPMENT. <i>Sustainable     Consumption Facts and Trends &#150; From a Business Perspective. </i>Novembro,   2008. Disponível em: &lt;<a href="http://www.wbcsd.org/Pages/EDocument/EDocumentDetails.aspx?ID=142&NoSearchContextKey=true" target="_blank">http://www.wbcsd.org/Pages/EDocument/EDocumentDetails.aspx?ID=142&amp;NoSearchContextKey=true</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-4014201200010000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido 12.12.2011 e aceito em 21.12.2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Maurício   Fuks</i> &eacute; Ph.D em Geografia pela Boston University e professor na &aacute;rea   de Meio Ambiente do Mestrado de Economia Empresarial da Universidade C&acirc;ndido   Mendes, Rio de Janeiro. O autor agradece o apoio dos professores Saul Fuks,   Jos&eacute; Eli da Veiga, Amir Geiger e de Amir Harif. Quaisquer erros e omiss&otilde;es remanescentes s&atilde;o de exclusiva responsabilidade do autor.  @ &#150; <a href="mailto:mauriciofuks@gmail.com">mauriciofuks@gmail.com</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARROW]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are we consuming too much?]]></article-title>
<source><![CDATA[Journal of Economic Perspectives]]></source>
<year>2004</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>147-72</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYRES]]></surname>
<given-names><![CDATA[R. U.]]></given-names>
</name>
<name>
<surname><![CDATA[NAIR]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Thermodynamics and economics]]></article-title>
<source><![CDATA[Physics Today]]></source>
<year>Nov.</year>
<month> 1</month>
<day>98</day>
<page-range>62-71</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYRES]]></surname>
<given-names><![CDATA[R. U.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Viewpoint: weak versus strong sustainability]]></article-title>
<source><![CDATA[Tinbergen Institute Discussion Papers]]></source>
<year>1998</year>
<page-range>98-103/3</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLACKBURN]]></surname>
<given-names><![CDATA[W. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The sustainability handbook: the complete management guide to achieving social, economic and environmental responsibility]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Washington, DC ]]></publisher-loc>
<publisher-name><![CDATA[Environmental Law Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOULDING]]></surname>
<given-names><![CDATA[K. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The meaning of the Twentieth Century]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper and Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOULDING]]></surname>
<given-names><![CDATA[K. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The economics of the coming spaceship earth]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
<name>
<surname><![CDATA[TOWNSEND]]></surname>
<given-names><![CDATA[K. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valuing the Earth: economics, ecology, ethics]]></source>
<year>1993</year>
<page-range>297-309</page-range><publisher-loc><![CDATA[Cambridge MA ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CECHIN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ELI DA VEIGA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O fundamento central da economia ecológica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAY]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia do meio ambiente: teoria e prática]]></source>
<year>2010</year>
<page-range>33-48</page-range><publisher-loc><![CDATA[2.ed. Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLEVELAND]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biophysical economics: from physiocracy to ecological economics and industrial ecology in bioeconomics and sustainability: essays in honor of Nicholas Georgescu-Röegen. J. Gowdy and K. Mayumi (Ed.)]]></source>
<year>1999</year>
<page-range>125-54</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Edward Elgar Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANZA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Goals, agenda, and policy recommendations for ecological economics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTANZA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecological economics: the science and management of sustainability]]></source>
<year>1991</year>
<page-range>1-20</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANZA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Three general policies to achieve sustainability]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JANSSON]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[(Ed ) Investing in natural capital: the ecological economics approach to sustainability]]></source>
<year>1994</year>
<page-range>392-407</page-range><publisher-loc><![CDATA[Washington DC ]]></publisher-loc>
<publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANZA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[An introduction to ecological economics]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Boca Raton ]]></publisher-loc>
<publisher-name><![CDATA[St. Lucie Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COBB]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[For the common good: redirecting the economy toward the community, the environment and a sustainable future]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toward some operational principles of sustainable development]]></article-title>
<source><![CDATA[Ecological Economics]]></source>
<year>1990</year>
<month>a</month>
<volume>2</volume>
<page-range>1-6</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Allocation, distribution, and scale: towards an economics that is efficient, just and sustainable]]></article-title>
<source><![CDATA[Journal of Ecological Economics]]></source>
<year>1990</year>
<month>b</month>
<volume>6</volume>
<page-range>185-93</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Are we consuming too much - For what?]]></article-title>
<source><![CDATA[Conservation Biology]]></source>
<year>2007</year>
<volume>21</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1359-62</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELKINGTON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cannibals with Forks: the Triple Bottom Line of 21st Century Business]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Capstone Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Observações preliminares sobre a introdução do conceito de entropia na ciência econômica]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUKS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Indeterminação entrópica na economia: a exaustão de recursos naturais]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>1994</year>
<volume>48</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>223-9</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGESCU-ROEGEN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Entropy Law and the economic process]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Cambridge MA ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGESCU-ROEGEN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Entropy Law & the economic problem]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DALY]]></surname>
<given-names><![CDATA[H. E.]]></given-names>
</name>
<name>
<surname><![CDATA[TOWNSEND]]></surname>
<given-names><![CDATA[K. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Valuing the Earth: economics, ecology, ethics]]></source>
<year>1993</year>
<month>a</month>
<page-range>75-88</page-range><publisher-loc><![CDATA[Massachusetts ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press Cambridge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEORGESCU-ROEGEN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Selections from energy and economic myths]]></article-title>
<source><![CDATA[Valuing the Earth: economics, ecology, ethics]]></source>
<year>1993</year>
<month>b</month>
<page-range>90-112</page-range><publisher-loc><![CDATA[Cambridge MA ]]></publisher-loc>
<publisher-name><![CDATA[The MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KHUN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[The structure of scientific revolutions]]></source>
<year>1970</year>
<publisher-loc><![CDATA[2.ed. Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEADOWS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Limits to growth: the 30&#8208;year update]]></source>
<year>2004</year>
<publisher-loc><![CDATA[White River Junction, VT ]]></publisher-loc>
<publisher-name><![CDATA[Chelsea Green Publishing Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÜLLER-CHRIST]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sustainable management: coping with the dilemmas of resource-oriented management]]></source>
<year>Spri</year>
<month>ng</month>
<day>er</day>
<publisher-loc><![CDATA[S. l. ]]></publisher-loc>
<publisher-name><![CDATA[s. n.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEARCE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economics of natural resources and the environment]]></source>
<year>1994</year>
<publisher-loc><![CDATA[3.ed. Baltimore MA ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
<name>
<surname><![CDATA[KRAMER]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Creating shared value]]></article-title>
<source><![CDATA[Harvard Business Review]]></source>
<year>Jan.</year>
<month>/F</month>
<day>eb</day>
<volume>89, Issue 1/2</volume>
<page-range>62-77</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RØPKE]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The early history of modern ecological economics]]></article-title>
<source><![CDATA[Journal of Ecological Economics]]></source>
<year>2004</year>
<volume>50</volume>
<page-range>293-314</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOLOW]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Intergenerational equity and exhaustible resources]]></article-title>
<source><![CDATA[Review of Economic Studies]]></source>
<year>1974</year>
<page-range>29-46</page-range><publisher-loc><![CDATA[Symposium ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIETENERG]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Environmental and natural resource economics]]></source>
<year>2006</year>
<publisher-loc><![CDATA[7.ed. New York ]]></publisher-loc>
<publisher-name><![CDATA[Pearson Addison Wesley Publisher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEDERMAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Public policy: challenge to ecological economics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JANSSON]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Investing in natural capital: the ecological economics approach to sustainability]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Washington DC ]]></publisher-loc>
<publisher-name><![CDATA[Island Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACKERNAGEL]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ecological footprint]]></article-title>
<source><![CDATA[Encyclopedia of Earth]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>WORLD BUSINESS COUNCIL FOR SUSTAINABLE DEVELOPMENT</collab>
<source><![CDATA[Sustainable Consumption Facts and Trends - From a Business Perspective]]></source>
<year>Nove</year>
<month>mb</month>
<day>ro</day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
