<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832013000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832013000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fazer a feira e ser feirante: a construção cotidiana do trabalho em mercados de rua no contexto urbano]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vedana]]></surname>
<given-names><![CDATA[Viviane]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>39</numero>
<fpage>41</fpage>
<lpage>68</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832013000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832013000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832013000100003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo procuro argumentar, a partir das narrativas de alguns interlocutores de pesquisa, bem como de observações participantes realizadas em mercados de rua entre os anos de 2004 e 2008, que o trabalho do feirante está fundamentalmente amparado em suas habilidades de construir laços sociais e promover sociabilidades. As reflexões que esses trabalhadores elaboram sobre seu trabalho no dia a dia do mercado evocam os saberes e fazeres que sistematizam nessa trajetória: as formas de tratar os fregueses, o conhecimentos sobre os alimentos, suas origens, circulação e distribuição, as redes de fornecedores que tecem, etc. A ênfase depositada na construção do laço social com seus fregueses (e também fornecedores e colegas) relacionada com a repetição cíclica dos gestos e práticas no mercado, nos revelam que fazer a feira é também fazer o feirante, no sentido de um métier construído cotidianamente a partir de uma experiência compartilhada.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents narratives of merchants and participant observation in street markets made between 2004 and 2008. His central argument is that the work of merchants is fundamentally sustained in their ability to establish social ties and to promote sociability. The reflections that these workers draw about their work indicate the knowledges and practices that they systematize in this trajectory: ways to serve customers, knowledge about food, its origins, circulation and distribution, the networks of suppliers that they lay down, etc. The emphasis placed on social ties with their customers, suppliers and colleagues reveals that this metier is configured from a shared experience in everyday practices of the market.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cidade]]></kwd>
<kwd lng="pt"><![CDATA[formas de sociabilidade]]></kwd>
<kwd lng="pt"><![CDATA[mercados de rua]]></kwd>
<kwd lng="pt"><![CDATA[trabalho]]></kwd>
<kwd lng="en"><![CDATA[city]]></kwd>
<kwd lng="en"><![CDATA[forms of sociability]]></kwd>
<kwd lng="en"><![CDATA[street market]]></kwd>
<kwd lng="en"><![CDATA[work]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="enda"></a><b>Fazer a feira e ser feirante: a constru&ccedil;&atilde;o cotidiana do trabalho em mercados de rua no contexto urbano<a href="#nt1"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Viviane Vedana<a href="#nt2"><sup>**</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade Federal do Rio Grande do Sul - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo procuro argumentar, a partir das narrativas de alguns interlocutores de pesquisa, bem como de observa&ccedil;&otilde;es participantes realizadas em mercados de rua entre os anos de 2004 e 2008, que o trabalho do feirante est&aacute; fundamentalmente amparado em suas habilidades de construir la&ccedil;os sociais e promover sociabilidades. As reflex&otilde;es que esses trabalhadores elaboram sobre seu trabalho no dia a dia do mercado evocam os saberes e fazeres que sistematizam nessa trajet&oacute;ria: as formas de tratar os fregueses, o conhecimentos sobre os alimentos, suas origens, circula&ccedil;&atilde;o e distribui&ccedil;&atilde;o, as redes de fornecedores que tecem, etc. A &ecirc;nfase depositada na constru&ccedil;&atilde;o do la&ccedil;o social com seus fregueses (e tamb&eacute;m fornecedores e colegas) relacionada com a repeti&ccedil;&atilde;o c&iacute;clica dos gestos e pr&aacute;ticas no mercado, nos revelam que fazer a feira &eacute; tamb&eacute;m fazer o feirante, no sentido de um <i>m&eacute;tier</i> constru&iacute;do cotidianamente a partir de uma experi&ecirc;ncia compartilhada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> cidade, formas de sociabilidade, mercados de rua, trabalho.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article presents narratives of merchants and participant observation in street markets made between 2004 and 2008. His central argument is that the work of merchants is fundamentally sustained in their ability to establish social ties and to promote sociability. The reflections that these workers draw about their work indicate the knowledges and practices that they systematize in this trajectory: ways to serve customers, knowledge about food, its origins, circulation and distribution, the networks of suppliers that they lay down, etc. The emphasis placed on social ties with their customers, suppliers and colleagues reveals that this metier is configured from a shared experience in everyday practices of the market.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> city, forms of sociability, street market, work.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pr&aacute;ticas cotidianas de trabalhadores do com&eacute;rcio de alimentos em feiras livres foram parte significativa de meus estudos de doutorado,<a name="1b"></a><a href="#1a"><sup>1</sup></a> que contou com pesquisa de campo em mercados de rua das cidades de Porto Alegre e S&atilde;o Paulo, no Brasil, bem como em <i>march&eacute;s</i> de Paris, na Fran&ccedil;a. Em Porto Alegre as feiras livres organizadas pela Associa&ccedil;&atilde;o dos Usu&aacute;rios do Mercad&atilde;o nos bairros Cidade Baixa e Medianeira ganharam especial aten&ccedil;&atilde;o durante o trabalho de campo. No caso de S&atilde;o Paulo, a pesquisa se desenrolou na feira livre da rua Mourato Coelho, organizada pela prefeitura da cidade. O March&eacute; Maubert, no <i>5<sup>e</sup> arrondissement</i> e o March&eacute; de Belleville, no <i>20<sup>e</sup> arrondissement</i> foram os principais locais da pesquisa de campo realizada em Paris.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a delimita&ccedil;&atilde;o do objeto que configurava a pesquisa de doutorado, naquele momento, n&atilde;o se relacionasse diretamente ao tema do trabalho ou &agrave; escolha da ocupa&ccedil;&atilde;o de feirante, suas pr&aacute;ticas sociais eram fundamentais para a compreens&atilde;o do que me inquietava: os la&ccedil;os sociais tecidos entre feirantes e fregueses que produziam a dura&ccedil;&atilde;o (Bachelard, 1988) do mercado de rua como forma social (Simmel, 1981) particular na cidade moderno-contempor&acirc;nea. Tratava-se principalmente de pensar essas pr&aacute;ticas cotidianas sob a perspectiva da antropologia urbana e do cotidiano como configuradoras de uma po&eacute;tica urbana (Sansot, 2004). Assim, boa parte das narrativas desses interlocutores de pesquisa dizia respeito &agrave;s suas escolhas de trabalho (colocando a feira como uma op&ccedil;&atilde;o entre outras possibilidades), &agrave;s suas artes de fazer (Certeau, 1994) nesse <i>m&eacute;tier</i>, &agrave;s suas aprendizagens e heran&ccedil;as, culminando, em geral, numa reflex&atilde;o sobre essa escolha como a melhor poss&iacute;vel, expressa em frases como "a feira &eacute; meu ch&atilde;o", "a feira &eacute; a base de tudo", "les march&eacute;s sont mes amours".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Debru&ccedil;o-me novamente sobre essas narrativas a partir de uma perspectiva um pouco diferente. A aten&ccedil;&atilde;o desloca-se para o trabalho desses sujeitos numa tentativa de compreender essas pr&aacute;ticas cotidianas como o resultado da sistematiza&ccedil;&atilde;o de um conjunto de saberes e experi&ecirc;ncias que foram constru&iacute;das no dia a dia do mercado. Pretendo argumentar, a partir do que pude aprender com essa revisita a entrevistas e di&aacute;rios de campo, que fazer a feira &eacute; tamb&eacute;m "fazer" o feirante &agrave; medida que escuto no espa&ccedil;o da feira livre suas interpreta&ccedil;&otilde;es sobre como aprenderam e como ensinaram esse <i>m&eacute;tier</i>, e como ele necessariamente depende dessa rela&ccedil;&atilde;o com o outro (o fregu&ecirc;s, o colega, os fornecedores, etc.), ou seja, depende dos la&ccedil;os que s&atilde;o tecidos e reafirmados a cada dia de feira.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse olhar que se desloca &eacute; constru&iacute;do tamb&eacute;m a partir de uma experi&ecirc;ncia de trabalho - o trabalho da pesquisa - que segue do doutorado para o p&oacute;s-doutorado. Como os feirantes que, a cada dia de mercado, reelaboram saberes e sistematizam experi&ecirc;ncias para prosseguirem em seu trabalho (e assim se especializarem), a pesquisa antropol&oacute;gica constantemente nos desafia a repensar categorias e interpreta&ccedil;&otilde;es, seja atrav&eacute;s do trabalho de campo, seja atrav&eacute;s de novas perspectivas te&oacute;rico-conceituais. No caso da narrativa etnogr&aacute;fica a ser elaborada neste texto, os dois processos fazem-se presentes. Inicialmente, engajo-me como bolsista de p&oacute;s-doutorado no projeto de pesquisa "Trabalho e cidade: antropologia da mem&oacute;ria do trabalho na cidade moderno-contempor&acirc;nea", coordenado pela professora Cornelia Eckert, no Programa de P&oacute;s Gradua&ccedil;&atilde;o em Antropologia Social da Universidade Federal do Rio Grande do Sul (PPGAS/UFRGS) e sediado no Banco de Imagens e Efeitos Visuais (Biev), e a partir dele inicio um novo trabalho de campo, na Centrais de Abastecimento do Rio Grande do Sul (Ceasa/RS).<a name="2b"></a><a href="#2a"><sup>2</sup></a> &Eacute; a partir desse projeto que tomo contato mais profundo com o campo de pesquisa da antropologia do trabalho e que me permito repensar as an&aacute;lises anteriormente elaboradas sobre as pr&aacute;ticas cotidianas dos feirantes com os quais tive contato em termos de pr&aacute;ticas de trabalho e trajet&oacute;rias, principalmente. Por sua vez, o trabalho de campo na Ceasa/RS possibilita-me relativizar essas formas de vender o alimento no meio urbano e compreender melhor as diferen&ccedil;as entre comerciantes e produtores que comp&otilde;em a feira livre,<a name="3b"></a><a href="#3a"><sup>3</sup></a> suscitando novos questionamentos a respeito dos sentidos do trabalho no com&eacute;rcio de hortifrutigranjeiros.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tomando o t&iacute;tulo do projeto ao qual fa&ccedil;o parte, "Trabalho e cidade", como refer&ecirc;ncia para colocar em di&aacute;logo as reflex&otilde;es elaboradas na tese - que enfatizam as transforma&ccedil;&otilde;es urbanas sob a perspectiva de uma etnografia da dura&ccedil;&atilde;o (Eckert, Rocha, 2005) - com as interpreta&ccedil;&otilde;es atuais sobre o trabalho de comerciantes e produtores no abastecimento urbano de alimentos, busco situar o trabalho do feirante como um trabalho urbano. Essa defini&ccedil;&atilde;o n&atilde;o pretende partir de uma separa&ccedil;&atilde;o entre dois dom&iacute;nios supostamente opostos (o rural e o urbano) apenas para delimitar o trabalho do feirante num contexto espec&iacute;fico.<a name="4b"></a><a href="#4a"><sup>4</sup></a> Minhas pr&oacute;prias experi&ecirc;ncias etnogr&aacute;ficas nas feiras livres de Porto Alegre e atualmente na Ceasa/RS, com produtores agr&iacute;colas (que s&atilde;o tamb&eacute;m comerciantes), cujas propriedades est&atilde;o situadas em Porto Alegre (no que poder&iacute;amos, n&atilde;o sem muito cuidado, chamar de zona rural urbana<a name="5b"></a><a href="#5a"><sup>5</sup></a> ), j&aacute; demonstram a necessidade de borrar essas fronteiras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que me parece estar em jogo &eacute; a possibilidade de construir um debate a partir da antropologia urbana com o campo de estudos da antropologia do trabalho,<a name="6b"></a><a href="#6a"><sup>6</sup></a> classicamente voltado para as classes de trabalhadores da f&aacute;brica ou da ind&uacute;stria, para os oper&aacute;rios, suas lutas e movimentos sociais, para suas rela&ccedil;&otilde;es de trabalho, para os processos de domina&ccedil;&atilde;o e a explora&ccedil;&atilde;o de sua for&ccedil;a de trabalho, etc. Os feirantes com os quais tomei contato n&atilde;o se enquadram nessa categoria de trabalhadores oper&aacute;rios de f&aacute;bricas (e tamb&eacute;m n&atilde;o passaram por essa experi&ecirc;ncia em sua trajet&oacute;ria). Tampouco podem ser vistos como produtores rurais, ou agricultores (e que, portanto, teriam como seu "trabalho principal" as lidas na terra), pois escolhi tratar aqui daqueles que s&atilde;o apenas comerciantes, classifica&ccedil;&atilde;o que me foi apresentada por eles mesmos. Certamente, s&atilde;o parte de uma classe trabalhadora urbana (Duarte, 1986) tomada de uma perspectiva mais geral se levarmos em conta a heterogeneidade presente nessa categoria de an&aacute;lise. Mas, ainda assim, n&atilde;o se constituem como sujeitos alienados de sua for&ccedil;a de trabalho ou explorados, na medida em que s&atilde;o seus pr&oacute;prios patr&otilde;es e donos do seu neg&oacute;cio - e aqui j&aacute; entramos em uma outra ordem de problemas, pois n&atilde;o s&atilde;o tamb&eacute;m micro ou pequenos empres&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, tratar o feirante como um trabalhador urbano pode parecer uma afirma&ccedil;&atilde;o &oacute;bvia num primeiro momento, mas permite-me refletir sobre as complexidades que produzem a emerg&ecirc;ncia dessa figura: o feirante, o comerciante e o mercador. Poder&iacute;amos nos remeter a Max Weber (1979), que descreve a cidade - ou uma das categorias de cidade - como um local de mercado. Nesse caso, o comerciante constitui-se nesse personagem respons&aacute;vel pelo tr&acirc;nsito de mercadorias entre diferentes localidades. A pergunta que se coloca no entanto &eacute;: qual &eacute;, ou como &eacute; o seu trabalho? Trata-se apenas de um mediador de trocas sociais e econ&ocirc;micas? Um "atravessador", que compra a mercadoria de um lado para revender em outro? Voltando para os mercados de rua e observando esse feirante em suas pr&aacute;ticas de trabalho, evidenciam-se pouco a pouco estas m&uacute;ltiplas camadas: &eacute; propriet&aacute;rio de seu neg&oacute;cio - que se torna um neg&oacute;cio da fam&iacute;lia -, mas n&atilde;o exatamente um micro ou pequeno empres&aacute;rio, n&atilde;o opera apenas na administra&ccedil;&atilde;o ou gest&atilde;o, embora tamb&eacute;m o fa&ccedil;a. Ainda que propriet&aacute;rio e consciente de sua hierarquia frente a outros colegas de banca que podem ser seus empregados ou familiares, engaja-se nas tarefas mais b&aacute;sicas de seu processo de trabalho, como montar e desmontar a banca, varrer o ch&atilde;o, etc. de forma que, apenas observando as atividades e os gestos de trabalho de maneira superficial, n&atilde;o acedemos a essa hierarquia. Ao mesmo tempo, sistematiza uma s&eacute;rie de conhecimentos sobre economia, agricultura, alimentos, importa&ccedil;&otilde;es, etc. que extrapola muito o contexto circunscrito do mercado (ou, enfim, acabam engajando o pr&oacute;prio mercado de rua em uma dimens&atilde;o mais ampla e global), colocando esse trabalhador em sintonia com os processos de globaliza&ccedil;&atilde;o e transforma&ccedil;&otilde;es sociais, econ&ocirc;micas e urbanas, ainda que, em alguns casos, n&atilde;o se expressem nesses termos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, de todos esses saberes e experi&ecirc;ncias que conformam o trabalhado do feirante, um deles &eacute; visto como fundamental por todos os interlocutores desta pesquisa: a capacidade de intera&ccedil;&atilde;o com o outro e o jogo social com fregueses e mesmo outros feirantes, a maestria de instaurar as jocosidades e consolidar v&iacute;nculos com fregueses (Vedana, 2008). A sociabilidade, portanto, &eacute; o elo fundamental de minha argumenta&ccedil;&atilde;o sobre o feirante como um trabalhador urbano. No decorrer de suas atividades &eacute; preciso dominar esse jogo, colocar a palavra em circula&ccedil;&atilde;o no mercado e construir la&ccedil;os de reciprocidade com seus fregueses, produzindo o sucesso do seu neg&oacute;cio. De um lado temos a sociabilidade como instrumento de trabalho - que precisa ser desenvolvida e tamb&eacute;m ensinada aos sucessores -; e, de outro, temos o espa&ccedil;o da rua, da cal&ccedil;ada, como local de trabalho. Proponho que estes sejam os elementos principais para reconhecermos que trabalho &eacute; esse. Como afirmei em preced&ecirc;ncia, n&atilde;o se trata de oper&aacute;rios, mas podemos aproximar suas artes de fazer (Certeau, 1994) &agrave;quelas do trabalho dos <i>artistas</i> descritos por J. S. Leite Lopes (1976) em <i>O vapor do diabo</i>, que se diferenciavam dos <i>profissionistas</i> na medida em que n&atilde;o estavam subordinados &agrave;s m&aacute;quinas e, com o tempo de trabalho, poderiam especializar suas t&eacute;cnicas de produ&ccedil;&atilde;o e us&aacute;-las inclusive como moeda de troca. Esse trabalhador do mercado, da mesma forma, usa suas habilidades de conversa&ccedil;&atilde;o (Simmel, 1983), ao longo dos dias de feira, para se especializar e construir sua clientela, intensificando sua experi&ecirc;ncia urbana de trabalho na rua.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante considerar que o feirante participa das din&acirc;micas urbanas, seja na elabora&ccedil;&atilde;o do mercado como um espa&ccedil;o de trocas e de sociabilidades, que s&atilde;o fundamentais para a vida citadina (Vedana, 2008), seja em suas t&aacute;ticas de reelaborar seu trabalho, tendo em vista as mudan&ccedil;as que o crescimento das cidades imp&otilde;e &agrave;s suas pr&aacute;ticas. Ao mesmo tempo &eacute; esse trabalhador que trar&aacute; para o espa&ccedil;o urbano os produtos do mundo rural, seja ele um produtor agr&iacute;cola ou n&atilde;o. Podemos argumentar que esses mesmos produtos podem ser vistos e adquiridos em supermercados, que prescindem da atua&ccedil;&atilde;o desse trabalhador. Refiro-me, todavia, mais &agrave;s representa&ccedil;&otilde;es simb&oacute;licas que a feira livre enseja, devido &agrave; forma como esses produtos s&atilde;o apresentados e comercializados, do que &agrave; dimens&atilde;o de uma raz&atilde;o pr&aacute;tica (Sahlins, 2003), relacionada &agrave; aquisi&ccedil;&atilde;o de alimentos hortifrutigranjeiros. Se feiras livres e mercados de rua ainda fazem parte da paisagem urbana &eacute; porque essa forma de comercializar alimentos permanece plena de sentido para seus <i>habitu&eacute;s</i>, trabalhadores ou fregueses.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Relembrando as an&aacute;lises de Eunice Durham (1978) a respeito das migra&ccedil;&otilde;es campo - cidade e o trabalho, vemos que o com&eacute;rcio, mesmo informal ou ambulante, era uma atividade privilegiada nas escolhas dos migrantes estudados pela autora, na d&eacute;cada de 1950, em S&atilde;o Paulo, em fun&ccedil;&atilde;o de uma relativa autonomia no que concerne aos hor&aacute;rios de trabalho, &agrave; rela&ccedil;&atilde;o patr&atilde;o-empregado e aos circuitos que poderiam ser tra&ccedil;ados pelas ruas da cidade, em detrimento de um esquema mais r&iacute;gido de rela&ccedil;&otilde;es de trabalho e hor&aacute;rios, como era o caso da f&aacute;brica. Durante as pesquisas que realizei com imagens de acervo de mercados de rua e feiras livres, observei que essa &eacute; uma escolha recorrente na din&acirc;mica da vida urbana: o mercado como um lugar onde &eacute; poss&iacute;vel arranjar trabalho e iniciar uma trajet&oacute;ria<a name="7b"></a><a href="#7a"><sup>7</sup></a> na cidade. Max Weber (1979, p. 69) afirma que a cidade se constitui a partir do "interc&acirc;mbio regular e n&atilde;o ocasional de mercadorias como elemento essencial da atividade lucrativa e do abastecimento de seus habitantes". Combinando essas perspectivas - sobre o trabalho, o mercado e a cidade -, podemos dimensionar a import&acirc;ncia do com&eacute;rcio para a constru&ccedil;&atilde;o da cidade como objeto de conhecimento. Nesse caso, o trabalho do com&eacute;rcio, mais especificamente neste artigo os feirantes e suas pr&aacute;ticas de trabalho, podem ser uma chave importante de interpreta&ccedil;&atilde;o dessa conex&atilde;o proposta pelo projeto referido sobre o trabalho e a cidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Arrisco a falar aqui de feirante como uma profiss&atilde;o - e n&atilde;o meramente uma ocupa&ccedil;&atilde;o moment&acirc;nea, um "biscate" - na medida em que essa atividade parte de uma decis&atilde;o, de uma escolha realizada em determinado momento de suas trajet&oacute;rias; foi esse caminho o que cada um deles decidiu seguir e para tanto aprendeu, especializou-se, estabeleceu formas de trabalhar e rela&ccedil;&otilde;es de trabalho com colegas, partilhou redes, ensinou e construiu uma trajet&oacute;ria. Nesse sentido, n&atilde;o irei abordar neste texto uma outra dimens&atilde;o do trabalho no mercado de rua que relaciona-se &agrave; informalidade, &agrave; quase inexist&ecirc;ncia, para o caso do Brasil, de contratos formais de trabalho entre donos de banca e seus empregados, bem como as implica&ccedil;&otilde;es - positivas ou negativas - dessas formas de organizar o trabalho na feira livre.<a name="8b"></a><a href="#8a"><sup>8</sup></a> O tema do trabalho informal em feiras livres mereceria um artigo &agrave; parte, devido &agrave; grande complexidade das rela&ccedil;&otilde;es de trabalho que ali se configuram: as redes familiares e de amizades que permitem que um trabalhador circule em diferentes bancas, com combina&ccedil;&otilde;es particulares sobre o trabalho e o que vai receber por ele; os contratos por dia de feira e biscates, bem como os arranjos para atividades espec&iacute;ficas, como carregar mercadorias ou limpar o espa&ccedil;o depois da feira. Neste artigo, por hora, procuro enfatizar essa dimens&atilde;o da escolha do <i>meti&eacute;r</i> bem como da constru&ccedil;&atilde;o de um saber relacionado a ele que por sua vez conforma o pr&oacute;prio trabalhador.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Poder&iacute;amos considerar que o "fazer-se feirante" constitui parte de um projeto individual e coletivo de um trabalho aut&ocirc;nomo, ou por conta pr&oacute;pria, presente no campo de possibilidades (Velho, 1999) desses interlocutores em determinado momento de suas vidas. Devemos, no entanto, tomar cuidado com a dimens&atilde;o racional dessa escolha, segundo aponta Gilberto Velho (1999), conforme ela aparece na fala desses sujeitos imbu&iacute;da de uma dimens&atilde;o afetiva n&atilde;o racionalizada e elaborada como uma atra&ccedil;&atilde;o, uma paix&atilde;o pelo mercado e pelo com&eacute;rcio. Ainda assim, do ponto de vista das heran&ccedil;as e das aprendizagens nesse <i>m&eacute;tier</i>, das idas e vindas desses interlocutores em outros empregos (como assalariados, conforme afirmam alguns), podemos perceber essa proje&ccedil;&atilde;o de si como trabalhadores do com&eacute;rcio. Parto, ent&atilde;o, da afirma&ccedil;&atilde;o de uma complexidade nessa atividade de trabalho que pode n&atilde;o ser evidente numa primeira aprecia&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo apoio-me sobre dados etnogr&aacute;ficos produzidos entre os anos de 2004 e 2008, durante o per&iacute;odo em que desenvolvi o doutorado em antropologia social, na Universidade Federal do Rio Grande do Sul. As descri&ccedil;&otilde;es das formas da vida social (Simmel, 1981) nas feiras livres presentes neste artigo expressam imagens de todos os mercados pesquisados, conforme a op&ccedil;&atilde;o epistemol&oacute;gica adotada na tese de compreender a homologia das formas e dos gestos (Vedana, 2008) que configuram o mercado como um arranjo social particular no contexto urbano. As narrativas de feirantes aqui presentes dizem respeito a entrevistas realizadas com interlocutores de Porto Alegre e de Paris.<a name="9b"></a><a href="#9a"><sup>9</sup></a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O trabalho no mercado: pr&aacute;ticas, experi&ecirc;ncias e saberes</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Robert Cabanes (2000, p. 80), ao refletir sobre a antropologia do trabalho no s&eacute;culo XXI, convoca a ultrapassar as formas cl&aacute;ssicas de interpretar o desenvolvimento do capitalismo e sua rela&ccedil;&atilde;o com o mundo do trabalho, partindo dos trabalhadores e de uma nova compreens&atilde;o do ato de trabalhar, n&atilde;o apenas restrita ao ch&atilde;o da f&aacute;brica, mas compreendendo esse sujeito em outras dimens&otilde;es da sua vida:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>La t&acirc;che d'une anthropologie qui voudrait rendre compte de l'&eacute;volution du capitalisme contemporain ne peut plus se limiter, dans le cadre de la mondialisation, &agrave; une anthropologie classique du travail; elle doit s'&eacute;largir &agrave; une anthropologie des travailleurs.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa antropologia dos trabalhadores proposta por Cabanes est&aacute; muito pr&oacute;xima do "estudo monogr&aacute;fico" (Palmeira, 1976) desenvolvido por J. S. Leite Lopes (1976), em <i>O vapor do diabo</i>, sobre os trabalhadores de uma usina de a&ccedil;&uacute;car em Pernambuco e a l&oacute;gica de suas rela&ccedil;&otilde;es de trabalho, as diferen&ccedil;as internas de uma categoria ampla de "oper&aacute;rios". Da mesma forma, o trabalho de Cornelia Eckert (2012) sobre a constru&ccedil;&atilde;o da identidade social e a mem&oacute;ria de mineiros de carv&atilde;o em La Grand-Combe, na Fran&ccedil;a, vai nos conferir um olhar "de dentro" da vida social desses trabalhadores. Conforme aponta a autora:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Nesta pesquisa, coloquei em alto relevo a vida e trabalho dos mineiros grand-combianos e de suas fam&iacute;lias n&atilde;o somente em rela&ccedil;&atilde;o &agrave; sua inser&ccedil;&atilde;o no mundo plural, do mercado moderno (com o qual eles est&atilde;o confrontados), mas tamb&eacute;m a outras totaliza&ccedil;&otilde;es que compartilham sensibilidades e projetos de vida com que reconfiguram valores e l&oacute;gicas de reinven&ccedil;&atilde;o do cotidiano. (Eckert, 2012, p. 23).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo a perspectiva de uma antropologia dos trabalhadores, elegi alguns interlocutores e suas trajet&oacute;rias para tentar compreender n&atilde;o a totalidade do que seria o trabalho no mercado, mas algumas de suas facetas. As narrativas de Henrique e Saionara, Akli e Andromeide, Fonseca e Karim v&atilde;o nos guiar nessa descoberta do que &eacute; esse trabalho do com&eacute;rcio de alimentos na din&acirc;mica da vida urbana. &Eacute; importante considerar que s&atilde;o feirantes donos de suas bancas - &agrave; exce&ccedil;&atilde;o de Karim - aos quais podemos atribuir uma trajet&oacute;ria de sucesso: diversos clientes fi&eacute;is frequentam suas bancas semanalmente; Fonseca era, at&eacute; o final da pesquisa, presidente da Associa&ccedil;&atilde;o dos Usu&aacute;rios do Mercad&atilde;o<a name="10b"></a><a href="#10a"><sup>10</sup></a> h&aacute; quase 20 anos; Akli triplicou o neg&oacute;cio que herdou do pai, da mesma forma que Henrique e Saionara. Devemos, no entanto, relativizar os sentidos da palavra "sucesso" e principalmente as imagens que dela decorrem. N&atilde;o se trata de grandes empreendedores na linha de um <i>self-made man</i>, que ultrapassam todos os obst&aacute;culos e constroem uma carreira de &ecirc;xitos. O sucesso aqui referido evidentemente tem correspond&ecirc;ncia com a dimens&atilde;o da vida pr&aacute;tica de "seus neg&oacute;cios"; afinal de contas, ampliaram seus locais de venda e possuem in&uacute;meros fregueses ass&iacute;duos, mas diz respeito principalmente ao seu investimento em um trabalho que consideram prazeroso (mesmo que fatigante), assentado nas formas de sociabilidade e nos la&ccedil;os afetivos que tecem ao longo dos anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa dimens&atilde;o do prazer do trabalho, associada &agrave;s brincadeiras e &agrave;s jocosidades que configuram as rela&ccedil;&otilde;es entre feirante e fregu&ecirc;s, n&atilde;o exclui um conjunto de esfor&ccedil;os f&iacute;sicos e subjetivos que ocorrem antes, durante e depois das situa&ccedil;&otilde;es de intera&ccedil;&atilde;o com o fregu&ecirc;s. Os homens e mulheres que trabalham no mercado levantam cedo, em torno das 5 horas da manh&atilde;: em Paris, para fazer suas compras em Rungis<a name="11b"></a><a href="#11a"><sup>11</sup></a> e depois montar o mercado nas ruas da cidade; no Brasil, como em geral o abastecimento &eacute; feito na v&eacute;spera ou em dias anteriores, os feirantes seguem para as ruas e pra&ccedil;as onde montar suas bancas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Saionara, que &eacute; feirante desde crian&ccedil;a, como ela mesma afirma, comenta sobre o trabalho:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A feira &eacute; a prioridade nossa. Eu j&aacute; tenho a semana prontinha... quarta-feira venho aqui na Restinga, quinta tem Ceasa... de segunda-feira a sexta-feira fa&ccedil;o as entregas na rua, nos mercados, e s&aacute;bado e domingo a feira de novo... &eacute; uma rotina, nossa fun&ccedil;&atilde;o &eacute; essa. Eu j&aacute; iniciei magist&eacute;rio e parei, j&aacute; tentei enfermagem e parei... meu neg&oacute;cio &eacute; exatamente este, &eacute; venda, &eacute; o p&uacute;blico... &eacute; o p&uacute;blico que eu gosto... Eu tenho paix&atilde;o pelo que eu fa&ccedil;o, paix&atilde;o mesmo... eu poderia muito bem cursar uma faculdade, mas n&atilde;o me chama a aten&ccedil;&atilde;o, eu poderia fazer outras coisas... Eu gosto desta fun&ccedil;&atilde;o, mesmo quando est&aacute; chovendo, quando est&aacute; aquele calor, tem vento... n&atilde;o interessa. A gente sai... eu acordo na realidade 4 horas da manh&atilde;, n&eacute;... 10 pras 4 e a gente sai de casa 4 e 15 para 5 e meia mais ou menos estar na feira, n&eacute;. &#91;...&#93; L&aacute; no Gr&ecirc;mio s&atilde;o 13 bancas, 14 com a minha, 14 bancas ao total l&aacute; no Gr&ecirc;mio. L&aacute; tem a caixaria que se diz, n&eacute;... que &eacute; o tomate, berinjela, piment&atilde;o, tem a fruta e tem mais a minha banca de alho. L&aacute; &eacute; complicado, tu perde muito tempo, mais de 1 hora s&oacute; pra montar e depois toda a fun&ccedil;&atilde;o da mercadoria, n&eacute;... &eacute; bastante complicado. (Saionara, Mercad&atilde;o do Produtor, 2005).</blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Saionara &eacute; casada com Henrique, ambos feirantes do Mercad&atilde;o do Produtor, vendedores de alhos e temperos. Se conheceram ainda na adolesc&ecirc;ncia, quando Henrique era cobrador de &ocirc;nibus da linha utilizada por Saionara. Ambos nasceram em Porto Alegre, oriundos de fam&iacute;lias j&aacute; inseridas no circuito do com&eacute;rcio de alimentos: o pai de Saionara era feirante antes dela e o pai e o av&ocirc; de Henrique vendiam na regi&atilde;o central da cidade a produ&ccedil;&atilde;o de sua ch&aacute;cara, situada num bairro mais distante. Provenientes, portando, de classes trabalhadoras no setor de servi&ccedil;os da cidade, como pequenos comerciantes, hoje se poderia afirmar que pertencem &agrave;s camadas medias urbanas (Velho, 1981) no que se refere a seus padr&otilde;es de moradia e consumo e tamb&eacute;m &agrave; amplia&ccedil;&atilde;o do neg&oacute;cio herdado do pai de Saionara.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o fazem a feira juntos, pois o Mercad&atilde;o ocorre simultaneamente em dois locais de Porto Alegre, aos s&aacute;bados e domingos. Henrique trabalha em uma banca no largo Zumbi dos Palmares, bairro Cidade Baixa, com um empregado, e Saionara trabalha junto com seu irm&atilde;o e alguns empregados em uma enorme banca (ou melhor, 14 bancas reunidas, como ela descreve), no estacionamento do est&aacute;dio Ol&iacute;mpico do Gr&ecirc;mio Futebol Clube, bairro Medianeira. Ela come&ccedil;ou a trabalhar na feira acompanhando o pai ainda menina e, quando conheceu Henrique e se casaram, levou-o para a feira tamb&eacute;m. Hoje, seus dois filhos acompanham o trabalho na feira livre aos s&aacute;bados e domingos. Sua reflex&atilde;o sobre o trabalho apresenta-nos a combina&ccedil;&atilde;o entre estes dois lados da moeda: o esfor&ccedil;o constante e a satisfa&ccedil;&atilde;o de execut&aacute;-lo. Ao mesmo tempo, aponta para as idas e vindas em outras profiss&otilde;es que acabaram n&atilde;o a satisfazendo da mesma forma que as condi&ccedil;&otilde;es do trabalho na rua, com o p&uacute;blico. A dimens&atilde;o de uma paix&atilde;o pelo trabalho coloca-se fundamental para ela nessa escolha.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Akli, um feirante argelino que &eacute; dono de uma banca no March&eacute; Maubert,<a name="12b"></a><a href="#12a"><sup>12</sup></a> em Paris, tem uma vis&atilde;o muito pr&oacute;xima &agrave; de Saionara. Ele tamb&eacute;m come&ccedil;ou a trabalhar no mercado com o pai, quando tinha em torno de 7 anos de idade,<a name="13b"></a><a href="#13a"><sup>13</sup></a> durante os finais de semana ou f&eacute;rias escolares. Chegou a trabalhar em escrit&oacute;rios, como assalariado, mas, depois de um per&iacute;odo, retornou para o mercado. Conhecemo-nos atrav&eacute;s de sua esposa, Andromeide, uma brasileira que resolveu, um dia, morar em Paris e foi acolhida por ele para trabalhar na feira (depois de passar muitos percal&ccedil;os nas tentativas de trabalhar como gar&ccedil;onete sem conhecer a l&iacute;ngua). Alguns anos depois, casaram-se, e hoje trabalham juntos, com dois colegas mais jovens, tamb&eacute;m argelinos, Karim e Hakim.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Akli e Andromeide falam pouco de suas fam&iacute;lias de origem, embora fa&ccedil;am visitas regulares a ambas - conforme me contaram - e procuraram delicadamente desviar do assunto "estrangeiros em Paris" quando este era mencionado. Em 2006, no entanto, ano da Copa do Mundo de Futebol, Akli fez quest&atilde;o de enfeitar sua banca com as cores do Brasil e a torcer pela sele&ccedil;&atilde;o brasileira, defendendo-a mesmo depois da derrota para a Fran&ccedil;a (quando ent&atilde;o passou a torcer para a It&aacute;lia, sele&ccedil;&atilde;o vencedora do mundial). N&atilde;o entrarei aqui em uma discuss&atilde;o sobre sua condi&ccedil;&atilde;o de imigrantes e a constru&ccedil;&atilde;o de uma identidade relacionada a ela, mas essa parece ser uma pista das ambiguidades vividas pelo casal nesse contexto.<a name="14b"></a><a href="#14a"><sup>14</sup></a> Aparentemente, em compara&ccedil;&atilde;o a Henrique e Saionara, est&atilde;o em uma posi&ccedil;&atilde;o mais favor&aacute;vel economicamente, na medida em que atendem um p&uacute;blico de camadas m&eacute;dias e altas nos mercados em que trabalham. Na sua banca podemos encontrar frutas, legumes e verduras esteticamente organizados em cestos de vime.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&Eacute; um trabalho muito din&acirc;mico, come&ccedil;a todo dia por volta das 4 ou 5 da manh&atilde;, e paramos ali pelas 15 horas. Ent&atilde;o &eacute; um trabalho muito intenso, com uma rela&ccedil;&atilde;o constante com o fregu&ecirc;s, isso n&atilde;o para e &eacute; excepcional... Houve um per&iacute;odo, quando terminei meus estudos, em que comecei a trabalhar em um escrit&oacute;rio de... enfim, como um assalariado, mas rapidamente eu voltei, eu voltei para os meus amores! (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como podemos depreender desses relatos, a jornada de trabalho &eacute; longa, em torno de 10 horas por dia. Ela compreende, al&eacute;m de montar a estrutura do mercado (e a desmontar ao final), manter a banca atrativa para seus fregueses, fazer as vendas e fornecer informa&ccedil;&otilde;es espec&iacute;ficas sobre os alimentos que s&atilde;o vendidos (e mesmo algumas receitas), receber bem os clientes, reconhecer os fregueses habituais e suas prefer&ecirc;ncias (muitas vezes escolhendo as compras destes), calcular as perdas e ganhos do dia, gritar e anunciar seus produtos.<a name="15b"></a><a href="#15a"><sup>15</sup></a> Tudo isso em p&eacute;, deslocando-se de um lado a outro no interior da banca. Para que tudo funcione h&aacute; todo um processo anterior de rela&ccedil;&atilde;o e negocia&ccedil;&atilde;o com fornecedores da Ceasa ou Rungis, com os quais estes feirantes estabelecem redes e la&ccedil;os.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Em Rungis tem de tudo, n&oacute;s podemos encontrar a 10 centavos de euro ou a 3 euros o mesmo produto! Bom, o mesmo produto, mas n&atilde;o a mesma qualidade, ent&atilde;o trata-se de uma escolha, depende do que decidimos levar para nossa clientela. O problema que se coloca &eacute; de criar rela&ccedil;&otilde;es. Rungis &eacute; enorme, existem facilmente 30 mil pessoas que trabalham l&aacute;, reunindo os setores de frutas, legumes, aves, peixes... no setor de frutas e legumes isso representa em torno de 5 mil sociedades. Ent&atilde;o temos que tecer uma rede e cada um tem o seu m&eacute;todo, existem aqueles que v&atilde;o fazer de tudo para adquirir um produto barato. Eu optei por um outro m&eacute;todo que &eacute; o de tecer um la&ccedil;o com um grupo restrito... Bom, eu vou a Rungis todas as manh&atilde;s. Eu venho aqui &#91;no mercado&#93;, eu instalo, vou a Rungis e volto com a mercadoria. N&atilde;o tenho tempo de ver o pre&ccedil;o por tudo, ent&atilde;o eu vou me concentrar nessa rede e eles sabem o produto que eu quero, posso encomendar antes, por telefone, ou podemos fazer a negocia&ccedil;&atilde;o no dia mesmo e esta negocia&ccedil;&atilde;o est&aacute; relacionada &agrave; quantidade que eles sabem que eu compro. &Eacute; a&iacute; que eu vou intervir nessa negocia&ccedil;&atilde;o, porque a maioria vai negociar em rela&ccedil;&atilde;o &agrave; quantidade do dia e eu vou negociar em rela&ccedil;&atilde;o &agrave; quantidade global que eu vou comprar no ano. Se eu n&atilde;o estou satisfeito eu n&atilde;o compro mais. (Akli, March&eacute; Maubert, 2005).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Henrique e Saionara tamb&eacute;m mencionaram in&uacute;meras vezes, em nossas conversas, as negocia&ccedil;&otilde;es e redes que constitu&iacute;am com fornecedores da Ceasa/RS para a aquisi&ccedil;&atilde;o dos diferentes tipos de alho que vendem na feira. Esses processos nos ajudam a compreender que o trabalho desse comerciante envolve uma sistematiza&ccedil;&atilde;o de suas experi&ecirc;ncias cotidianas na feira livre relacionadas aos seus fregueses e a suas demandas, que os ajudam a definir em que produtos investir para satisfazer esses clientes. A banca de Henrique n&atilde;o &eacute; a &uacute;nica que vende alhos no Mercad&atilde;o do Produtor, da mesma forma que a banca de Akli tamb&eacute;m divide o espa&ccedil;o de vendas de frutas e legumes com outras bancas. Garantir a rela&ccedil;&atilde;o pre&ccedil;o-qualidade, nesse caso, n&atilde;o &eacute; algo homog&ecirc;neo para todos os feirantes, vai depender muito mais da liga&ccedil;&atilde;o que eles conseguem fazer entre seus fregueses e seus fornecedores. E aqui n&atilde;o se est&aacute; falando apenas da circula&ccedil;&atilde;o de um produto, mas sim de estilos de vida e dos simbolismos que s&atilde;o atribu&iacute;dos aos alimentos comprados na feira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; claro que esta forma de fazer est&aacute; relacionada a um determinado tipo de feirante, pois os trabalhadores do mercado de rua s&atilde;o numerosos e pertencem a categorias diferentes. Em uma banca<a name="16b"></a><a href="#16a"><sup>16</sup></a> podemos encontrar o dono da banca,<a name="17b"></a><a href="#17a"><sup>17</sup></a> algumas pessoas de sua fam&iacute;lia - como esposa e filhos - e alguns empregados, no caso de bancas grandes. O dono da banca pode ser produtor rural que vende sua produ&ccedil;&atilde;o nos mercados de rua, ou um comerciante que revende produtos comprados nas centrais de abastecimento. Existem aqueles que "se criaram" - como Akli e Saionara - nessa profiss&atilde;o e os que aderiram a ela em momentos determinados de suas trajet&oacute;rias - caso de Henrique, Fonseca, Karim e Andromeide. Al&eacute;m disso, muitos feirantes fazem parte das comiss&otilde;es ou associa&ccedil;&otilde;es de gest&atilde;o dos mercados de rua, cumprindo, portanto, um papel pol&iacute;tico na administra&ccedil;&atilde;o do mesmo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fonseca &eacute; o presidente da Associa&ccedil;&atilde;o dos Usu&aacute;rios do Mercad&atilde;o, entidade que organiza as feiras livres do Mercad&atilde;o do Produtor. &Eacute; tamb&eacute;m feirante, tem uma banca onde vende p&atilde;es e bolachas com sua esposa, mas, em geral, ele &eacute; encontrado perambulando pela feira, observando o movimento, discutindo as "quest&otilde;es pol&iacute;ticas" que envolvem o Mercad&atilde;o e a prefeitura de Porto Alegre, cuidando do bom andamento do espet&aacute;culo. Durante o per&iacute;odo da minha pesquisa ele sempre se colocou no papel de explicar o funcionamento administrativo do mercado, as diferen&ccedil;as entre produtores e comerciantes, entre os tipos de mercadorias que podem ser comercializadas ali e, mais do que tudo, de afirmar a import&acirc;ncia desse mercado para o abastecimento urbano de Porto Alegre.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>O que ele produz ele pode vender, cada um aqui tem uma linha de produtos entendeu? Vai do um ao seis, mas tu n&atilde;o sabe nada do que &eacute; isso, n&eacute;? A linha um, o ramo um &eacute; o ramo da laranja, dos c&iacute;tricos, o dois tem um l&aacute; adiante, que s&oacute; vende banana. Esse aqui &#91;aponta para uma banca de verduras&#93; vende tamb&eacute;m, mas porque ele &eacute; produtor. &#91;Eu pergunto: "Ele produz a verdura e a banana?&#93;. Isso, a linha dele &eacute; verdura, ent&atilde;o para vender banana, que est&aacute; fora da linha dele, tem que ter uma autoriza&ccedil;&atilde;o. Entendeu? Como &eacute; que funciona, cada um tem um alvar&aacute; aqui para trabalhar, n&atilde;o &eacute; assim, chega e monta... Caixaria &eacute; aquele l&aacute; da ponta, porque aquilo ali &eacute; produto que produtor n&atilde;o tem, ent&atilde;o ele completa para n&atilde;o faltar na pra&ccedil;a. Agora n&atilde;o &eacute; &eacute;poca de tomate aqui, est&aacute; vindo de S&atilde;o Paulo, ent&atilde;o tem que comprar onde? Compra na Ceasa, &eacute; o chamado comerciante. (Fonseca, Mercad&atilde;o do Produtor, 2005).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada um desses v&aacute;rios pap&eacute;is diz respeito tamb&eacute;m a uma responsabilidade distinta no que concerne &agrave;s rela&ccedil;&otilde;es de trabalho em cada banca, diferen&ccedil;as que somente aparecem atrav&eacute;s de uma observa&ccedil;&atilde;o atenta do cotidiano do mercado. Essas rela&ccedil;&otilde;es de trabalho obedecem a uma hierarquia sutil onde habitualmente o dono da banca conduz e organiza o trabalho de seus empregados e dos membros da fam&iacute;lia. Ele decide a organiza&ccedil;&atilde;o dos produtos na banca e demanda a seus colegas a reposi&ccedil;&atilde;o dos alimentos sempre que necess&aacute;rio. &Eacute; ele tamb&eacute;m que determina os pre&ccedil;os e as promo&ccedil;&otilde;es. Ao mesmo tempo, todos esses trabalhadores seguem um determinado ritmo de trabalho durante a jornada, todos devem atender clientes, mas dependendo das dimens&otilde;es da banca e dos produtos que vendem, cada um fica respons&aacute;vel por um setor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando as diferen&ccedil;as que perpassam essa categoria de trabalho - incluindo-se a&iacute; tamb&eacute;m as diversidades socioculturais relacionadas &agrave;s diferentes cidades pesquisadas - observei, no trabalho de campo, que esses sujeitos compartilham saberes e artes de fazer (Certeau, 1994) que guardam suas especificidades no que tange &agrave;s profiss&otilde;es urbanas. Para Certeau (1994), as artes de fazer seriam um conjunto de procedimentos ou "maneiras de fazer" que comp&otilde;em a vida ordin&aacute;ria e que "inventam o cotidiano". "Essas maneiras de fazer constituem as mil pr&aacute;ticas pelas quais os usu&aacute;rios se reapropriam do espa&ccedil;o organizado pelas t&eacute;cnicas da produ&ccedil;&atilde;o sociocultural." (Certeau, 1994, p. 41). Os feirantes com os quais estou em interlocu&ccedil;&atilde;o neste texto tiveram outras experi&ecirc;ncias de trabalho al&eacute;m do mercado, mas acabaram optando por este.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa op&ccedil;&atilde;o, parece-me, resultou em um saber sobre o com&eacute;rcio que se acumula na r&iacute;tmica do mercado, ou seja, nas repeti&ccedil;&otilde;es e recome&ccedil;os a cada nova jornada. A escolha dos produtos, o trato com os clientes e os c&aacute;lculos e t&aacute;ticas de venda fazem parte desse saber constru&iacute;do nas intera&ccedil;&otilde;es da feira livre e nessa experi&ecirc;ncia do com&eacute;rcio.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&Agrave;s vezes, as pessoas perguntam: "Mas por que tu n&atilde;o produz?" O alho, ele d&aacute; uma vez por ano... novembro, dezembro &eacute; &eacute;poca de colheita, ent&atilde;o chega por mar&ccedil;o, abril, termina a safra nossa, n&eacute;. A&iacute; o que acontece, tu tem que buscar alho fora, esse alho aqui &eacute; argentino, este vem da Argentina... Aquele l&aacute; da ponta &oacute;... &eacute; chin&ecirc;s! A China incentiva muito, eles t&ecirc;m subsidio deles l&aacute; que diminui um monte, se tu analisar na ponta do l&aacute;pis pelo... a carga tribut&aacute;ria nossa aqui &eacute; vantagem... Tu v&ecirc;, este alho aqui vem da China ao mesmo pre&ccedil;o do alho nosso que vem de 30 km daqui... Ele vem do outro lado do mundo... A&iacute; tu bota as despesas... de l&aacute; para c&aacute; vem de navio... a&iacute; desce em Santos, de Santos at&eacute; aqui &eacute; carreta, n&eacute;, ent&atilde;o tu bota dois fretes em cima, bota mais a comiss&atilde;o, mais os impostos que eles pagam... (Henrique, Mercad&atilde;o do Produtor, 2005).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reflex&atilde;o de Henrique n&atilde;o se refere apenas a pre&ccedil;os, qualidades e vantagens; concerne, principalmente, a essa possibilidade de termos um alho da China mais barato do que aquele produzido no Rio Grande do Sul, em feiras livres de Porto Alegre, e aponta para as formas como se expressa essa mundializa&ccedil;&atilde;o do capitalismo, que Cabanes (2000) analisa, particularmente no que tange &agrave; circula&ccedil;&atilde;o de mercadorias em termos globais. Essas transforma&ccedil;&otilde;es atingem diretamente o trabalho no com&eacute;rcio de alimentos, e para que Henrique e Saionara possam garantir sua trajet&oacute;ria como feirantes vendendo alhos e temperos na feira livre &eacute; importante que sistematizem esses conhecimentos e os atualizem em suas pr&aacute;ticas no mercado. Essa mesma reflex&atilde;o faz parte das preocupa&ccedil;&otilde;es de Akli:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>E as pessoas mudam tamb&eacute;m. O mercado &eacute; pela manh&atilde;, n&oacute;s trabalhamos muito bem no final de semana, s&aacute;bado e domingo, e durante a semana n&oacute;s trabalhamos mais com uma clientela habitual &#91;do bairro&#93;. E o ritmo das pessoas muda, elas trabalham de manh&atilde; e n&atilde;o v&atilde;o mais ao mercado, elas n&atilde;o podem estar ao mesmo tempo no trabalho e no mercado, ent&atilde;o... Sobretudo depois que a mulher trabalha, depois dos anos 1970, quanto mais a mulher trabalha, mais ela reserva o mercado para o final de semana. Ent&atilde;o &eacute; uma atividade que funciona bem no final de semana, mas &eacute; preciso ser um bom gestor para que se continue durante a semana. Se voc&ecirc; olhar ao redor existem muitos comerciantes de roupas que n&atilde;o s&atilde;o os comerciantes habituais deste mercado, mas est&atilde;o substituindo comerciantes titulares, um titular &eacute; necessariamente um comerciante de alimentos. Mas eles n&atilde;o souberam captar sua clientela e ent&atilde;o v&ecirc;m apenas no final de semana. (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o dessa trajet&oacute;ria de trabalho est&aacute; aliada a essa observa&ccedil;&atilde;o do mundo e suas transforma&ccedil;&otilde;es, que precisam ser elaboradas nas pr&aacute;ticas cotidianas no interior do mercado, na negocia&ccedil;&atilde;o com fornecedores, na troca social com os fregueses. Recorro mais uma vez a R. Cabanes para refletir sobre o ato de trabalhar como "transforma&ccedil;&atilde;o do mundo, objetiva&ccedil;&atilde;o da intelig&ecirc;ncia e produ&ccedil;&atilde;o de subjetividade" (Dejours, 1998 apud Cabanes, 2000, p. 80, tradu&ccedil;&atilde;o minha), pois s&atilde;o essas aprendizagens e experi&ecirc;ncias que v&atilde;o possibilitar a esses sujeitos o fazer-se feirante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O tempo do trabalho, nesse sentido, &eacute; elaborado como tempos superpostos (Eckert, 2012): o dia de feira, que &eacute; o momento de colocar em pr&aacute;tica esses saberes, de transform&aacute;-los em gestos e jocosidades; o ciclo da semana, que viabiliza as negocia&ccedil;&otilde;es, as an&aacute;lises de pre&ccedil;os e qualidades dos produtos, a organiza&ccedil;&atilde;o da rotina; e o transcorrer dos anos, em que acumulam experi&ecirc;ncias e comp&otilde;em trajet&oacute;rias. A pesquisa de campo nesses mercados e a escuta da narrativa desses feirantes transformou-se em pretexto para a exposi&ccedil;&atilde;o dessas considera&ccedil;&otilde;es sobre o tempo e as aprendizagens que decorrem dessas diferentes temporalidades. N&atilde;o s&oacute; reflex&otilde;es sobre as dificuldades impostas pelo "avan&ccedil;o do capitalismo contempor&acirc;neo" (Cabanes, 2000, p. 80), que vai possibilitar a flexibiliza&ccedil;&atilde;o das fronteiras entre pa&iacute;ses no que tange &agrave; circula&ccedil;&atilde;o dos alimentos, mas quanto ao espa&ccedil;o cada vez maior no interior das cidades para com&eacute;rcios como o de supermercados e todas as suas vantagens sobre com&eacute;rcios tradicionais, como o da feira livre. Essa escuta tamb&eacute;m motivou reflex&otilde;es positivas pertinentes &agrave;s experi&ecirc;ncias de trabalho, at&eacute; em maior intensidade do que essas avalia&ccedil;&otilde;es sobre as transforma&ccedil;&otilde;es sociais vividas por esses trabalhadores. E aqui entramos no dom&iacute;nio das sociabilidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Saionara em sua entrevista avalia que, com o tempo, muitos clientes tornam-se amigos, e que ela pr&oacute;pria mudou. Essa mudan&ccedil;a relaciona-se de forma direta com o tratamento dado aos fregueses. Com o tempo, tornou-se mais tolerante e receptiva com os clientes, compreendendo dessa forma as "regras do jogo" do mercado. Reverter a situa&ccedil;&atilde;o de conflito ou "n&atilde;o escutar" uma demanda mais r&iacute;spida constitui parte de suas pr&aacute;ticas de trabalho, n&atilde;o como forma de subordina&ccedil;&atilde;o &agrave; frase "o cliente sempre tem raz&atilde;o", mas como maestria de construir rela&ccedil;&otilde;es.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>Tem amizade que tu vai fazendo no decorrer, isso &eacute; bem bacana... A gente tem um cliente que compra... ele mora do lado do Zaffari &#91;supermercado tradicional de Porto Alegre&#93;, do lado... e ele se tornou um amigo, fazem uns 20 &#91;anos&#93; que ele vai na feira... eu digo: "Vem c&aacute;, tu &eacute; louco, tu vem aqui dia de chuva, vento..." E ele diz: "Eu gosto de vir porque pra mim se torna uma terapia." Ele chega na nossa banca e a gente mexe com ele: "Tu pesa, tu escolhe, tu faz o troco n&eacute;, que a gente n&atilde;o vai te atender." Ele se tornou t&atilde;o amigo que ele tem uma corretora de seguros, faz o seguro do meu carro... ele se tornou praticamente da fam&iacute;lia, &eacute; s&oacute; vivenciando pra ti ver o quanto &eacute; bacana esse contato. (Saionara, Mercad&atilde;o do Produtor, 2005).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Henrique, que em geral &eacute; muito bem-humorado, tamb&eacute;m constr&oacute;i suas estrat&eacute;gias de v&iacute;nculos com os fregueses. Vendendo alhos e temperos, procura sempre brincar, contar hist&oacute;rias e rir com colegas e clientes, troca receitas e aposta que sua banca de temperos j&aacute; "salvou at&eacute; casamentos".</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A diferen&ccedil;a da feira para o supermercado al&eacute;m do pre&ccedil;o n&eacute;... aqui na feira &eacute; a pessoalidade, coisa que tu n&atilde;o v&ecirc; em supermercado o fregu&ecirc;s chegar, conversar, brincar, n&oacute;s temos fregueses que v&ecirc;m aqui na feira por terapia, sabia, vem pra conversar contigo, se d&aacute; bem e conversa, tira aquele estresse, ele n&atilde;o se sente bem se n&atilde;o vem na feira, conversou contigo eles voltam pra casa tranquilos. E supermercado n&atilde;o tem isso, tu vai l&aacute; pagou, passou o cart&atilde;o, deu... tem s&oacute; um cliente pra eles n&eacute;? (Henrique, Mercad&atilde;o do Produtor, 2007).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, lidar com poss&iacute;veis conflitos que aparecem diante da banca &eacute;, para esses feirantes, parte de suas atribui&ccedil;&otilde;es, &eacute; uma das facetas de seu trabalho. Manter o bom humor &eacute; fundamental, pois seu <i>m&eacute;tier</i> depende de uma certa habilidade para fazer circular a palavra e desenrolar as situa&ccedil;&otilde;es de sociabilidade. Com isso, essas rela&ccedil;&otilde;es de amizade revertem-se positivamente tamb&eacute;m para os feirantes, n&atilde;o simplesmente para vender mais, mas para tecer e preservar esses la&ccedil;os, tornando esse trabalho intenso tamb&eacute;m prazeroso. Para Akli, trata-se de um sentido que se compartilha a partir dessa experi&ecirc;ncia r&aacute;pida e cotidiana do mercado, o que torna esse trabalho agrad&aacute;vel &eacute; justamente esse contato.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>N&oacute;s nos conhecemos, n&oacute;s nos conhecemos... Mesmo que seja r&aacute;pido, &eacute; cotidiano e regular, h&aacute; um la&ccedil;o que &eacute; tecido. Ent&atilde;o &eacute; isso que &eacute; prazeroso neste <i>m&eacute;tier</i>, &eacute; um contato r&aacute;pido, mas n&atilde;o &eacute; superficial. N&oacute;s n&atilde;o conhecemos as pessoas muito bem... eu n&atilde;o sei quem voc&ecirc; &eacute;, e voc&ecirc; n&atilde;o sabe quem eu sou, mas apenas pelo humor, &eacute; isso! H&aacute; um contato pelo humor, eles se lembram e &eacute; por isso que eu os fa&ccedil;o &#91;os clientes&#93; provarem &#91;as frutas&#93;, h&aacute; esta atra&ccedil;&atilde;o pela degusta&ccedil;&atilde;o, tudo isso &eacute; uma parte do la&ccedil;o, porque &eacute; verdade que existe um sentido de partilha, eu compartilho muito! (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Karim, que trabalha com Akli, segue na mesma argumenta&ccedil;&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>A troca com os cliente &eacute; formid&aacute;vel! Os clientes, quando eles te pedem alguma coisa n&atilde;o &eacute; simplesmente... eles procuram uma troca, na realidade. Sobretudo em Paris, que &eacute; uma grande cidade, as pessoas s&atilde;o um pouco mais reservadas, elas podem comprar em qualquer lugar, mas as que v&ecirc;m ao mercado, elas procuram tamb&eacute;m um contato. Ent&atilde;o &eacute; preciso ser atencioso, dar uma palavrinha, falar de futebol, perguntar se est&aacute; bem... e a&iacute; voc&ecirc; desenvolve uma verdadeira rela&ccedil;&atilde;o. (Karim, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas narrativas apontam para o trabalho na feira em sua dimens&atilde;o l&uacute;dica, recorrendo &agrave;s trocas sociais com clientes e mesmo com colegas como um aspecto que "humaniza o <i>m&eacute;tier</i>" (conforme Karim), e n&atilde;o apenas como uma ferramenta para melhor vender. &Eacute; interessante considerar, ao mesmo tempo, que todos citaram o trabalho de feirante como um trabalho duro, que exige bastante em termos do corpo e do esp&iacute;rito, uma "dureza" amenizada pela sociabilidade e intera&ccedil;&atilde;o. Os conflitos, tens&otilde;es e discord&acirc;ncias parecem ser aqui resolvidos pela via da jocosidade, das piadas e das invers&otilde;es de hierarquias pr&oacute;prias do humor da pra&ccedil;a p&uacute;blica, conforme apresenta Bakhtin (1996). Penso que essa habilidade de construir rela&ccedil;&otilde;es e promover sociabilidades &eacute; uma das caracter&iacute;sticas a ser desenvolvida pelo feirante. Por sua vez, em se tratando de uma troca, essa habilidade precisa do outro, do fregu&ecirc;s para ser desenvolvida, ela depende da resposta desse interlocutor que est&aacute; do outro lado da banca e que vai circular em v&aacute;rias delas, n&atilde;o s&oacute; possibilitando que essa palavra repasse entre fregu&ecirc;s e feirantes, mas entre as diferentes bancas do mercado. Da mesma forma que nem todos os feirantes acionam essas mesmas t&aacute;ticas de trabalho, n&atilde;o s&atilde;o todos os clientes dessas bancas que aderem &agrave; intera&ccedil;&atilde;o proposta pelo feirante, muitos passam por ali sem participar das brincadeiras e jocosidades pr&oacute;prias do mercado. No entanto, durante os longos per&iacute;odos que compartilhei com esses fregueses em suas bancas, pude presenciar como alguns deles s&atilde;o elos fundamentais nesse jogo social, at&eacute; mesmo com o papel de incluir outros fregueses ou mesmo feirantes nesse processo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Todos esses aspectos do trabalho do feirante fazem parte de um longo processo de aprendizagem, constru&iacute;do no mercado, e, na maioria das vezes, transmitido do pai ao filho; ou do empregador ao empregado. Sempre ouvi de feirantes que se aprende ali na banca, "fazendo" e observando. Um de meus interlocutores de pesquisa, durante o mestrado, o Cl&aacute;udio,<a name="18b"></a><a href="#18a"><sup>18</sup></a> ao ouvir-me perguntar sobre seu trabalho, respondeu-me: "Quer saber do nosso trabalho? Ent&atilde;o vem trabalhar!", desafio que resultou concretamente em uma experi&ecirc;ncia de aprendizado sobre como vender laranjas, como fazer troco, como atender os clientes em sua banca, durante alguns dias de feira (Vedana, 2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos dizer que as pr&aacute;ticas de trabalho no com&eacute;rcio de alimentos nas feiras livres se caracterizam pela constru&ccedil;&atilde;o de uma rela&ccedil;&atilde;o de trabalho entre mestre e aprendiz. Como venho afirmando, essa aprendizagem depende da intera&ccedil;&atilde;o e da rela&ccedil;&atilde;o com o outro: seja com os colegas que ensinam e aprendem num mesmo contexto, com os fornecedores de entrepostos comerciais onde compram seus produtos, seja com os fregueses e suas demandas n&atilde;o s&oacute; relacionadas aos alimentos, mas aos la&ccedil;os sociais que se tecem na feira.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O cotidiano de trabalho e a constru&ccedil;&atilde;o da profiss&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suas artes de fazer (Certeau, 1994), Akli arruma constantemente a banca enquanto anuncia seus produtos. Preenche os espa&ccedil;os vazios com outras frutas ou legumes que ainda n&atilde;o foram expostos, e, se os alimentos j&aacute; est&atilde;o acabando, vai rearranjando as caixas e cestos, organizando-os de forma que a banca esteja sempre bonita, recheada de cores e formas, para que agrade o fregu&ecirc;s. A vis&atilde;o, segundo ele, &eacute; a primeira forma de rela&ccedil;&atilde;o com o alimento que se vai consumir, h&aacute; uma atra&ccedil;&atilde;o por eles, por isso precisam estar bem apresentados aos olhos do fregu&ecirc;s, e cada feirante vai achar a sua maneira de oferecer isso a seus clientes.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Este &eacute; um pouco o meu sistema, a ideia &eacute; que, a partir do momento que est&atilde;o bem apresentados, isso j&aacute; atrai o olhar, se colocamos pilhas assim, n&atilde;o vemos muito, n&atilde;o &eacute; bom. Primeiro somos atra&iacute;dos pelos olhos e depois... &#91;a banca&#93; &eacute; como um pequeno quadro. (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sequ&ecirc;ncia de gestos que desenvolve para essa atividade &eacute; hom&oacute;loga &agrave; sequ&ecirc;ncia de gestos de Henrique na organiza&ccedil;&atilde;o de seus temperos. Os alhos soltos e suas variedades, bem como as pimentas, s&atilde;o remexidos para ganharem volume sobre a banca e se destacarem. Todas as variedades de temperos que est&atilde;o em pacotes tamb&eacute;m passam por revis&atilde;o e rearranjos, de forma que a banca fique sempre pronta para o fregu&ecirc;s. &Eacute; apenas no fim da feira que percebemos uma diminui&ccedil;&atilde;o da quantidade de produtos, da mesma forma que come&ccedil;am algumas promo&ccedil;&otilde;es para que realmente as mercadorias sejam todas vendidas. H&aacute; uma r&iacute;tmica do mercado que se expressa nos alimentos, pois estes acompanham a passagem do tempo, mudando de qualidade, amadurecendo. Por isso tamb&eacute;m acabam custando menos ao final.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No March&eacute; Maubert, Akli e Andromeide ensinam Karim sobre o trabalho na feira. Ele foi a Paris para fazer seus estudos em economia e, para financi&aacute;-los, trabalha no mercado de rua. Karim apresentou-se como um apaixonado pelo mercado, enfatizando tudo que era poss&iacute;vel aprender - sobre agronomia, agricultura, geografia, economia e mesmo gastronomia - apenas trabalhando como feirante. No momento de sua entrevista ele estava em pleno processo de aprendizagem do <i>m&eacute;tier</i>, pois come&ccedil;ara havia tr&ecirc;s meses. Karim aparece, neste artigo, como interlocutor de Akli, na medida em que este fala como ensina, e Karim explica como aprende.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Sim, eu aprendo. Quer dizer, no come&ccedil;o, eu n&atilde;o sabia nada e Akli, Andromeide e Hakim me ensinaram. Eles t&ecirc;m muita experi&ecirc;ncia, eles conhecem muitas coisas e eu aprendo &agrave; medida que... Bom, num primeiro momento, quando a gente aprende, voc&ecirc; sabe que somos um pouco r&iacute;gidos, mas depois... os meus colegas tiveram um papel muito importante, eles me deixaram &agrave; vontade e me disseram: "V&aacute; com calma, voc&ecirc; pode errar..." e ao mesmo tempo me aconselhavam todo o tempo, estavam muito atentos ao que eu fazia e tamb&eacute;m me diziam: "Aten&ccedil;&atilde;o, &eacute; preciso fazer isso antes, &eacute; preciso corrigir isso" e pouco a pouco eu me corrijo. (Karim, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A essa interpreta&ccedil;&atilde;o de Karim sobre sua aprendizagem, devemos tamb&eacute;m somar a intensidade do trabalho no mercado. &Eacute; claro que, nesse processo, eles v&atilde;o contar com dias mais calmos que outros, mas, de forma geral, um dia de mercado &eacute; "uma correria", na qual se atende mais de um fregu&ecirc;s simultaneamente, com suas demandas diversificadas: de onde vem o produto, est&aacute; maduro ou n&atilde;o, a pechinha e, principalmente, a conversa&ccedil;&atilde;o (Simmel, 1983) pelo simples prazer de estar ali. E lidar com isso &eacute; uma aprendizagem que se desenvolve &agrave; medida que se trabalha.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&Eacute; preciso, inicialmente, que eles fa&ccedil;am da mesma maneira que eu. Isso parece simples, mas n&atilde;o &eacute;. Para formar essa equipe eu j&aacute; passei por dez pessoas, ent&atilde;o isso depende do comportamento de uns em rela&ccedil;&atilde;o aos outros porque &eacute; um contato muito r&aacute;pido e... bom, s&atilde;o muitos produtos para se memorizar, h&aacute; um trabalho f&iacute;sico, existe... Como eu digo, tem o trabalho de memoriza&ccedil;&atilde;o, o contato, a gentileza... para formar uma equipe n&atilde;o &eacute; evidente. Na verdade, para que isso possa funcionar bem &eacute; preciso que seja a mesma coisa que eu, uma c&oacute;pia de mim mesmo, o m&eacute;todo que eu aplico &eacute; este. Porque o cliente, ele repara e &eacute; preciso que seja sempre a mesma coisa. Todas as pessoas que trabalham comigo, &eacute; preciso que tenham o mesmo comportamento que eu, com o cliente, com a mercadoria, com o m&eacute;todo de trabalho em geral... (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa demanda de Akli que parece r&iacute;gida - formar c&oacute;pias de si mesmo - em um primeiro momento, ganha sentido se avaliarmos isso sob a perspectiva do que est&aacute; sendo trocado entre ele e seus aprendizes. Akli, e outros feirantes que passam pela mesma situa&ccedil;&atilde;o de ensinar, confia a seus aprendizes todo um conjunto de la&ccedil;os que estabeleceu no mercado, ao longo dos anos. N&atilde;o necessariamente Karim ser&aacute; sucessor de Akli no seu neg&oacute;cio, ou em sua banca (embora Akli afirme de forma veemente que n&atilde;o gostaria de ver seus filhos nesse mesmo <i>m&eacute;tier</i>, em fun&ccedil;&atilde;o das transforma&ccedil;&otilde;es ocorridas no mesmo), mas, conforme participa da banca, Karim "ganha" alguns desses fregueses, possivelmente, aqueles que tamb&eacute;m j&aacute; viraram amigos de Akli. Retomando o que Akli afirmava no tocante &agrave; partilha do mercado, o que vai se compartilhar com colegas de banca s&atilde;o essas rela&ccedil;&otilde;es. Essas rela&ccedil;&otilde;es compartilhadas tamb&eacute;m fazem parte de sua experi&ecirc;ncia de aprendiz e da forma como sistematizou, em sua trajet&oacute;ria, todos os conhecimentos que hoje troca com Karim.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>Eu nasci no mercado, meu pai trabalhava no mercado e eu trabalhei com ele no mercado quando era bem pequeno. Pouco a pouco n&oacute;s aprendemos um <i>m&eacute;tier</i> juntos, eu tinha 7 anos quando comecei aos finais de semana, quando n&atilde;o tinha escola... e mesmo quando eu terminei meus estudos eu continuei, era um <i>job,</i> um pequeno trabalho de aprendiz... No dia em que meu pai se aposentou, isso se tornou uma sucess&atilde;o. (Akli, March&eacute; Maubert, 2006).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nascer no mercado ou "ter a feira no sangue", como afirma Saionara, representa a afirma&ccedil;&atilde;o de uma identidade apoiada nas experi&ecirc;ncias de trabalho que viveram, ao longo desses anos, como feirantes. Mesmo essas afirma&ccedil;&otilde;es, que podem evocar a ideia de um destino, n&atilde;o naturalizam para eles o processo de tornarem-se feirantes conforme narram n&atilde;o s&oacute; suas aprendizagens, como tamb&eacute;m as mudan&ccedil;as pelas quais passaram. Saionara e Henrique, diferentemente de Akli, transmitem essa heran&ccedil;a tamb&eacute;m para seus filhos, que fazem a feira com eles, mesmo que essa escolha seja questionada, de tempos em tempos, por Saionara. Sua avalia&ccedil;&atilde;o final, no entanto, &eacute; positiva, pois os filhos aprendem um trabalho com ela e, assim, podem ter "um entendimento" mais concreto sobre a economia dom&eacute;stica de um lado; e sobre as formas de sociabilidade, de outro.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Comecei a trabalhar em feira com uns 11 anos e... Eu estudei e a gente sempre acompanhou o meu pai, eu e minha irm&atilde;, mas quem sempre teve o sangue de feirante fui eu, sempre gostei mais de participar e estou at&eacute; hoje... Meu pai sempre trabalhou por conta. Sempre comprou para revender... At&eacute; que ele faleceu e a fam&iacute;lia assumiu... Comecei vendendo pacotinho de alho em cima da banca dele, emprestado, depois a gente casou e continuou sempre, n&eacute;, j&aacute; faz anos que a gente trabalha s&oacute; vendendo alho... Quem come&ccedil;ou primeiro a levar os filhos fui eu... O mais velho na &eacute;poca eu fazia a caminha dele embaixo da banca, trazia sopinha, aquilo tudo pra esquentar, deixava onde o pessoal trabalha com frios, depois eu ia l&aacute; pegava, tinha liquinho, aquecia... O menorzinho, a mesma hist&oacute;ria... O pequeninho hoje vende na feira, ele tem 7 anos... ele sabe direitinho, ele grita, &eacute; um feirante! O mais velho tamb&eacute;m &eacute; bom vendedor, ele &eacute; muito maduro para idade dele, at&eacute; &agrave;s vezes eu me arrependo e penso que deveria ter deixado eles... mas a gente nunca acerta, e no fundo no fundo, com tudo, eu ainda prefiro assim, prefiro porque... eles poderiam estar em casa, curtindo uma televis&atilde;o, mas e da&iacute;? Hoje eles sabem de onde v&ecirc;m as coisas... (Saionara, Mercad&atilde;o do Produtor, 2005).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como vimos, a transmiss&atilde;o desses saberes deu-se a cada dia de feira. Henrique aprendeu com o sogro e a esposa, quando deixou de ser cobrador de &ocirc;nibus e passou a trabalhar na feira livre; Fonseca aprendeu com um tio, na d&eacute;cada de 1960, quando ainda garoto, iniciava sua trajet&oacute;ria das feiras livres de Porto Alegre (como ele diz, "nas mais antigas, muito antes do Mercad&atilde;o existir"). Andromeide aprendeu com Akli, e o desafio de vender alimentos ajudou-lhe a aprender franc&ecirc;s para se comunicar com seus clientes. Todos aprenderam a partir de processo de intera&ccedil;&atilde;o com colegas e fregueses, todos tamb&eacute;m foram construindo um saber n&atilde;o s&oacute; sobre o dia a dia do mercado, mas tamb&eacute;m no tocante &agrave;s transforma&ccedil;&otilde;es urbanas - que, em muitos casos, deslocaram as feiras em que trabalhavam de seus espa&ccedil;os - sobre a transforma&ccedil;&atilde;o nas formas de circula&ccedil;&atilde;o do alimento no interior da cidade, entre diferentes cidades e tamb&eacute;m entre pa&iacute;ses. Saberes esses que, pouco a pouco, v&atilde;o narrando em suas conviv&ecirc;ncias e experi&ecirc;ncias no mercado, n&atilde;o s&oacute; para a pesquisadora que, com sua curiosidade, coloca-lhes uma s&eacute;rie de perguntas relativas &agrave;s suas vidas, mas tamb&eacute;m entre si, com colegas e fregueses.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Parece-me importante finalizar este texto ponderando que essas trajet&oacute;rias narradas expressam experi&ecirc;ncias particulares. N&atilde;o foi por acaso que esses feirantes se tornaram os interlocutores principais de minha pesquisa de doutorado sobre o tema da dura&ccedil;&atilde;o dos la&ccedil;os sociais nos mercados de rua. Esses sujeitos n&atilde;o s&oacute; investem nesses v&iacute;nculos e trocas com o outro - colegas, fregueses, a pesquisadora - como tamb&eacute;m refletem sobre sua import&acirc;ncia em seu cotidiano de trabalho. Nem todos os feirantes em mercados de rua fazem o mesmo investimento, ou se veem construindo o mercado e projetando-se como feirante, comerciante aut&ocirc;nomo, vinculado ao outro que atende a cada dia de trabalho. Como todas as categorias de trabalhadores, essa tamb&eacute;m est&aacute; longe de ser homog&ecirc;nea. Por&eacute;m a conviv&ecirc;ncia compartilhada com esses sujeitos me faz refletir se essas sistematiza&ccedil;&otilde;es de saberes e reflex&otilde;es sobre a sociabilidade n&atilde;o tornam esse feirante um t&eacute;cnico, no sentido do uso de suas habilidades para construir essa "trajet&oacute;ria de sucesso" &agrave; qual me referi anteriormente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dado importante relacionado &agrave;s narrativas cujos fragmentos fazem parte deste texto &eacute; o de que todas elas foram constru&iacute;das no espa&ccedil;o do mercado, por escolha dos feirantes. Nenhum deles escolheu sua casa ou qualquer outro lugar "mais calmo" para contar sua trajet&oacute;ria. O que, num primeiro momento, pareceu-me um constrangimento para a pesquisa - visto que buscava acessar, com eles, outras temporalidades e, portanto, imaginava a constru&ccedil;&atilde;o de um contexto de entrevista mais reservado, em que n&atilde;o f&ocirc;ssemos interrompidos - revelou-se posteriormente como um elemento fundamental para o entendimento das sociabilidades do mercado. Ao contarem suas hist&oacute;rias e refletirem sobre suas trajet&oacute;rias, eram constantemente interrompidos por seu trabalho, ou permaneciam com uma "aten&ccedil;&atilde;o flutuante" em rela&ccedil;&atilde;o ao que estava acontecendo na banca. Essas interrup&ccedil;&otilde;es, no entanto, n&atilde;o os retirava da condi&ccedil;&atilde;o de narradores, pelo contr&aacute;rio, muitas vezes, eram justamente tomadas como ponto de ancoragem sobre o que estavam avaliando em suas trajet&oacute;rias, como exemplos das rela&ccedil;&otilde;es que se tecem, dos tipos de demandas que costumam ouvir de seus clientes, ou mesmo oportunidades para que essa <i>performance</i> da sociabilidade viesse &agrave; tona.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o essas imagens de um trabalho intenso de rela&ccedil;&atilde;o com o outro que me levaram a indagar a import&acirc;ncia da sociabilidade no trabalho desses feirantes. A habilidade de conduzir o di&aacute;logo com fregueses muito diferentes - em termos de valores, estilos de vida ou discursos - que passam por suas bancas em um dia de feira tem rela&ccedil;&otilde;es diretas com a experi&ecirc;ncia urbana desses sujeitos, seja em termos de suas trajet&oacute;rias de trabalho que culminaram no mercado, seja nas negocia&ccedil;&otilde;es e percursos seguidos para viabilizar o abastecimento da cidade de alimentos hortifrutigranjeiros. Mais ainda, o estar na rua e fazer dela um outro lugar durante um determinado per&iacute;odo do dia, ocupar esse espa&ccedil;o de circula&ccedil;&atilde;o an&ocirc;nima dos habitantes da cidade e transform&aacute;-lo em um espa&ccedil;o de intimidade e sociabilidade, de encontros e de trocas, configura esse fazer-se feirante que procurei discutir neste texto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um fazer-se feirante que depende de seus conhecimentos sobre os alimentos: suas origens, o tempo de matura&ccedil;&atilde;o, como us&aacute;-los na cozinha (como observei muitas vezes no mercado e como todos narraram em determinado momento); sobre economia e como fazer circular a moeda no mercado - os pre&ccedil;os e cota&ccedil;&otilde;es, a diferen&ccedil;a com os supermercados (quanto aos quais apresentam interpreta&ccedil;&otilde;es muito importantes, mas que infelizmente n&atilde;o puderam ser tratadas neste artigo), mas principalmente sobre v&iacute;nculos e la&ccedil;os, sobre amizade e partilha, sobre jocosidades e intera&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGIER, M. <i>Antropologia da cidade</i>: lugares, situa&ccedil;&otilde;es, movimentos. S&atilde;o Paulo: Terceiro Nome, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-7183201300010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BACHELARD, G. <i>A dial&eacute;tica da dura&ccedil;&atilde;o</i>. S&atilde;o Paulo: &Aacute;tica, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-7183201300010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAKHTIN, M. <i>A cultura popular na Idade M&eacute;dia e no Renascimento</i>: o contexto de Fran&ccedil;ois Rabelais. S&atilde;o Paulo: Hucitec; Bras&iacute;lia: EDUNB, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-7183201300010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BASTOS, C. Maria &Iacute;ndia, ou a fronteira da coloniza&ccedil;&atilde;o: trabalho, migra&ccedil;&atilde;o e pol&iacute;tica no planalto sul de Angola.<i> Horizontes Antropol&oacute;gicos</i>, ano 15, n. 31, p. 51-74, jan./jun. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-7183201300010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CABANES, R. La anthropologie du travail au 21<sup>e</sup> si&egrave;cle. <i>Anthropologie et soci&eacute;t&eacute;s</i>, Montreal, v. 24, n. 1, p. 79-94, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183201300010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CERTEAU, M.. de. <i>A inven&ccedil;&atilde;o do cotidiano</i>: artes de fazer. Rio de Janeiro: Vozes, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183201300010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DUARTE, L. F. D. <i>Da vida nervosa nas classes trabalhadoras urbanas</i>. Rio de Janeiro: Jorge Zahar; Bras&iacute;lia: CNPq, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183201300010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DURHAM, E. R. <i>A caminho da cidade</i>: a vida rural e a migra&ccedil;&atilde;o para S&atilde;o Paulo. S&atilde;o Paulo: Perspectiva, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183201300010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ECKERT, C. <i>Mem&oacute;ria e trabalho</i>: etnografia da dura&ccedil;&atilde;o de uma cominidade de mineiros de carv&atilde;o (La Grand-Combe, Fran&ccedil;a). Curitiba: Appris, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183201300010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ECKERT, C.; ROCHA, A. L. C. da. <i>O tempo e a cidade</i>. Porto Alegre: Editora da UFRGS, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183201300010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FELDMAN-BIANCO, B. Reinventando a localidade: globaliza&ccedil;&atilde;o heterog&ecirc;nea, escala da cidade e a incorpora&ccedil;&atilde;o desigual de migrantes transnacionais. <i>Horizontes Antropol&oacute;gicos</i>, ano 15, n. 31, p. 19-50, jan./jun. 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183201300010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEITE LOPES, J. S. <i>O vapor do diabo</i>: o trabalho dos oper&aacute;rios do a&ccedil;&uacute;car. Rio de Janeiro: Paz e Terra, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183201300010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEITE LOPES, J. S. <i>A tecelagem dos conflitos de classe na "cidade das chamin&eacute;s"</i>. S&atilde;o Paulo: Marco Zero; Bras&iacute;lia: Editora da Universidade de Bras&iacute;lia; CNPq, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183201300010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAZON, M. da S. <i>Abastecimento alimentar no Brasil e as reformas liberalizantes</i>: Estado e mercado em quest&atilde;o. Tese (Doutorado em Sociologia Pol&iacute;tica)-Centro de Filosofia e Ci&ecirc;ncias Humanas, Universidade Federal de Santa Catarina, Florian&oacute;polis, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183201300010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORONHA, E. G. "Informal", ilegal, injusto: percep&ccedil;&otilde;es do mercado de trabalho no Brasil. <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, v. 18, n. 53, p. 111-129, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183201300010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PALMEIRA, M. Pref&aacute;cio. In: LEITE LOPES, J. S. <i>O vapor do diabo</i>: o trabalho dos oper&aacute;rios do a&ccedil;&uacute;car. Rio de Janeiro: Paz e Terra, 1976. p. XI-XV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183201300010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAHLINS, M. D. <i>Cultura e raz&atilde;o pr&aacute;tica</i>. Rio de Janeiro: Jorge Zahar, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183201300010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANSOT, P. <i>La po&eacute;tique de la ville</i>. Paris: Petit Biblioth&egrave;que Payot, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183201300010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMMEL, G. <i>Sociologie et epist&eacute;mologie</i>. Paris: Presses Universitaires de France, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183201300010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMMEL, G. <i>Simmel</i>: sociologia. S&atilde;o Paulo: &Aacute;tica, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183201300010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TELLES, V. da S. Muta&ccedil;&otilde;es do trabalho e experi&ecirc;ncia urbana.<i> Tempo Social</i>, v. 18, n. 1, p. 173-195, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183201300010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEDANA, V. <i>Fazer a feira</i>: estudo etnogr&aacute;fico das "artes de fazer" de feirantes e fregueses da Feira livre da Epatur no contexto da paisagem urbana de Porto Alegre. Disserta&ccedil;&atilde;o (Mestrado em Antropologia Social)-Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Federal do Rio Grande do Sul, Porto Alegre, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183201300010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEDANA, V. <i>No mercado tem tudo que a boca come</i>: estudo antropol&oacute;gico da dura&ccedil;&atilde;o das pr&aacute;ticas cotidianas de mercado de rua no mundo urbano contempor&acirc;neo. Tese (Doutorado em Antropologia Social)-Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Federal do Rio Grande do Sul, Porto Alegre, 2008. Dispon&iacute;vel em: &lt;<a href="http://www.lume.ufrgs.br/handle/10183/13383" target="_blank">http://www.lume.ufrgs.br/handle/10183/13383</a>&gt;. Acesso em: 31 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183201300010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VELHO, G. <i>Individualismo e cultura</i>: notas para uma antropologia das sociedades complexas. Rio de Janeiro: Zahar, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183201300010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VELHO, G. <i>Projeto e metamorfose</i>: antropologia das sociedades complexas. Rio de Janeiro: Jorge Zahar, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183201300010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEBER, M. Conceito e categorias de cidade. In: VELHO, O. G. (Org.). <i>O fen&ocirc;meno urbano</i>. Rio de Janeiro: Zahar, 1979. p. 68-89.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183201300010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: 31/08/2012    <br>   Aprovado em: 17/01/2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt1"></a><a href="#enda">*</a> O presente trabalho foi realizado com o apoio da Capes, entidade do governo brasileiro voltada para a forma&ccedil;&atilde;o de recursos humanos.    <br>   <a name="nt2"></a><a href="#enda">**</a> Em p&oacute;s-doutorado.    <br>   <a name="1a"></a><a href="#1b">1</a> As an&aacute;lises aqui expostas derivam de minha tese de doutorado (Vedana, 2008).    <br>   <a name="2a"></a><a href="#2b">2</a> Conforme a descri&ccedil;&atilde;o do <i>site</i> da institui&ccedil;&atilde;o: "A Centrais de Abastecimento do Estado do Rio Grande do Sul S/A - Ceasa/RS &eacute; uma sociedade por a&ccedil;&otilde;es de economia mista, tendo capital do Governo do Estado do Rio Grande do Sul (a quem cabe a gest&atilde;o, atrav&eacute;s da Secretaria da Agricultura) e Prefeitura Municipal de Porto Alegre." Trata-se de um grande centro distribuidor de hortifrutigranjeiros do estado e foi fundada no final da d&eacute;cada de 1960, como parte de uma pol&iacute;tica p&uacute;blica de abastecimento de alimentos no pa&iacute;s. Para maiores detalhes ver a tese de M&aacute;rcia da Silva Mazon (2010).    <br>   <a name="3a"></a><a href="#3b">3</a> Infelizmente n&atilde;o poderei aprofundar aqui a an&aacute;lise dos dados de pesquisa relacionados ao trabalho de campo na Ceasa/RS. Desenvolvo essa an&aacute;lise em outro texto, ainda em andamento, a ser publicado nos Anais da 36ª Anpocs.    <br>   <a name="4a"></a><a href="#4b">4</a> Aqui seria interessante debru&ccedil;armo-nos sobre as reflex&otilde;es de Michel Agier (2011) atinentes a uma antropologia da cidade desvinculada de sua refer&ecirc;ncia ao mundo rural (ou seja, um campo de estudos constru&iacute;do em oposi&ccedil;&atilde;o a outro), uma abordagem da "cidade em si mesma" para entend&ecirc;-la a partir de rela&ccedil;&otilde;es e n&atilde;o somente como o lugar de emerg&ecirc;ncia do individualismo - e, &eacute; claro, do indiv&iacute;duo como categoria principal de an&aacute;lise. Essa caracter&iacute;stica interacional da cidade (Agier, 2011) &eacute; um nexo importante para a argumenta&ccedil;&atilde;o deste artigo.    <br>   <a name="5a"></a><a href="#5b">5</a> Segundo dados da Prefeitura Municipal de Porto Alegre, a cidade &eacute; a segunda capital do Brasil em produ&ccedil;&atilde;o de alimentos, contando com uma vasta &aacute;rea de propriedades rurais com produ&ccedil;&atilde;o agr&iacute;cola. A esta regi&atilde;o, que ocupa cerca de 60% do territ&oacute;rio da cidade, atribuem a denomina&ccedil;&atilde;o de Cidade Rururbana (<a href="http://www2.portoalegre.rs.gov.br/spm/default.php?reg=9&amp;p_secao=193" target="_blank">http://www2.portoalegre.rs.gov.br/spm/default.php?reg=9&amp;p_secao=193</a>).    <br>   <a name="6a"></a><a href="#6b">6</a> Mais uma vez, n&atilde;o considero que as fronteiras entre esses dois campos de estudo sejam r&iacute;gidas, poder&iacute;amos at&eacute; conceber que s&atilde;o bastante pr&oacute;ximos quando percebemos uma bibliografia que transita entre essas &aacute;reas. No entanto, cada um desses campos de pesquisa acaba por estabelecer determinados temas e recortes conceituais espec&iacute;ficos sobre os fen&ocirc;menos sociais analisados, enfatizando, de um lado, a cidade, e, de outro, o trabalho, como num jogo de figura e fundo. Nesse sentido, busco neste texto um caminho entre esses dois campos para situar a categoria de trabalhadores com a qual me deparo nesse momento. Para esse percurso, situaria algumas bibliografias que s&atilde;o refer&ecirc;ncias fundamentais para esta an&aacute;lise: as pesquisas de Jos&eacute; Sergio Leite Lopes (1976, 1988) sobre a l&oacute;gica das rela&ccedil;&otilde;es de trabalho e as representa&ccedil;&otilde;es de trabalhadores, a pesquisa de Cornelia Eckert (2012) sobre as temporalidades de uma mina de carv&atilde;o desativada e a mem&oacute;ria dos trabalhadores, e as pesquisas de Gilberto Velho (1981, 1999) sobre o fen&ocirc;meno urbano.    <br>   <a name="7a"></a><a href="#7b">7</a> Durante o per&iacute;odo em que realizei est&aacute;gio de doutorado em Paris, tive oportunidade de assistir a in&uacute;meros document&aacute;rios sobre o mercado central da cidade, chamado Les Halles. Em todos eles, evidenciou-se que o mercado seria a porta de entrada na cidade de migrantes do campo, lugar onde encontrariam seu primeiro trabalho. Entre esses document&aacute;rios, podemos citar: <i>Le dernier cri des halles</i>, de Monique Aubert (1973); <i>Memoires d'un vieux quartier</i>, de G&eacute;rard Chouchan (1969); <i>&Agrave; demain les halles</i>, de Jean Lassave (2005). Em Porto Alegre, essa mesma afirma&ccedil;&atilde;o surge nas narrativas de antigos trabalhadores do Mercado P&uacute;blico Municipal, entrevistados para o document&aacute;rio <i>Arquelogias urbanas - mem&oacute;rias do mundo</i>, de Maria Henriqueta Satt e Ana Luiza Carvalho da Rocha (1997).    <br>   <a name="8a"></a><a href="#8b">8</a> Para reflex&otilde;es nesta &aacute;rea, ver Noronha (2003), que problematiza a quest&atilde;o dos contratos de trabalho, Telles (2006), que apresenta uma an&aacute;lise sobre as transforma&ccedil;&otilde;es do trabalho e a vida urbana.    ]]></body>
<body><![CDATA[<br>   <a name="9a"></a><a href="#9b">9</a> As narrativas de interlocutores em Paris, que est&atilde;o originalmente em franc&ecirc;s ser&atilde;o traduzidas por mim no contexto deste artigo. Trata-se portanto de uma tradu&ccedil;&atilde;o livre.    <br>   <a name="10a"></a><a href="#10b">10</a> Na cidade de Porto Alegre, existem diferentes organiza&ccedil;&otilde;es de feiras livres. As principais s&atilde;o as feiras-modelo, organizadas e mantidas pela Prefeitura Municipal desde o in&iacute;cio da d&eacute;cada de 1990, e o Mercad&atilde;o do Produtor, onde realizei minhas pesquisas. Esse Mercad&atilde;o &eacute; organizado por uma associa&ccedil;&atilde;o de feirantes (produtores e comerciantes) desde a d&eacute;cada de 1980 e gra&ccedil;as ao trabalho pol&iacute;tico de Fonseca tem conseguido se manter independente. O Mercad&atilde;o acontece &agrave;s quartas-feiras &agrave; tarde, e aos s&aacute;bados e domingos pela manh&atilde;, reunindo em torno de 100 feirantes.    <br>   <a name="11a"></a><a href="#11b">11</a> O Mercado Internacional de Rungis &eacute; um entreposto comercial situado a 7 km de Paris, com mais de 200 ha de superf&iacute;cie. Ele foi criado para substituir o mercado central da cidade, Les Halles, considerado insalubre e sem condi&ccedil;&otilde;es de crescimento, justamente por se localizar no centro urbano. &Eacute; um dos maiores mercados de produtos frescos do mundo, local onde os feirantes v&atilde;o se aprovisionar para vender no mercado de rua (como o caso da Ceasa no Brasil), destinado apenas a atacadistas.    <br>   <a name="12a"></a><a href="#12b">12</a> O March&eacute; Maubert situa-se em um local pr&oacute;ximo a importantes pontos tur&iacute;sticos da regi&atilde;o central da cidade, com habitantes de elevado poder aquisitivo. Akli afirmou que sempre escolheu esse tipo de bairro para instalar-se como feirante (seu pai tinha banca nesse mercado, e Akli ampliou o neg&oacute;cio para mais dois outros, em bairros similares), o que define tamb&eacute;m suas escolhas de o que comprar em Rungis e o que vender em suas bancas. O caso de Saionara e Henrique &eacute; um pouco diferente, pois ambos trabalham em bairros de camadas m&eacute;dias aos s&aacute;bados e camadas mais populares aos domingos, o que influencia diretamente as formas de venda. Segundo Saionara, no domingo, "&eacute; tudo no grito mesmo, para vender tudo".    <br>   <a name="13a"></a><a href="#13b">13</a> Akli, Andromeide, Henrique e Saionara estavam na faixa dos 30 a 40 anos no momento de suas entrevistas, entre 2005 e 2006. Fonseca beirava os 60 anos e Karim era o mais jovem, na faixa dos 25 anos.    <br>   <a name="14a"></a><a href="#14b">14</a> Para uma an&aacute;lise mais aprofundada sobre esse tema, ver Feldman-Bianco (2009) e Bastos (2009).    <br>   <a name="15a"></a><a href="#15b">15</a> No caso do Brasil, a ocupa&ccedil;&atilde;o de feirante est&aacute; listada na Classifica&ccedil;&atilde;o Brasileira de Ocupa&ccedil;&otilde;es, onde podemos encontrar a descri&ccedil;&atilde;o das caracter&iacute;sticas desse trabalho e as compet&ecirc;ncias profissionais do trabalhador, al&eacute;m de outras informa&ccedil;&otilde;es mais delimitadas. Ver <a href="http://www.mtecbo.gov.br/cbosite/pages/home.jsf" target="_blank">http://www.mtecbo.gov.br/cbosite/pages/home.jsf</a>.    <br>   <a name="16a"></a><a href="#16b">16</a> A banca (ou <i>stand</i> na Fran&ccedil;a) &eacute; uma estrutura de madeira ou metal que delimita o espa&ccedil;o de vendas de cada feirante no interior do mercado. &Eacute; tamb&eacute;m o local onde s&atilde;o organizados os produtos, apresentando tamanhos diversos, conforme o alvar&aacute; de venda de cada feirante. Em Paris, essa estrutura &eacute; fornecida e montada pela Prefeitura; em Porto Alegre, ela fica a cargo dos pr&oacute;prios feirantes; nos dois casos, s&atilde;o padronizadas.    <br>   <a name="17a"></a><a href="#17b">17</a> Na maioria dos casos eram homens, mas conheci, ao longo do doutorado, uma mulher propriet&aacute;ria de banca, que havia herdado a mesma de seu marido quando esse faleceu.    <br>   <a name="18a"></a><a href="#18b">18</a> Cl&aacute;udio tamb&eacute;m era feirante do Mercad&atilde;o do Produtor at&eacute; o ano de 2004. Possu&iacute;a a maior banca da feira livre e vendia laranjas, bergamotas e melancias, entre outros alimentos, todos produzidos por ele. N&atilde;o tive oportunidade de encontr&aacute;-lo durante a pesquisa de doutorado pois, segundo o que Henrique me informou, ele desistiu de fazer a feira - no caso, deixou de ser feirante - para se dedicar apenas &agrave;s vendas em grandes quantidades, j&aacute; acertadas com empresas e distribuidoras. Cl&aacute;udio e seus colegas de trabalho eram mestres na arte da jocosidade e da piada.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGIER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia da cidade: lugares, situações, movimentos]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Terceiro Nome]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHELARD]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A dialética da duração]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAKHTIN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A cultura popular na Idade Média e no Renascimento: o contexto de François Rabelais]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[HucitecEDUNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Maria Índia, ou a fronteira da colonização: trabalho, migração e política no planalto sul de Angola]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>15</volume>
<numero>31</numero>
<issue>31</issue>
<page-range>51-74</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABANES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La anthropologie du travail au 21e siècle]]></article-title>
<source><![CDATA[Anthropologie et sociétés]]></source>
<year>2000</year>
<volume>24</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>79-94</page-range><publisher-loc><![CDATA[Montreal ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERTEAU]]></surname>
<given-names><![CDATA[M.. de]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do cotidiano: artes de fazer]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[L. F. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Da vida nervosa nas classes trabalhadoras urbanas]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de JaneiroBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Jorge ZaharCNPq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURHAM]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A caminho da cidade: a vida rural e a migração para São Paulo]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKERT]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória e trabalho: etnografia da duração de uma cominidade de mineiros de carvão (La Grand-Combe, França)]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Appris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKERT]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[A. L. C. da]]></given-names>
</name>
</person-group>
<source><![CDATA[O tempo e a cidade]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FELDMAN-BIANCO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reinventando a localidade: globalização heterogênea, escala da cidade e a incorporação desigual de migrantes transnacionais]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>15</volume>
<numero>31</numero>
<issue>31</issue>
<page-range>19-50</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE LOPES]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O vapor do diabo: o trabalho dos operários do açúcar]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE LOPES]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A tecelagem dos conflitos de classe na "cidade das chaminés"]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[Marco ZeroEditora da Universidade de BrasíliaCNPq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAZON]]></surname>
<given-names><![CDATA[M. da S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Abastecimento alimentar no Brasil e as reformas liberalizantes: Estado e mercado em questão]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORONHA]]></surname>
<given-names><![CDATA[E. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Informal", ilegal, injusto: percepções do mercado de trabalho no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2003</year>
<volume>18</volume>
<numero>53</numero>
<issue>53</issue>
<page-range>111-129</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prefácio]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEITE LOPES]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O vapor do diabo: o trabalho dos operários do açúcar]]></source>
<year>1976</year>
<page-range>XI-XV</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura e razão prática]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANSOT]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[La poétique de la ville]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Petit Bibliothèque Payot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologie et epistémologie]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Simmel: sociologia]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TELLES]]></surname>
<given-names><![CDATA[V. da S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mutações do trabalho e experiência urbana]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2006</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>173-195</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEDANA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fazer a feira: estudo etnográfico das "artes de fazer" de feirantes e fregueses da Feira livre da Epatur no contexto da paisagem urbana de Porto Alegre]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEDANA]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[No mercado tem tudo que a boca come: estudo antropológico da duração das práticas cotidianas de mercado de rua no mundo urbano contemporâneo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Individualismo e cultura: notas para uma antropologia das sociedades complexas]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Projeto e metamorfose: antropologia das sociedades complexas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conceito e categorias de cidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[O. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[O fenômeno urbano]]></source>
<year>1979</year>
<page-range>68-89</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
