<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832003000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832003000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Turismo cultural e patrimônio: a memória pantaneira no curso do rio Paraguai]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Banducci Jr.]]></surname>
<given-names><![CDATA[Álvaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Mato Grosso do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2003</year>
</pub-date>
<volume>9</volume>
<numero>20</numero>
<fpage>117</fpage>
<lpage>140</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832003000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A lenta ocupação do extremo Oeste brasileiro encontra-se registrada, através de uma série de vestígios arqueológicos e históricos, às margens daquele que foi o caminho natural de penetração humana na região: o rio Paraguai. Ao longo de seu eixo é possível encontrar, ainda hoje, ruínas de saladeiros ou charqueadas, que constituíram o grande empreendimento econômico do Pantanal até meados do século XX; casas-grandes, que foram sedes de importantes fazendas de onde partiram os pioneiros da ocupação pastoril da planície; e sítios arqueológicos, que registram diversas períodos da ocupação indígena da região, entre outros sinais da presença humana no Pantanal. O levantamento desse patrimônio histórico e cultural e a análise de seu potencial mobilizador da memória e da identidade das populações pantaneiras, tendo por base a atividade turística, constituem-se no objetivo deste estudo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The slow occupation of the westermost Brazil is registered in a series of archeological and historical vestiges along the side of that which was the natural way of human penetration in the region: the Paraguay River. Along its axle it is possible to find, still today, "saladeiros" ruines or "charqueadas", which were the biggest economical project in the Pantanal until the middle of the 20th century. Big houses were seats of important farms from where the pioneers of the occupation of the rural plains left, archeological sites that register various periods of the native occupancy in the region, among other signs of the human presence in the Pantanal. The survey of this inheritance and the analyses of its potential role on the cultural literacy and identity mobilization of the Pantanal population, having the tourism activity as support are the aims of this study.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[identidade]]></kwd>
<kwd lng="pt"><![CDATA[memória]]></kwd>
<kwd lng="pt"><![CDATA[Pantanal]]></kwd>
<kwd lng="pt"><![CDATA[turismo]]></kwd>
<kwd lng="en"><![CDATA[cultural literacy]]></kwd>
<kwd lng="en"><![CDATA[identity]]></kwd>
<kwd lng="en"><![CDATA[Pantanal]]></kwd>
<kwd lng="en"><![CDATA[tourism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="4">Turismo cultural e patrim&ocirc;nio: a mem&oacute;ria    pantaneira no curso do rio Paraguai</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="2">&Aacute;lvaro Banducci Jr.</font></b></p>     <p><font face="Verdana" size="2">Universidade Federal de Mato Grosso do Sul &#150;    Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><B>RESUMO</b> </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A lenta ocupa&ccedil;&atilde;o do extremo Oeste    brasileiro encontra-se registrada, atrav&eacute;s de uma s&eacute;rie de vest&iacute;gios    arqueol&oacute;gicos e hist&oacute;ricos, &agrave;s margens daquele que foi    o caminho natural de penetra&ccedil;&atilde;o humana na regi&atilde;o: o rio    Paraguai. Ao longo de seu eixo &eacute; poss&iacute;vel encontrar, ainda hoje,    ru&iacute;nas de saladeiros ou charqueadas, que constitu&iacute;ram o grande    empreendimento econ&ocirc;mico do Pantanal at&eacute; meados do s&eacute;culo    XX; casas-grandes, que foram sedes de importantes fazendas de onde partiram    os pioneiros da ocupa&ccedil;&atilde;o pastoril da plan&iacute;cie; e s&iacute;tios    arqueol&oacute;gicos, que registram diversas per&iacute;odos da ocupa&ccedil;&atilde;o    ind&iacute;gena da regi&atilde;o, entre outros sinais da presen&ccedil;a humana    no Pantanal. O levantamento desse patrim&ocirc;nio hist&oacute;rico e cultural    e a an&aacute;lise de seu potencial mobilizador da mem&oacute;ria e da identidade    das popula&ccedil;&otilde;es pantaneiras, tendo por base a atividade tur&iacute;stica,    constituem-se no objetivo deste estudo.</font></p>     <p><font face="Verdana" size="2"><B>Palavras-chave:</b> identidade, mem&oacute;ria,    Pantanal, turismo.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><B>ABSTRACT</b> </font></p>     <p><font face="Verdana" size="2">The slow occupation of the westermost Brazil    is registered in a series of archeological and historical vestiges along the    side of that which was the natural way of human penetration in the region: the    Paraguay River. Along its axle it is possible to find, still today, "saladeiros"    ruines or "charqueadas", which were the biggest economical project in the Pantanal    until the middle of the 20<SUP>th </SUP>century. Big houses were seats of important    farms from where the pioneers of the occupation of the rural plains left, archeological    sites that register various periods of the native occupancy in the region, among    other signs of the human presence in the Pantanal. The survey of this inheritance    and the analyses of its potential role on the cultural literacy and identity    mobilization of the Pantanal population, having the tourism activity as support    are the aims of this study.</font></p>     <p><font face="Verdana" size="2"><B>Keywords:</b> cultural literacy, identity,    Pantanal, tourism.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Viagem: o futuro do pret&eacute;rito</font></b></p>     <blockquote>        <p><font face="Verdana" size="2">A excita&ccedil;&atilde;o tomava conta do grupo      de seis pesquisadores que, naquela tarde, embarcaria no "Ba&iacute;a das Pombas"      para uma viagem prevista de 1.200 km atrav&eacute;s do rio Paraguai. A pequena      lancha, destinada ao transporte de pescadores esportivos, com capacidade para      20 passageiros entre tripula&ccedil;&atilde;o e turistas, seria, por duas      semanas, nossa moradia cativa.    ]]></body>
<body><![CDATA[<br>     </font><font face="Verdana" size="2">A expedi&ccedil;&atilde;o tinha como      meta encontrar, a partir dos olhares treinados dos pesquisadores, poss&iacute;veis      evid&ecirc;ncias de degrada&ccedil;&atilde;o das margens do rio Paraguai;      vest&iacute;gios de danos causados &agrave; mata ciliar e de deteriora&ccedil;&atilde;o      da qualidade das &aacute;guas e do leito do rio, resultantes do tr&aacute;fego      de comboios de barca&ccedil;as que estendem at&eacute; ao Norte do Pantanal      os impactos da navega&ccedil;&atilde;o na Hidrovia Paraguai-Paran&aacute;.      Os efeitos dessa via fluvial, bem como da atividade tur&iacute;stica sobre      a economia e a vida da popula&ccedil;&atilde;o local, tamb&eacute;m constitu&iacute;am-se      em objeto de estudo da expedi&ccedil;&atilde;o.    <br>     </font><font face="Verdana" size="2">Decorridos alguns dias, seduzidos pelas      belezas do Pantanal e pela simplicidade de sua gente ribeirinha, perceb&iacute;amos      nossas experi&ecirc;ncias de viajantes acad&ecirc;micos se fundirem e confundirem-se      com as de visitantes comuns, atentos e sens&iacute;veis aos espet&aacute;culos      que nos proporcionava a paisagem pantaneira. N&atilde;o sab&iacute;amos mais      discernir o que de nosso interesse dizia respeito ao pesquisador e ao turista.      Qual de nossas sensa&ccedil;&otilde;es do mundo externo era mais verdadeira      ou aut&ecirc;ntica: as que ficaram registradas nos relat&oacute;rios t&eacute;cnicos,      ou as do turista popular, que animam nossa mem&oacute;ria informada e emocionada      de viajantes? (Expedi&ccedil;&atilde;o C&aacute;ceres-Porto Murtinho. Anota&ccedil;&otilde;es      de viagem)<a name="1n"></a><a href="#n1"><sup>1</sup></a>.</font></p> </blockquote>     <p><font face="Verdana" size="2">No momento em que as culturas se desterritorializam,    que penetram e s&atilde;o penetradas pela modernidade com seu padr&atilde;o    civilizat&oacute;rio estandardizado, a viagem, tal como diz Ortiz (1995), manifesta&ccedil;&atilde;o    emblem&aacute;tica do mundo globalizado, perde a sua aura aventureira, converte-se    numa pr&aacute;tica que n&atilde;o conduz sen&atilde;o ao mesmo. Desaparecem    os riscos e a excita&ccedil;&atilde;o, os contatos com os povos visitados passam    a ser mediatizados por agentes e dispositivos codificados de informa&ccedil;&otilde;es,    tais como guias tur&iacute;sticos, mapas, f&ocirc;lderes, etc. A viagem deixa    de ser um rito de passagem para tornar-se meramente lazer.</font></p>     <p><font face="Verdana" size="2">Essa an&aacute;lise segue na esteira do debate    que inaugura a reflex&atilde;o sobre turismo nas ci&ecirc;ncias sociais. Na    d&eacute;cada de 1960, Boorstin (1964) havia chamado a aten&ccedil;&atilde;o    para o car&aacute;ter estandardizado e alienado da pr&aacute;tica tur&iacute;stica.    De acordo com ele, a viagem como experi&ecirc;ncia aut&ecirc;ntica foi suplantada    por essa nova modalidade de deslocamento, que se caracteriza pela passividade    e pelo controle. O turismo, com seus pacotes pr&eacute;-programados, com suas    visitas orientadas e com seus passeios por ambientes projetados, visando atender    demandas massificadas de lazer, vem expressar a ess&ecirc;ncia da artificialidade    que fundamenta a sociedade ocidental do final do s&eacute;culo XX.</font></p>     <p><font face="Verdana" size="2">Essa mesma artificialidade, na vis&atilde;o de    MacCannell (1999), mobiliza os homens numa busca constante pelo aut&ecirc;ntico.    Tal como entende, o turismo consiste numa tentativa de se encontrar em outros    lugares, junto a outros povos, em diferentes culturas, a experi&ecirc;ncia genu&iacute;na    que n&atilde;o mais vivenciam em sua sociedade. Em &uacute;ltima inst&acirc;ncia,    o turismo se constituiria "na linguagem pela qual se articularia um conjunto    importante de valores da vida moderna, por meio do qual se estaria vivenciando    a possibilidade de ir ao encontro do outro" (Ara&uacute;jo, 2001, p. 60).</font></p>     <p><font face="Verdana" size="2">Muito do debate sobre o tema nas ci&ecirc;ncias    sociais oscilou entre essas duas posturas, adquirindo, a partir de suas refer&ecirc;ncias,    novos e mais complexos desdobramentos, tais como a den&uacute;ncia dos efeitos    negativos do turismo sobre as comunidades receptoras; a perspectiva da mercantiliza&ccedil;&atilde;o    dos espa&ccedil;os e da cultura nos quais incide o empreendimento tur&iacute;stico;    o turismo como invers&atilde;o ritual, como experi&ecirc;ncia do distanciamento    do cotidiano; a no&ccedil;&atilde;o das tradi&ccedil;&otilde;es e da identidade    como produto de constru&ccedil;&atilde;o coletiva e, como tal, n&atilde;o apenas    inven&ccedil;&otilde;es resultantes do processo tur&iacute;stico, mas cria&ccedil;&otilde;es    a ele direcionadas e por ele legitimadas; entre outros.</font></p>     <p><font face="Verdana" size="2">Na antropologia, cujo enfoque recai nas pr&aacute;ticas    e nos sentidos que emergem da experi&ecirc;ncia de viagem, seja para os turistas    ou para as comunidades receptoras (Steil, 2002), uma outra perspectiva, a prop&oacute;sito    do fazer antropol&oacute;gico, emerge desse debate. Crick (1989) j&aacute; havia    mencionado o mal-estar que causa &agrave; academia a associa&ccedil;&atilde;o    da pr&aacute;tica antropol&oacute;gica com a do turista, sobretudo pela proximidade    formal que existe entre suas atividades: o deslocamento e o contato com o outro.    Mesmo conscientes das diferen&ccedil;as de qualidades que subsistem &agrave;    perspectiva dessas duas categorias de viajantes, Urry e Rojek (1997) ressaltam    que h&aacute; paralelos interessantes a se considerar em suas experi&ecirc;ncias.    De acordo com eles, os turistas comp&otilde;em um ex&eacute;rcito de semi&oacute;ticos    &#150; consomem n&atilde;o apenas objetos e servi&ccedil;os, mas tamb&eacute;m    signos &#150; dotado n&atilde;o apenas de sensibilidade para perceber o mundo    externo, mas de grande habilidade para "decodificar informa&ccedil;&otilde;es"    (Urry; Rojek, 1997, p. 127).</font></p>     <p><font face="Verdana" size="2">Seguindo esse debate, Aug&eacute; (1999) argumenta    que o mal-estar da academia deve-se muito ao fato do antrop&oacute;logo experimentar    a mesma vertigem e as mesmas tenta&ccedil;&otilde;es vivenciadas no contexto    do turismo: uma pr&aacute;tica de deslocamento cujo impulso de partida encontra    sentido em sua causa final, o retorno, isto &eacute;, nas recorda&ccedil;&otilde;es    e mem&oacute;rias que dela se constroem, e que mais tarde podem ser desfrutadas    lenta e saborosamente, como se fossem, no dizer do autor, uma experi&ecirc;ncia    vivida no futuro do pret&eacute;rito.</font></p>     <p><font face="Verdana" size="2">A viagem n&atilde;o se esgota na viv&ecirc;ncia    de experi&ecirc;ncias sens&iacute;veis, de emo&ccedil;&otilde;es inusitadas    e exc&ecirc;ntricas, mas, para al&eacute;m do momento presente, ela se objetiva    num fim que &eacute; o seu relato. A narrativa, diz Aug&eacute; (1999), &eacute;    o que d&aacute; sentido &agrave; experi&ecirc;ncia do viajante, &eacute; o que    torna o deslocamento, e tudo aquilo nele implicado &#150; a aventura, o desconforto    e, ao mesmo tempo, o contato com o inusitado, o prazer e o deslumbramento &#150;,    refer&ecirc;ncia para o esp&iacute;rito, satisfa&ccedil;&atilde;odos sentidos    e possibilidade de conhecimento, seja de si mesmo ou do outro. As lembran&ccedil;as,    na forma de mem&oacute;rias escritas, de anota&ccedil;&otilde;es etnogr&aacute;ficas    ou de imagens congeladas em fotografias, s&atilde;o a raz&atilde;o de ser da    viagem, ela existe em fun&ccedil;&atilde;o dessas diferentes formas de relatos.</font></p>     <p><font face="Verdana" size="2">Se persiste uma diferen&ccedil;a de qualidade    entre as narrativas do turista, do escritor viajante e do etn&oacute;logo &#150;    visto que este &uacute;ltimo n&atilde;o &eacute; um autor que se escuta por    si mesmo, mas que formula seu relato e revive suas mem&oacute;rias sem fazer    abstra&ccedil;&atilde;o da verdade objetiva daquilo que diz (Aug&eacute;, 1999)    &#150; a pr&aacute;tica do turista fundamenta-se na mesma l&oacute;gica desses    viajantes, a de engendrar um relato futuro, ou, como diria Geertz (1979), a    de produzir novas e infind&aacute;veis interpreta&ccedil;&otilde;es. &Eacute;    justamente essa dimens&atilde;o da experi&ecirc;ncia tur&iacute;stica que interessa    analisar aqui.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Conforme Aug&eacute;, a viagem do turista "ganha    sentido numa narrativa que tem necessidade de audi&ecirc;ncia. Esta narrativa    permite uma recomposi&ccedil;&atilde;o do passado que &eacute; tamb&eacute;m    uma recomposi&ccedil;&atilde;o daquele, daquela ou daquilo que viveram: &eacute;    uma afirma&ccedil;&atilde;o do eu que passa pela palavra" (Aug&eacute;, 1999,    p. 15). Essa afirma&ccedil;&atilde;o do eu, por seu lado, e na medida em que    se constitui como resultado de um encontro, pode ser tamb&eacute;m uma afirma&ccedil;&atilde;o    da alteridade, no instante em que a torna vis&iacute;vel, e da identidade, na    medida em que a experi&ecirc;ncia pode remeter &agrave; mem&oacute;ria de um    povo, pode induzir o encontro com sua pr&oacute;pria hist&oacute;ria.</font></p>     <p><font face="Verdana" size="2">Este estudo, resultado das investiga&ccedil;&otilde;es    realizadas durante viagem de pesquisa no rio Paraguai<a name="2n"></a><a href="#n2"><sup>2</sup></a>,    em novembro de 1999, visando a elabora&ccedil;&atilde;o de trabalho de doutorado    sobre pesca e turismo no Pantanal, tem por objetivo avaliar o atual modelo de    desenvolvimento tur&iacute;stico implantado na regi&atilde;o. Da mesma forma,    se prop&otilde;e a avaliar o patrim&ocirc;nio hist&oacute;rico e cultural existente    no rio Paraguai, visando a implanta&ccedil;&atilde;o de modalidades alternativas    de turismo, como o turismo cultural. Por fim, pretende discutir o potencial    desse tipo de atividade no processo de constru&ccedil;&atilde;o da mem&oacute;ria    e afirma&ccedil;&atilde;o da identidade regionais no contexto pantaneiro.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Turista: part&iacute;cipe do passado</font></b></p>     <blockquote>        <p><font face="Verdana" size="2">Tarde cinzenta, por&eacute;m em nada mon&oacute;tona      ou triste. Ap&oacute;s 48 horas de atraso, nossa lancha inicia os primeiros      movimentos rumo ao que se revelaria uma longa e surpreendente jornada atrav&eacute;s      das &aacute;guas escuras e tranq&uuml;ilas do rio Paraguai. A cidade de C&aacute;ceres      &#150; MT, aos poucos fica para tr&aacute;s. Com ela, o casario colonial,      em muito ainda preservado, que registra o per&iacute;odo &aacute;ureo daquele      entreposto comercial do Norte pantaneiro. Ficam as ruas estreitas, o calor      dos tr&oacute;picos e, na mem&oacute;ria do povo, a ponte de pedras, r&eacute;plica      centen&aacute;ria de monumento franc&ecirc;s, singular em sua arquitetura,      destru&iacute;da pela iniciativa inescrupulosa de um administrador municipal      que, contr&aacute;rio ao desejo manifesto da popula&ccedil;&atilde;o, fez      demolir o antigo patrim&ocirc;nio da cidade em nome da moderniza&ccedil;&atilde;o.      (Expedi&ccedil;&atilde;o C&aacute;ceres-Porto Murtinho. Anota&ccedil;&otilde;es      de viagem).    <br>     </font><font face="Verdana" size="2">Fundada em 1778 e detendo parte significativa      da hist&oacute;ria de ocupa&ccedil;&atilde;o do Pantanal, C&aacute;ceres,      hoje com 80.000 hab., tem na pecu&aacute;ria a base de sua economia. H&aacute;      alguns anos, no entanto, a cidade, que se localiza &agrave;s margens do rio      Paraguai, tem atra&iacute;do pescadores esportivos de diversos Estados brasileiros,      principalmente de Goi&aacute;s, S&atilde;o Paulo e Minas Gerais, fazendo do      turismo da pesca uma atividade que rapidamente se consolida e se imp&otilde;e      como importante setor da economia local. (Plano de A&ccedil;&atilde;o..., 1997).</font></p> </blockquote>     <p><b><i><font face="Verdana" size="2">Turismo como experi&ecirc;ncia poss&iacute;vel    de incremento da mem&oacute;ria e da identidade social</font></i></b></p>     <p><font face="Verdana" size="2">A voca&ccedil;&atilde;o tur&iacute;stica do Pantanal    mato-grossense, a despeito da riqueza de seu patrim&ocirc;nio ambiental e de    sua hist&oacute;ria, consolidou-se a partir da pesca esportiva. Se comparados    aos do turismo pesqueiro, os investimentos em modalidades tur&iacute;sticas    tais como turismo rural, ecoturismo ou turismo hist&oacute;rico e cultural,    ainda hoje, s&atilde;o irris&oacute;rios na plan&iacute;cie pantaneira. Poucos    s&atilde;o os estabelecimentos aparelhados para atender ao turista interessado    em atrativos hist&oacute;ricos ou naturais da regi&atilde;o. Os hot&eacute;is    e pousadas, dispostos &agrave; margem do rio Paraguai, al&eacute;m da arquitetura    estranha aos padr&otilde;es regionais, costumam ser instalados em locais pouco    apropriados &#150; geralmente muito pr&oacute;ximos das &aacute;guas, o que    gera desmatamentos da mata ciliar e o conseq&uuml;ente assoreamento do rio &#150;    e raramente disp&otilde;em de sistemas eficientes de tratamento de esgoto e    acondicionamento de lixo. Praticamente n&atilde;o h&aacute; hot&eacute;is que    ofere&ccedil;am trilhas atrav&eacute;s de matas, passeios com guias especializados    em fauna e flora locais, postos de observa&ccedil;&atilde;o de aves e mam&iacute;feros,    informa&ccedil;&otilde;es adequadas e atra&ccedil;&otilde;es relacionadas &agrave;    cultura pantaneira, entre outros. Os pacotes destinados ao turista de natureza    costumam possuir os mesmos roteiros e contar com a mesma infra-estrutura projetada    para servir aos turistas da pesca, ou seja, apenas passeios de barco atrav&eacute;s    dos rios.</font></p>     <p><font face="Verdana" size="2">Se a voca&ccedil;&atilde;o inicial para a pesca    e sua alta rentabilidade desestimularam investimentos em outros setores do turismo,    o mercado tem apontado atualmente para novas tend&ecirc;ncias futuras. Acontece    que o turismo da pesca esportiva, sobretudo no Pantanal do Mato Grosso do Sul,    vem demonstrando, desde o in&iacute;cio desta d&eacute;cada, sinais evidentes    de esgotamento. O esfor&ccedil;o de pesca concentrado em algumas poucas esp&eacute;cies    consideradas nobres, a a&ccedil;&atilde;o antr&oacute;pica que afeta os rios    da regi&atilde;o, a legisla&ccedil;&atilde;o pesqueira consideravelmente restritiva    e o custo elevado dos pacotes tur&iacute;sticos t&ecirc;m contribu&iacute;do    para dificultar a captura de pescado, ao menos aquele com medida estipulada    por lei e que permite seu transporte, e para desestimular a vinda de pescadores    dos Estados mais distantes do Pantanal.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A crise que, aos poucos, se instala no cen&aacute;rio    tur&iacute;stico da regi&atilde;o tende a estimular os empres&aacute;rios a    repensarem suas atividades, e a projetar investimentos em novas modalidades    de turismo. No que se refere &agrave; popula&ccedil;&atilde;o local, a queda    no fluxo de turistas j&aacute; repercutiu negativamente no mercado de trabalho,    provocando dispensas, redu&ccedil;&atilde;o de ganhos e sal&aacute;rios e instalando    a inseguran&ccedil;a entre trabalhadores ribeirinhos e comunidades ind&iacute;genas,    que t&ecirc;m no turismo fonte principal ou alternativa de renda.</font></p>     <p><font face="Verdana" size="2">Diante disso, ampliado em suas modalidades, o    turismo, atividade que j&aacute; se implantou definitivamente no Pantanal, poderia    se constituir num importante mecanismo de inser&ccedil;&atilde;o da popula&ccedil;&atilde;o    local no mercado de trabalho. Mais que isso, tomado em sua variante de turismo    cultural, poderia constituir-se em instrumento de afirma&ccedil;&atilde;o da    identidade regional, na medida em que contribu&iacute;sse para reavivar a hist&oacute;ria    da gente pantaneira &#150; o processo de ocupa&ccedil;&atilde;o, os contatos    inter&eacute;tnicos, as rela&ccedil;&otilde;es de fronteira &#150; e recuperar    o vasto patrim&ocirc;nio arquitet&ocirc;nico e arqueol&oacute;gico que se encontra    adormecido e abandonado &agrave;s margens do rio Paraguai.</font></p>     <p><font face="Verdana" size="2">Importa saber de que maneira o empreendimento    tur&iacute;stico poderia contribuir para desencadear um processo semelhante,    de resgate da mem&oacute;ria e de valoriza&ccedil;&atilde;o cultural, quando,    em muitos aspectos, &eacute; justamente essa atividade que promove a descaracteriza&ccedil;&atilde;o    dos costumes e que produz desequil&iacute;brios dos ambientes nos quais se implanta.    Tal como ressalta Santana Talavera (1998), o uso tur&iacute;stico do patrim&ocirc;nio,    ainda que mantenha seu componente simb&oacute;lico, contradiz o seu potencial    de significa&ccedil;&atilde;o identit&aacute;ria na medida em que, recriando    e espetacularizando permanentemente o patrim&ocirc;nio, transforma-o em mercadoria,    que passa a servir aos interesses do mercado e n&atilde;o aos da comunidade    que o det&eacute;m. Para ele, a experi&ecirc;ncia tem mostrado que &eacute;    considerado patrim&ocirc;nio aquilo que &eacute; objeto de legisla&ccedil;&atilde;o    ou que &eacute; explorado comercialmente e que "en muy pocas ocasiones el ciudadano    de a pi&eacute; lo conoce, lo vive como propio y se convierte en su protector    y transmisor" (Santana Talavera, 1998, p. 4).</font></p>     <p><font face="Verdana" size="2">Barretto (2003), por seu lado, pergunta se a    transforma&ccedil;&atilde;o de um patrim&ocirc;nio em bem de consumo n&atilde;o    &eacute; prefer&iacute;vel ao processo de deteriora&ccedil;&atilde;o ou destrui&ccedil;&atilde;o    a que normalmente o bem cultural est&aacute; submetido em decorr&ecirc;ncia    do descaso, da especula&ccedil;&atilde;o imobili&aacute;ria e das pol&iacute;ticas    de "moderniza&ccedil;&atilde;o". Analisando experi&ecirc;ncias de revitaliza&ccedil;&atilde;o    de centros hist&oacute;ricos, de implanta&ccedil;&atilde;o de diversas modalidades    de museus, tais como o ecomuseu, com administra&ccedil;&atilde;o compartilhada    pela comunidade, e, mais recentemente, os <I>site museums</I>, instalados nos    pr&oacute;prios s&iacute;tios hist&oacute;ricos, Barreto argumenta que, a despeito    de diversos aspectos negativos, o turismo, atividade &agrave; qual esses empreendimentos    est&atilde;o direcionados, permite que a comunidade, de alguma forma, engaje-se    no processo de recupera&ccedil;&atilde;o da mem&oacute;ria coletiva e de reconstru&ccedil;&atilde;o    da hist&oacute;ria (Barretto, 2003, p. 49). Para a autora, o turismo de tradi&ccedil;&atilde;o    ou, como prefere, o turismo com base no legado cultural, cujo principal atrativo    &eacute; o patrim&ocirc;nio hist&oacute;rico, tende a desencadear um processo    c&iacute;clico no qual o incremento da mem&oacute;ria, mediante a recupera&ccedil;&atilde;o    do patrim&ocirc;nio, reafirma o interesse por este &uacute;ltimo que, mais valorizado,    estimula, ato cont&iacute;nuo, o conhecimento da hist&oacute;ria, a revitaliza&ccedil;&atilde;o    da mem&oacute;ria social e a descoberta de novos patrim&ocirc;nios.</font></p>     <p><font face="Verdana" size="2">Mesmo projetos museol&oacute;gicos e tur&iacute;sticos    que n&atilde;o pressup&otilde;em a recupera&ccedil;&atilde;o de patrim&ocirc;nio    material, mas a constru&ccedil;&atilde;o de uma leitura inovadora do passado,    podem constituir importantes instrumentos de mobiliza&ccedil;&atilde;o da mem&oacute;ria    e identidade de um povo, tal como demonstra MacDonald (1997) ao analisar a instala&ccedil;&atilde;o,    em 1993, de um centro de tradi&ccedil;&atilde;o na ilha de Skye, nas H&eacute;bridas    escocesas. A autora aponta que empreendimentos dessa natureza, apesar de constitu&iacute;rem-se    em representa&ccedil;&otilde;es "projetadas" do passado, podem estar intensamente    comprometidos com a autenticidade e a identidade de um povo. Por utilizar-se    de r&eacute;plicas e n&atilde;o de produtos do passado, como um museu tradicional,    por empregar meios t&eacute;cnicos da ind&uacute;stria para explicar acontecimentos    da hist&oacute;ria e por criar espa&ccedil;os "m&iacute;ticos" em lugar de perseguir    um passado "verdadeiro", esses centros de tradi&ccedil;&atilde;o costumam ser    considerados locais estandardizados e inaut&ecirc;nticos.</font></p>     <p><font face="Verdana" size="2">MacDonald (1997) demonstra, no entanto, que,    no caso de Aros &#150; o empreendimento da ilha de Skye &#150;, as narrativas    ali formuladas s&atilde;o parte de uma estrat&eacute;gia de resgate da hist&oacute;ria    e de afirma&ccedil;&atilde;o da identidade da popula&ccedil;&atilde;o local.    Em primeiro lugar, Aros n&atilde;o se pretende a express&atilde;o da hist&oacute;ria    oficial dos povos da ilha. Pelo contr&aacute;rio, os projetistas do lugar entendem    que est&atilde;o produzindo uma vers&atilde;o alternativa da tradi&ccedil;&atilde;o    local. Os acontecimentos hist&oacute;ricos s&atilde;o conhecidos atrav&eacute;s    de vers&otilde;es oficiais que s&atilde;o elas pr&oacute;prias "mitos". Nesse    sentido, o que se pretende em Aros &eacute; propor uma nova e mais radical leitura    desses fatos. Em segundo lugar, o empreendimento n&atilde;o se destina apenas    aos turistas, mas tamb&eacute;m, e sobretudo, &agrave; popula&ccedil;&atilde;o    local. Assim, o centro de tradi&ccedil;&atilde;o tem por objetivo constituir-se    numa fonte de informa&ccedil;&otilde;es que visa mobilizar as pessoas para que    se envolvam com sua pr&oacute;pria hist&oacute;ria. Por &uacute;ltimo, como    o empreendimento emprega jovens trabalhadores do local, s&atilde;o eles que    narram a hist&oacute;ria para a sua comunidade.</font></p>     <p><font face="Verdana" size="2">Em suma, o empreendimento pretende contar epis&oacute;dios    da hist&oacute;ria celta a partir de um ponto de vista alternativo e radical.    Trata-se de uma vis&atilde;o local, contada por jovens da regi&atilde;o, destinada,    dentre outros, &agrave; popula&ccedil;&atilde;o local. &Eacute; uma interpreta&ccedil;&atilde;o    contempor&acirc;nea que fazem de sua hist&oacute;ria, uma maneira de afirmar    antigas concep&ccedil;&otilde;es e formular novas imagens de si e dos outros.</font></p>     <p><font face="Verdana" size="2">Na rela&ccedil;&atilde;o turismo e comunidade    local, a autora ressalta que o primeiro n&atilde;o pode ser tomado exclusivamente    como um dispositivo desencadeador de processos de desestrutura&ccedil;&atilde;o    cultural. Se a cultura n&atilde;o existe em estado puro e original, a sua hist&oacute;ria    n&atilde;o se inicia em decorr&ecirc;ncia do contato com o turista e a conseq&uuml;ente    deturpa&ccedil;&atilde;o dos valores tradicionais. Nesse sentido, n&atilde;o    se pode entender a popula&ccedil;&atilde;o local como um recipiente passivo    das imposi&ccedil;&otilde;es do mundo exterior. Os nativos n&atilde;o se resumem    em objetos do olhar do turista, pelo contr&aacute;rio, "n&atilde;o apenas eles    podem estar muito conscientes das imagens que deles fazem os de fora, como podem    tamb&eacute;m tentar ativamente contrapor-se a essas imagens e construir vis&otilde;es    alternativas de sua hist&oacute;ria e cultura" (MacDonald, 1997, p. 175). O    turismo pode, ent&atilde;o, servir como "estrat&eacute;gia de apropria&ccedil;&atilde;o",    seja da mem&oacute;ria ou da identidade cultural.</font></p>     <p><i><font face="Verdana" size="2"><b>A hist&oacute;ria e o patrim&ocirc;nio    do rio Paraguai</b></font></i></p>     <p><font face="Verdana" size="2">Estimular a mem&oacute;ria social, torn&aacute;-la    p&uacute;blica atrav&eacute;s da revitaliza&ccedil;&atilde;o do patrim&ocirc;nio    e do investimento no turismo hist&oacute;rico e cultural, &eacute; tanto mais    premente e fact&iacute;vel na plan&iacute;cie pantaneira quando se conhece a    demanda da popula&ccedil;&atilde;o por iniciativas dessa natureza<a name="3n"></a><a href="#n3"><sup>3</sup></a>    e o valor e amplitude do patrim&ocirc;nio existente, desde a cidade de C&aacute;ceres    (MT) at&eacute; Porto Murtinho (MS), no curso do rio Paraguai.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Nas cercanias de C&aacute;ceres encontram-se    importantes marcos do processo de ocupa&ccedil;&atilde;o do extremo Oeste brasileiro.Um    deles &eacute; a fazenda Jacobina, que no s&eacute;culo XIX concentrou o poder    econ&ocirc;mico e pol&iacute;tico da regi&atilde;o norte pantaneira, sendo,    &agrave; &eacute;poca, uma propriedade totalmente aut&ocirc;noma, com grandes    &aacute;reas de lavoura, muito gado e, inclusive, com mil&iacute;cia pr&oacute;pria.    De l&aacute; partiram os primeiros ocupantesn&atilde;o-&iacute;ndios da regi&atilde;o    da Nhecol&acirc;ndia, no Centro-Sul pantaneiro. Afazenda Jacobina, que abrigou    a expedi&ccedil;&atilde;o Langsforff em 1827, foi retratada por H&eacute;rcules    Florence em seu livro <I>Viagem Fluvial do Tiet&ecirc; ao Amazonas</I>, que    deixou um testemunho do poder exercido pelos grandes coron&eacute;is dessa regi&atilde;o    distante do pa&iacute;s. O fim da escravid&atilde;o, a concorr&ecirc;ncia de    outros centros a&ccedil;ucareiros e as leis trabalhistas da era Vargas contribu&iacute;ram    para a decad&ecirc;ncia dapropriedade, que preserva ainda hoje, em seus edif&iacute;cios,    a mem&oacute;ria desse per&iacute;odo de opul&ecirc;ncia.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m da fazenda Jacobina, outra grande    propriedade preserva viva a hist&oacute;ria da ocupa&ccedil;&atilde;o econ&ocirc;mica    da regi&atilde;o pelo colonizador branco. Trata-se da fazenda e saladeiro Descalvados,    verdadeira rel&iacute;quia hist&oacute;rica, distante aproximadamente 140 km    da cidade de C&aacute;ceres, &agrave;s margens do rio Paraguai. Fundada em 1874,    a fazenda, que chegou a possuir 350 mil l&eacute;guas quadradas, teve instalado    um saladeiro que abatia as reses da propriedade para a fabrica&ccedil;&atilde;o    e exporta&ccedil;&atilde;o de charque. Seu apogeu deu-se na d&eacute;cada de    1880, quando, arrematada por um empres&aacute;rio uruguaio, nela foi instalada    uma f&aacute;brica de extrato de carne destinada a abastecer o mercado europeu.</font></p>     <p><font face="Verdana" size="2">A empresa ainda pertenceu a um grupo belga e    ao grupo americano Farquhar, que incorporou a Descalvados, em 1911, &agrave;    Brazil Land, Cattle and Packing Company, propriet&aacute;ria de grandes latif&uacute;ndios    em diversas regi&otilde;es do pa&iacute;s. Em meados do s&eacute;culo XX a fazenda    foi desmembrada e adquirida por fazendeiros brasileiros. A crise que se abateu    sobre a pecu&aacute;ria na regi&atilde;o, aliada a outros fatores t&eacute;cnicos    e de mercado, levou ao decl&iacute;nio da propriedade. Muito do maquin&aacute;rio    da f&aacute;brica, sua caldeira, as oficinas e marcenaria e um antigo caminh&atilde;o    encontram-se, ainda hoje, dispostos na sede da fazenda, mas, a despeito de seu    significado hist&oacute;rico e do interesse tur&iacute;stico, abandonados &agrave;    a&ccedil;&atilde;o do tempo. O edif&iacute;cio da casa-grande est&aacute; sendo    parcialmente ocupado por uma pousada destinada aoturismo pesqueiro. Muitos galp&otilde;es    de trabalhadores e a pequena igreja com imagens de santos tamb&eacute;m est&atilde;o,    paulatinamente, deteriorando-se por obra do tempo e do descaso.</font></p>     <p><font face="Verdana" size="2">Mais ao sul, a cidade de Corumb&aacute; (MS),    fundada no final do s&eacute;culo XVIII, guarda, em seu "Casario do Porto",    a mem&oacute;ria do per&iacute;odo &aacute;ureo do com&eacute;rcio regional    que, na passagem para o s&eacute;culo XX, fazia circular produtos de extra&ccedil;&atilde;o    vegetal, como a borracha e a poaia, o charque e peles de animais, destinados    ao mercado externo, enquanto fazia chegar at&eacute; o extremo Oeste produtos    finos da ind&uacute;stria europ&eacute;ia.</font></p>     <p><font face="Verdana" size="2">Corumb&aacute; foi tamb&eacute;m o palco de partida    de muitos viajantes e expedi&ccedil;&otilde;es exploradoras, que nos legaram,    atrav&eacute;s de registros gr&aacute;ficos, cr&ocirc;nicas e estudos cient&iacute;ficos,    a mem&oacute;ria dos povos ind&iacute;genas e dos pioneiros brancos que se aventuraram    na regi&atilde;o. Por ali passaram, entre outras, a j&aacute; mencionada expedi&ccedil;&atilde;o    Langsdorff, que percorreu os sert&otilde;es brasileiros entre os anos de 1821    e 1829 rumo ao Amazonas; a Expedi&ccedil;&atilde;o Cient&iacute;fica Roosevelt-Rondon,    de 1913, planejada pelo Museu Americano de Hist&oacute;ria Natural, com objetivo    de proceder a um reconhecimento zoogeogr&aacute;fico das terras do extremo Oeste    brasileiro; viajantes como Guido Boggiani, artista pl&aacute;stico, comerciante    de peles e uma esp&eacute;cie de etn&oacute;grafo amador, que viveu entre os    &iacute;ndios cadiu&eacute;u no final do s&eacute;culo XIX; e pesquisadores,    como o antrop&oacute;logo L&eacute;vi-Strauss, que, na d&eacute;cada de 1930,    partiu de Corumb&aacute; rumo &agrave;s aldeias bororo, no Mato Grosso, tendo    nos legado n&atilde;o apenas impress&otilde;es de viagens, mas uma s&eacute;rie    de estudos etnol&oacute;gicos fundamentais para a compreens&atilde;o de importantes    aspectos da cultura de alguns dos diversos grupos ind&iacute;genas que vivem    na regi&atilde;o.</font></p>     <p><font face="Verdana" size="2">Da mesma forma que esses viajantes, a Comiss&atilde;o    Rondon percorreu as terras de Corumb&aacute; e o caminho natural constitu&iacute;do    pelo rio Paraguai, no in&iacute;cio de 1900, empenhada em expandir a rede telegr&aacute;fica    nacional. O objetivo da Comiss&atilde;o era permitir o avan&ccedil;o da Rep&uacute;blica    aos sert&otilde;es in&oacute;spitos, habitados por "popula&ccedil;&otilde;es    arredias", e servir como elemento alavancador do progresso no interior do pa&iacute;s.    Como diz Maciel, "&eacute; evidente que, &#91;comiss&otilde;es como essa&#93;    al&eacute;m de ‘levarem’ a civiliza&ccedil;&atilde;o, ferrovia e tel&eacute;grafo    eram, tamb&eacute;m, ‘criadoras de terras’, produziam valor para o espa&ccedil;o,    tornavam rent&aacute;vel, comercializ&aacute;vel algo que antes era apenas espa&ccedil;o    vazio e improdutivo" (Maciel, 1981, p. 170).</font></p>     <p><font face="Verdana" size="2">Ap&oacute;s o empreendimento bandeirante e mon&ccedil;oeiro,    a Comiss&atilde;o Rondon representava mais um esfor&ccedil;o por promover o    desbravamento e a ocupa&ccedil;&atilde;o dos limites extremos do pa&iacute;s,    a partir da abertura, juntamente com a linha telegr&aacute;fica, de um mercado    de terras, j&aacute; que o espa&ccedil;o ao longo dos trajetos era quase sempre    reservado para o assentamento de colonos (Maciel, 1981). Hoje, na localidade    de Porto da Manga (MS), ainda existe um posto telegr&aacute;fico, desativado,    que foi ali instalado pela Comiss&atilde;o Rondon e que representa, em sua arquitetura    singela, um marco desse esfor&ccedil;o expansionista e da constitui&ccedil;&atilde;o    fundi&aacute;ria da regi&atilde;o.</font></p>     <p><font face="Verdana" size="2">A guerra do Brasil com o Paraguai permanece viva    nas edifica&ccedil;&otilde;es do Forte de Coimbra, no Mato Grosso do Sul, que    foi constru&iacute;do entre os anos de 1775 e 1792 com o objetivo de estabelecer    e guarnecer os limites do dom&iacute;nio portugu&ecirc;s numa fronteira t&ecirc;nue,    sobre a qual pairava tanto o interesse portugu&ecirc;s quanto o espanhol. Da    mesma forma, a guerra sobrevive no cotidiano da popula&ccedil;&atilde;o local,    seja no imagin&aacute;rio, atrav&eacute;s da cren&ccedil;a nos "enterros" (tesouros    enterrados por fazendeiros fugidos da guerra, que dessa forma procuravam proteger    suas riquezas e economias), prontos para serem descobertos por pessoas afortunadas,    seja nos costumes e no sangue castelhano que percorre as veias e inunda os h&aacute;bitos    e o linguajar dos descendentes dos atores da guerra.</font></p>     <p><font face="Verdana" size="2">Se muitos dos povos com os quais os primeiros    exploradores tiveram contato desapareceram, em decorr&ecirc;ncia da investida    do colonizador, seus vest&iacute;gios ainda podem ser encontrados hoje &agrave;s    margens do rio Paraguai e nos cap&otilde;es mais distantes. Nesses locais, s&iacute;tios    arqueol&oacute;gicos guardam, na forma de cemit&eacute;rios ind&iacute;genas,    aterros com vest&iacute;gios cer&acirc;micos e conchas, al&eacute;m de diversos    s&iacute;tios com inscri&ccedil;&otilde;es rupestres, o registro material de    sua presen&ccedil;a por todo o territ&oacute;rio pantaneiro. Alguns grupos,    remanescentes dessas comunidades ind&iacute;genas, ainda permanecem na regi&atilde;o,    como &eacute; o caso dos &iacute;ndios cadiu&eacute;u, guat&oacute;, chamacoco,    terena, entre outros povos habitantes do territ&oacute;rio paraguaio e boliviano,    sendo que o turismo, como j&aacute; foi dito, faz parte do cotidiano de muitos    deles.</font></p>     <p><font face="Verdana" size="2">Ao se percorrer a hist&oacute;ria, atrav&eacute;s    desses patrim&ocirc;nios, percebe-se que essa regi&atilde;o vivenciou uma s&eacute;rie    de ciclos socioecon&ocirc;micos que, entre fases de apogeu e de decad&ecirc;ncia,    testemunham um esfor&ccedil;o permanente de ocupa&ccedil;&atilde;o da fronteira    oeste. Esse empreendimento colonizador nos legou n&atilde;o apenas monumentos    arquitet&ocirc;nicos e registros hist&oacute;ricos, mas tamb&eacute;m distintas    categorias e grupos sociais &#150; ind&iacute;genas, pequenos agricultores,    pescadores e pe&otilde;es de fazenda &#150; cuja hist&oacute;ria, costumes e    saberes configuram a diversidade e a complexidade das culturas e modos de vida    no Pantanal.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Uma pol&iacute;tica adequada de patrim&ocirc;nio    deve estar atenta para recuperar e valorizar manifesta&ccedil;&otilde;es dessas    culturas, que hoje v&ecirc;m perdendo espa&ccedil;o e correm o risco de desaparecer    em meio a um mercado cultural altamente especializado e competitivo. Dan&ccedil;as    como o cururu e o siriri, em Corumb&aacute; e brincadeiras como a do Toro Candil,    em Porto Murtinho, no Mato Grosso do Sul (Sigrist, 2000), podem encontrar no    turismo cultural um mecanismo de revitaliza&ccedil;&atilde;o e valoriza&ccedil;&atilde;o    que, n&atilde;o apenas lhes atribui novos significados, mas contribui, de modo    mais amplo, para estabelecer, sob par&acirc;metros mais democr&aacute;ticos,    o di&aacute;logo que a popula&ccedil;&atilde;o local j&aacute; mant&eacute;m    com o estrangeiro.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">As contradi&ccedil;&otilde;es do presente</font></b></p>     <blockquote>        <p><font face="Verdana" size="2">O alvorecer, como que trazido pelo marulhar      suave e ritmado das &aacute;guas no casco de nosso barco, &eacute; anunciado      pelo burburinho da mata &#150; o canto dos p&aacute;ssaros, o despertar dos      bugios, o movimento furtivo dos r&eacute;pteis entre as ramagens e a agita&ccedil;&atilde;o      dos arbustos provocada por roedores e porcos. No rio Paraguai, o dia nasce      entre sons magn&iacute;ficos e inusitados. Nenhum deles se ouve, por&eacute;m.      O estr&eacute;pito ensurdecedor do gerador de energia, que garantiu nossos      sonhos climatizados, ademais do funcionamento dos <I>freezers</I>, e a agita&ccedil;&atilde;o      da cozinha, onde a tripula&ccedil;&atilde;o prepara, com energia matinal,      o nosso desjejum, impedem que desfrutemos desse espet&aacute;culo, ao mesmo      tempo raro e comovente, que &eacute; o despertar da vida di&aacute;ria no      Pantanal.    <br>     </font><font face="Verdana" size="2">Certamente este n&atilde;o &eacute; um      inc&ocirc;modo para os pescadores esportivos, clientela &agrave; qual a lancha      &eacute; destinada e para cujo fim foi idealizada. O que anseiam &eacute;      uma noite de sono confort&aacute;vel e revigorante, a fim de garantir as aventuras      do dia seguinte. Para aqueles que passaram a noite na pesca, a refei&ccedil;&atilde;o      matinal &eacute; a &uacute;ltima recompensa pelo esfor&ccedil;o noturno antes      do descanso nas cabines refrigeradas. (Expedi&ccedil;&atilde;o C&aacute;ceres-Porto      Murtinho. Anota&ccedil;&otilde;es de viagem).</font></p> </blockquote>     <p><font face="Verdana" size="2">Os turistas, declararam alguns marinheiros, det&ecirc;m    plenos direitos e poderes no barco. Seus desejos devem ser realizados a despeito    de qualquer adversidade. N&atilde;o h&aacute; como evitar, dizem, que se disponham    ao servi&ccedil;o de suas vontades. As excurs&otilde;es s&atilde;o programadas    com meses de anteced&ecirc;ncia e os grupos de turistas costumam ser fi&eacute;is    &agrave;s empresas que oferecem pacotes para a pesca esportiva Desse modo, ainda    que resultem em a&ccedil;&otilde;es impactantes ao ecossistema da regi&atilde;o,    no turismo da pesca uma negativa &agrave;s solicita&ccedil;&otilde;es e aos    desejos dos clientes pode implicar sua perda na esta&ccedil;&atilde;o seguinte.</font></p>     <p><font face="Verdana" size="2">Assim, agress&otilde;es contra a natureza (animais    silvestres de pequeno porte constituem iguarias cobi&ccedil;adas por clientes    &aacute;vidos pelo sabor local; jacar&eacute;s costumam ser literalmente la&ccedil;ados    e trazidos aos barcos, para serem fotografados com e pelos turistas; entre outras    pr&aacute;ticas impactantes, s&atilde;o comuns nas pescarias e passeios tidos    como "ecol&oacute;gicos" no rio Paraguai), artif&iacute;cios para proteger os    pescadores da a&ccedil;&atilde;o fiscalizadora da Pol&iacute;cia Ambiental,    festas que seguem atrav&eacute;s da madrugada com som alto, gritarias e a presen&ccedil;a    de prostitutas<a name="4n"></a><a href="#n4"><sup>4</sup></a>, entre outros    aspectos, s&atilde;o quase uma rotina nas lanchas pesqueiras, imposta pela concorr&ecirc;ncia    que se avoluma entre essas embarca&ccedil;&otilde;es de turismo e pela falta    de fiscaliza&ccedil;&atilde;o dos agentes p&uacute;blicos encarregados do controle    ambiental.</font></p>     <p><font face="Verdana" size="2">Ainda que o turismo n&atilde;o seja o agente    que precipita muitos desses problemas, ele reproduz, nos espa&ccedil;os em que    opera, mecanismos de exclus&atilde;o social comuns a qualquer atividade econ&ocirc;mica    do mundo capitalista. No entanto, h&aacute; que se observar que, a despeito    desse fato, em muitas situa&ccedil;&otilde;es no contexto pantaneiro o turismo    constitui-se em alternativa importante, quando n&atilde;o a &uacute;nica, de    emprego e renda para muitas fam&iacute;lias da regi&atilde;o. Isso torna-se    manifesto quando se ultrapassa a foz do rio S&atilde;o Louren&ccedil;o, que    limita os Estados de Mato Grosso e Mato Grosso do Sul.</font></p>     <p><font face="Verdana" size="2">Ao ultrapassar a divisa dos Estados, o visitante    imediatamente se depara com assentamentos de trabalhadores ribeirinhos. Diferente    do que ocorre no Norte pantaneiro, em cujo trecho o rio possui poucos ajuntamentos    humanos &#150; existindo apenas sedes ou retiros de fazendas, e moradas de pequenos    propriet&aacute;rios de terras, al&eacute;m de hot&eacute;is e pousadas tur&iacute;sticos    &#150; no Mato Grosso do Sul a presen&ccedil;a dos ribeirinhos denota um processo    mais intenso de ocupa&ccedil;&atilde;o humana. A legisla&ccedil;&atilde;o pesqueira    diferenciada nos dois Estados &eacute; um dos fatores que explica a exist&ecirc;ncia    desses n&uacute;cleos recentes de trabalhadores, que se constitu&iacute;ram    para atender ao turismo da pesca. Acontece que no Mato Grosso a atividade de    captura de iscas vivas destinada &agrave; pesca esportiva &eacute; considerada    ilegal, enquanto que no Estado vizinho existe uma legisla&ccedil;&atilde;o espec&iacute;fica    que regulamenta essa pr&aacute;tica<a name="5n"></a><a href="#n5"><sup>5</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por toda a extens&atilde;o do rio Paraguai, a    partir da foz do S&atilde;o Louren&ccedil;o at&eacute; o rio Aquidab&atilde;,    ao sul de Porto Murtinho, &eacute; poss&iacute;vel encontrar pessoas que se    dedicam &agrave; captura de iscas. Muitas vezes, a coleta &eacute; praticada    como segunda fonte de renda, por capatazes de fazendas, pequenos propriet&aacute;rios,    empregados de hot&eacute;is, entre outros. No entanto, muitos desses trabalhadores    se mudaram para junto do rio para exercer essa atividade espec&iacute;fica.    Segundo alguns informantes, a falta de oportunidade de emprego n&atilde;o apenas    nas fazendas, mas tamb&eacute;m nas cidades do Pantanal, de onde muitos se originaram,    acabou por obrig&aacute;-los a aventurar-se nessa nova atividade. Mudam-se fam&iacute;lias    inteiras para junto do rio. N&atilde;o apenas fam&iacute;lias nucleares, mas    grupos de irm&atilde;os com suas esposas e filhos, primos, compadres, agregados,    mantendo, na beira do rio, as redes de parentesco que existiam em seus locais    de origem, fossem as pequenas propriedades rurais da regi&atilde;o ou as periferias    urbanas.</font></p>     <p><font face="Verdana" size="2">Diversas vilas nasceram no Pantanal e muitas    retomaram seu crescimento em decorr&ecirc;ncia desse fluxo humano em busca de    novas oportunidades de emprego no turismo da pesca. Assim, al&eacute;m dos n&uacute;cleos    rec&eacute;m-instalados &agrave;s margens do rio Paraguai, pequenas vilas nascidas    com a atividade pesqueira, como o Porto da Manga e o Porto Morrinho, s&atilde;o    testemunhos de que a pesca esportiva &eacute; capaz de mobilizar e empregar    um n&uacute;mero significativo de trabalhadores.</font></p>     <p><font face="Verdana" size="2">Vale ressaltar mais uma vez que, apesar de criar    novas oportunidades de emprego, o turismo n&atilde;o est&aacute; preocupado    com a inser&ccedil;&atilde;o social e a valoriza&ccedil;&atilde;o da m&atilde;o-de-obra.    As ofertas surgem sob condi&ccedil;&otilde;es que o pr&oacute;prio empreendimento    determina, dificilmente favor&aacute;veis aos trabalhadores sem forma&ccedil;&atilde;o    escolar e sem especializa&ccedil;&atilde;o no mercado tur&iacute;stico, que    comumente exercem atividades de baixa remunera&ccedil;&atilde;o e, muitas vezes,    insalubres, envolvendo uma s&eacute;rie de riscos<a name="6n"></a><a href="#n6"><sup>6</sup></a>.</font></p>     <p><font face="Verdana" size="2">Em seu estudo sobre as condi&ccedil;&otilde;es    de trabalho dos empregados do setor de turismo no Pantanal do Mato Grosso do    Sul, Moretti (1999) aponta para as dificuldades que enfrentam os trabalhadores    de hot&eacute;is e restaurantes no Pantanal. Na alta temporada de pesca, muitos    funcion&aacute;rios de hot&eacute;is chegam a trabalhar 12 e at&eacute; 14 horas    por dia. Quando tem in&iacute;cio o per&iacute;odo da piracema, em que a pesca    &eacute; proibida, eles s&atilde;o simplesmente dispensados de suas atividades,    para serem recontratados na temporada seguinte. Os trabalhadores que se empregam    em grandes barcos pesqueiros, al&eacute;m de estarem &agrave; disposi&ccedil;&atilde;o    dos turistas durante as excurs&otilde;es, que costumam durar entre 5 e 6 dias,    praticamente n&atilde;o t&ecirc;m oportunidade de encontrar-se com as fam&iacute;lias,    pois, assim que as embarca&ccedil;&otilde;es chegam ao seu destino, a cidade    de Corumb&aacute;, t&ecirc;m que ser limpas e reabastecidas para a viagem seguinte,    que imediatamente se inicia. &Eacute; comum as mulheres, juntamente com os filhos,    dirigirem-se ao porto para encontrarem-se com os maridos que, devido ao volume    de trabalho, n&atilde;o t&ecirc;m autoriza&ccedil;&atilde;o para visitar suas    fam&iacute;lias.</font></p>     <p><font face="Verdana" size="2">O modelo de explora&ccedil;&atilde;o tur&iacute;stica    que se processa na regi&atilde;o &eacute; marcadamente excludente, ou seja,    n&atilde;o tem como pol&iacute;tica oferecer condi&ccedil;&otilde;es favor&aacute;veis    de trabalho e, menos ainda, de ampliar a participa&ccedil;&atilde;o do trabalhador    local no mercado tur&iacute;stico e nas decis&otilde;es quanto aos rumos da    atividade na regi&atilde;o. Essa condi&ccedil;&atilde;o torna-se ainda mais    delicada no momento em que o turismo da pesca come&ccedil;a, conforme mencionado    anteriormente, a mostrar sinais de esgotamento. O fluxo decrescente de turistas    tende a desencadear um processo de redu&ccedil;&atilde;o salarial e de estrangulamento    da oferta de empregos, obrigando muitos trabalhadores a retornarem &agrave;s    cidades pantaneiras sem seus direitos trabalhistas garantidos e sem perspectivas    de encontrar emprego.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">As amea&ccedil;as vindas de fora do Pantanal</font></b></p>     <blockquote>        <p><font face="Verdana" size="2">Hoje avistamos a primeira draga no rio Paraguai.      Em plena atividade essas embarca&ccedil;&otilde;es garantem o tr&aacute;fego      dos rebocadores e seu comboio de chatas at&eacute; nos per&iacute;odos mais      cr&iacute;ticos do ano, quando as &aacute;guas do rio est&atilde;o em seu      n&iacute;vel mais baixo. Por estarmos navegando justamente numa esta&ccedil;&atilde;o      seca, nos foi poss&iacute;vel avaliar, perplexos e desconsolados, o volume      de avarias que os comboios v&ecirc;m provocando nas margens do rio Paraguai.      Sendo o leito bastante estreito e sinuoso, sobretudo em territ&oacute;rio      mato-grossense, os pilotos utilizam-se das margens para proceder &agrave;s      manobras nas curvas mais dif&iacute;ceis do rio. Arremeter as barca&ccedil;as      contra o barranco n&atilde;o &eacute;, portanto, um acidente de percurso,      mas uma pr&aacute;tica corriqueira e necess&aacute;ria para conter o comboio      de chatas e ajustar seu curso nos trajetos me&acirc;ndricos. O desbarrancamento      do solo argiloso, decorrente desses impactos, al&eacute;m de provocar o assoreamento      do rio e mudan&ccedil;a em sua trajet&oacute;ria, destr&oacute;i a vegeta&ccedil;&atilde;o      por um largo espa&ccedil;o de terra firme. Sem prote&ccedil;&atilde;o, mais      solo tende a desmoronar dentro d’&aacute;gua, maior o assoreamento e mais      preju&iacute;zos para o rio e para a fauna e a flora locais. (Expedi&ccedil;&atilde;o      C&aacute;ceres-Porto Murtinho. Anota&ccedil;&otilde;es de viagem).</font></p> </blockquote>     <p><font face="Verdana" size="2">Se existem problemas estruturais que dificultam    o desenvolvimento do turismo pesqueiro no Pantanal, a explora&ccedil;&atilde;o    desordenada das terras em seu entorno ou mesmo na plan&iacute;cie tem se constitu&iacute;do    em amea&ccedil;a tanto para a pesca esportiva quanto para a pesca profissional.    As lavouras de soja, e sobretudo as &aacute;reas de pastagens que se implantaram    &agrave; custa de desmatamentos de milhares de hectares no planalto, desencadearam    um processo gigantesco de eros&atilde;o do solo agr&iacute;cola, que acarretou    o assoreamento dos rios e sua polui&ccedil;&atilde;o por agrot&oacute;xicos,    comprometendo seriamente a vida aqu&aacute;tica nesses ambientes. Da mesma forma,    o uso indiscriminado de agrot&oacute;xicos nas lavouras de arroz irrigado nas    terras da plan&iacute;cie tem provocado, segundo informa&ccedil;&otilde;es de    pescadores profissionais, grande mortandade de peixes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Aliadas a esses fatores, existem outras s&eacute;rias    amea&ccedil;as &agrave; vida no ambiente pantaneiro, dentre elas a hidrovia    Paraguai-Paran&aacute; e as ind&uacute;strias de extra&ccedil;&atilde;o mineral    existentes na cidade de Corumb&aacute;. Apesar do projeto de implanta&ccedil;&atilde;o    da hidrovia estar suspenso no Brasil, segundo declara&ccedil;&atilde;o em 1998    do ent&atilde;o presidente do Instituto Brasileiro do Meio Ambiente e Recursos    Naturais Renov&aacute;veis (IBAMA) (Banducci Jr., 2000, p. 64), na pr&aacute;tica    os rebocadores com seus comboios de chatas est&atilde;o subindo o rio Paraguai    at&eacute; a cidade de C&aacute;ceres para transportar, em escala e intensidade    altamente dimensionadas, produtos como a soja proveniente das lavouras de Mato    Grosso.</font></p>     <p><font face="Verdana" size="2">Na localidade conhecida como Morro Pelado (aproximadamente    100 km da cidade de C&aacute;ceres) est&aacute; prevista a constru&ccedil;&atilde;o    de um grande porto que dever&aacute; concentrar o embarque da produ&ccedil;&atilde;o    agr&iacute;cola. Essa mesma regi&atilde;o possui diversos s&iacute;tios arqueol&oacute;gicos    que, por sua vez, dever&atilde;o ser diretamente impactados com a realiza&ccedil;&atilde;o    da obra. Al&eacute;m desse patrim&ocirc;nio, a estrada que liga as fazendas    ali localizadas &agrave; sede do munic&iacute;pio, conhecida como Estrada Colonial,    e que servir&aacute; para o escoamento da produ&ccedil;&atilde;o agr&iacute;cola    do Norte pantaneiro, abriga uma s&eacute;rie de propriedades que, como a fazenda    Jacobina, foram implantadas no per&iacute;odo colonial e encontram-se ainda    hoje conservadas.</font></p>     <p><font face="Verdana" size="2">Os efeitos danosos do tr&aacute;fego das barca&ccedil;as    sobre o patrim&ocirc;nio arqueol&oacute;gico j&aacute; se faz sentir pr&oacute;ximo    &agrave; fazenda Descalvados (140 km de C&aacute;ceres). Ali est&aacute; sendo    realizada uma prospec&ccedil;&atilde;o no s&iacute;tio Jatob&aacute; e uma opera&ccedil;&atilde;o    de salvamento no s&iacute;tio &Iacute;ndio Grande, cemit&eacute;rios ind&iacute;genas    com vest&iacute;gios de distintas fases de ocupa&ccedil;&atilde;o. O barranco,    no qual se encontra este &uacute;ltimo cemit&eacute;rio est&aacute; sendo destru&iacute;do    pelo choque das barca&ccedil;as ou pelo impacto, nas margens argilosas, das    ondas provocadas pelos rebocadores e por barcos de turistas. Entre os anos de    1997 e 1999 o s&iacute;tio perdeu dois metros de extens&atilde;o. Quem se aproxima    da margem percebe detalhes das ossadas, expostas no barranco pela eros&atilde;o.    Em breve elas dever&atilde;o se alojar no fundo do rio pelo efeito dos desbarrancamentos,    apagando para sempre o registro legado pelos primeiros ocupantes do Pantanal.</font></p>     <p><font face="Verdana" size="2">De acordo com levantamentos arqueol&oacute;gicos<a name="7n"></a><a href="#n7"><sup>7</sup></a>,    existem, ao longo do rio Paraguai e nas ba&iacute;as pr&oacute;ximas, mais de    100 s&iacute;tios arqueol&oacute;gicos entre a cidade de C&aacute;ceres e a    Esta&ccedil;&atilde;o Ecol&oacute;gica Taiam&atilde;, distantes pouco mais de    150 km<a name="8n"></a><a href="#n8"><sup>8</sup></a>. Segundo dados do relat&oacute;rio    <I>Retrato da Navega&ccedil;&atilde;o no Alto Paraguai</I> (WWF, 2001), os s&iacute;tios    encontrados na regi&atilde;o de C&aacute;ceres s&atilde;o extremamente importantes,    pois neles "ocorrem vest&iacute;gios arqueol&oacute;gicos de popula&ccedil;&otilde;es    ceramistas que se estabeleceram em grandes aldeias e apresentam caracter&iacute;sticas    ainda n&atilde;o encontradas em nenhuma outra regi&atilde;o do territ&oacute;rio    brasileiro" (WWF, 2001, p. 41).</font></p>     <p><font face="Verdana" size="2">Se o patrim&ocirc;nio arqueol&oacute;gico est&aacute;    sofrendo danos irrepar&aacute;veis, a hidrovia tamb&eacute;m atinge o patrim&ocirc;nio    natural do rio Paraguai, ao destruir as matas existentes em suas margens e interferir    no ambiente aqu&aacute;tico. De acordo com o mesmo relat&oacute;rio da WWF,    "existem mais de 100 quil&ocirc;metros de matas ciliares ao longo do rio Paraguai    destru&iacute;dos por a&ccedil;&atilde;o de comboios de empurra, principalmente    nas curvas situadas no trecho Bracinho (90%), na &aacute;rea da Esta&ccedil;&atilde;o    Ecol&oacute;gica de Taiam&atilde; (do IBAMA), at&eacute; a lagoa Gua&iacute;ba"    (WWF, 2001, p. 9), no Estado de Mato Grosso. Al&eacute;m das barca&ccedil;as,    as "voadeiras", utilizadas pelos pescadores, t&ecirc;m contribu&iacute;do para    o desbarrancamento das margens argilosas do Paraguai, aumentando os preju&iacute;zos    ambientais sofridos pelo rio.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Futuro do turismo no rio Paraguai</font></b></p>     <blockquote>        <p><font face="Verdana" size="2">Ao atingirmos o Pantanal do Nabileque somos      surpreendidos pela quantidade e diversidade de aves aqu&aacute;ticas. Centenas      de maguaris, tuiuius, tabuiai&aacute;s, entre outras esp&eacute;cies, alimentam-se      nas ba&iacute;as repletas de pequenos peixes e crust&aacute;ceos, presas f&aacute;ceis      nas poucas &aacute;guas que restam em lagoas castigadas pela seca prolongada.      Avistamos tamb&eacute;m cervos, bugios e queixadas. A fauna nos reserva surpresas      a cada dia, enquanto que a flora nos maravilha com os carandazais que comp&otilde;em,      por dezenas de quil&ocirc;metros, o dorso verde e ondulado da paisagem ribeirinha.    <br>     </font><font face="Verdana" size="2">Aproxima-se o final de nossa jornada.      &Agrave; tarde atingimos o Forte Olimpo, no Paraguai. A pequena vila, ou "pueblo",      existente junto &agrave; fortifica&ccedil;&atilde;o possui menos de 2.000      hab. Ela j&aacute; foi maior, dizem alguns informantes, por&eacute;m, boa      parcela dos moradores abandonou suas casas em decorr&ecirc;ncia da "grande      cheia" do rio Paraguai, ocorrida no in&iacute;cio da d&eacute;cada de 1970,      e n&atilde;o mais voltou para a regi&atilde;o. A vila tem no turismo da pesca      uma significativa parcela de sua receita. Mas, ela tem muito mais a oferecer      que estrutura para o esporte pesqueiro. Do alto do morro, &agrave;s margens      do rio, o antigo forte militar e a igreja matriz zelam pela seguran&ccedil;a      e pela espiritualidade dos moradores da vila. As ruas, muito bem cuidadas,      sem cal&ccedil;amento e sem buracos, tranq&uuml;ilas e limpas, encontram-se      pontuadas por placas que fazem as vezes de nossos sinais de advert&ecirc;ncia:      "El ru&iacute;do no hace bien y el bien no hace ru&iacute;do", reclama uma      delas o sil&ecirc;ncio dos motoristas. E, assim, sem ru&iacute;dos, parece      transcorrer a vida naquele vilarejo resistente ao tempo. No armaz&eacute;m      antigo a popula&ccedil;&atilde;o adquire alimentos a granel, expostos em pesados      e escuros balc&otilde;es de madeira e vidro, dividindo espa&ccedil;o com mercadorias      do mundo globalizado e algum artesanato chamacoco. Nas ruas as crian&ccedil;as,      com uniformes brancos e s&oacute;brios, fazem algazarra ao dirigirem-se &agrave;      escola municipal. As casas avarandadas, de alvenaria ou madeira, em estilo      colonial espanhol, constituem um cen&aacute;rio modesto e pitoresco, completado      pela hospitalidade dos moradores que, diante das casas, conversam sentados,      enquanto saboreiam o terer&eacute;, mate gelado t&iacute;pico da regi&atilde;o,      e mant&ecirc;m vivo consigo um fragmento da hist&oacute;ria da ocupa&ccedil;&atilde;o      castelhana do Pantanal. (Expedi&ccedil;&atilde;o C&aacute;ceres-Porto Murtinho.      Anota&ccedil;&otilde;es de viagem).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Avesso aos relatos de viagens, o antrop&oacute;logo    L&eacute;vi-Strauss registrou, ele pr&oacute;prio, numa mescla de cr&ocirc;nica    de viagem e ensaio etnogr&aacute;fico, sua passagem pelos sert&otilde;es do    extremo Oeste brasileiro (L&eacute;vi-Strauss, 1986). Recentemente publicou    no Brasil uma colet&acirc;nea de imagens fotogr&aacute;ficas das expedi&ccedil;&otilde;es    realizadas na d&eacute;cada de 1930. Ainda que declare sentir-se duplamente    distanciado dessas imagens, pois elas retratam um Pa&iacute;s que n&atilde;o    mais existe e, segundo afirma, n&atilde;o lhe trazem a sensa&ccedil;&atilde;o    intensa da experi&ecirc;ncia vivida (L&eacute;vi-Strauss, 1994), esses registros,    suas recorda&ccedil;&otilde;es, suas narrativas, enfim, continuam nos servindo    de refer&ecirc;ncia para, atrav&eacute;s delas, como diz Manuela C. da Cunha    (L&eacute;vi-Strauss, 1994), termos acesso a uma mem&oacute;ria coletiva em    constru&ccedil;&atilde;o, a nossa mem&oacute;ria como brasileiros.</font></p>     <p><font face="Verdana" size="2">Nesse sentido &eacute; que se levantou a indaga&ccedil;&atilde;o    inicial deste estudo: n&atilde;o poderia o turismo, no rio Paraguai, com as    narrativas que dele decorrem, produzir efeito semelhante, ou seja, estimular    nossa mem&oacute;ria e, com ela, nosso sentimento de coletividade, nossas tradi&ccedil;&otilde;es    e identidade cultural?</font></p>     <p><font face="Verdana" size="2">Existem, seguindo os argumentos aqui desenvolvidos,    dois caminhos que permitiriam acessar, atrav&eacute;s do exerc&iacute;cio da    mem&oacute;ria, a experi&ecirc;ncia hist&oacute;rica local e estimular as refer&ecirc;ncias    que singularizam a identidade regional. O primeiro conduz a uma viagem pela    literatura, mais precisamente pelos relatos de cronistas e pesquisadores que,    no passado, visitaram a regi&atilde;o pantaneira e que hoje nos avivam a mem&oacute;ria    com suas impress&otilde;es pret&eacute;ritas da cultura e da natureza regionais.    O segundo promove uma viagem pelo espa&ccedil;o, tal como se encontra no presente,    equivalente &agrave;s jornadas que estes cronistas efetuaram no passado.</font></p>     <p><font face="Verdana" size="2">Na primeira possibilidade percorre-se o espa&ccedil;o    pelo vi&eacute;s do tempo, ou seja, atrav&eacute;s do olhar e das impress&otilde;es    dos primeiros aventureiros e exploradores que percorreram os caminhos do rio    Paraguai pode-se conhecer a regi&atilde;o e os personagens que ali viveram no    passado. Os relatos de viagem &#150; cr&ocirc;nicas, etnografias, di&aacute;rios,    imagens, etc. &#150; constituem, nesse sentido, um material indispens&aacute;vel    para se acessar o passado e, atrav&eacute;s dele, refletir sobre as experi&ecirc;ncias    e as rela&ccedil;&otilde;es sociais do presente. Conservar o patrim&ocirc;nio    implica recuperar seu sentido hist&oacute;rico tanto quanto lhe imprimir novos    e inusitados significados. Desse modo, planejar um projeto de turismo hist&oacute;rico    e cultural, implica ampliar &#150; atrav&eacute;s do ensino regular, da capacita&ccedil;&atilde;o    para o trabalho no turismo, da forma&ccedil;&atilde;o de grupos de pesquisa    e arte folcl&oacute;ricos, entre outros &#150; o acesso da popula&ccedil;&atilde;o    local &agrave; hist&oacute;ria registrada em livros e outros documentos. Como    lembra Santana Talavera (1998), o uso de t&eacute;cnicas de informa&ccedil;&atilde;o,    desde palestras at&eacute; confec&ccedil;&atilde;o de jogos educativos e p&aacute;ginas    na Internet, pode contribuir para incorporar o patrim&ocirc;nio &agrave; bagagem    cultural de um povo, e este seria um dos pap&eacute;is dos pesquisadores, n&atilde;o    apenas investigar um objeto, mas contribuir para sua difus&atilde;o e amplia&ccedil;&atilde;o    de seu desfrute social.</font></p>     <p><font face="Verdana" size="2">No segundo momento, percorre-se o tempo pela    perspectiva do espa&ccedil;o, ou seja, mediante o contato com os vest&iacute;gios    arqueol&oacute;gicos e hist&oacute;ricos, com a natureza exuberante e pouco    descaracterizada e com as diversas comunidades locais pode-se vislumbrar um    pouco da hist&oacute;ria e das ra&iacute;zes do povo pantaneiro, bem como da    multiplicidade &eacute;tnica e cultural que delas resultou. &Eacute; uma forma    de estimular, no contato com a alteridade (seja o "outro" hist&oacute;rico ou    contempor&acirc;neo), significados pr&oacute;prios das culturas nativas, uma    maneira de provocar, mediante o contato com o estrangeiro, o encontro da popula&ccedil;&atilde;o    local com sua hist&oacute;ria e sua cultura.</font></p>     <p><font face="Verdana" size="2">A viagem, vivenciada atrav&eacute;s dos registros    do passado, e o turismo como experi&ecirc;ncia de constitui&ccedil;&atilde;o    permanente de um relato futuro podem, nesse sentido, ser elementos afirmadores    da identidade na medida em que desencadeiam, refor&ccedil;am e reproduzem impress&otilde;es,    sentimentos e conhecimentos dos grupos nativos sobre si mesmos e sobre o "outro".    Para que isso ocorra, no entanto, o fazer tur&iacute;stico deve ser, como nos    mostram as experi&ecirc;ncias dos museus de s&iacute;tio, ecomuseus, entre outros,    tal como descritas por Barreto (2003) e MacDonald (1997), um processo aberto    a todos. Ele deve visar tanto os viajantes quanto a popula&ccedil;&atilde;o    nativa. Deve ser uma experi&ecirc;ncia de inclus&atilde;o, em que os pr&oacute;prios    trabalhadores do turismo tenham a oportunidade de participar como agentes, dotados    de autonomia e direitos, e como "viajantes" eles pr&oacute;prios, como turistas    em busca de seu passado e de sua cultura.</font></p>     <p><font face="Verdana" size="2">Se, como dizem Aug&eacute; (1999) e Urry e Rojek    (1997), o turismo &eacute; uma atividade que conduz &agrave; produ&ccedil;&atilde;o    de interpreta&ccedil;&otilde;es, ao permitir e estimular que as popula&ccedil;&otilde;es    nativas vivenciem seu passado, seus valores e costumes como turistas, tende    a desencadear um di&aacute;logo das culturas consigo mesmas, leituras e reinterpreta&ccedil;&otilde;es    da hist&oacute;ria que se enriquecem no di&aacute;logo inter-regional e com    as culturas estrangeiras. Desse modo, o turismo desencadeia nos grupos locais    um processo de reconhecimento de si e de abertura para o di&aacute;logo com    o "outro", com o turista estrangeiro atra&iacute;do para a regi&atilde;o pela    possibilidade de vislumbrar a singularidade das culturas regionais tanto quanto    as belezas naturais.</font></p>     <p><font face="Verdana" size="2">Vale ressaltar, por fim, que a identidade, moldada    pela viv&ecirc;ncia cotidiana, &eacute; um mecanismo em constante constru&ccedil;&atilde;o.    Se num determinado momento se afirma de forma perene, em outro pode modificar-se    sem deixar vest&iacute;gios. Aceitar essa din&acirc;mica &eacute; fundamental    para que se compreenda o modo como a popula&ccedil;&atilde;o local vem organizando    suas vidas nos dias de hoje. Respeitar as idiossincrasias culturais desses povos,    oferecer-lhes oportunidade de reencontrar pr&aacute;ticas e costumes tradicionais,    permitir-lhes reafirmar sua identidade regional, s&atilde;o quest&otilde;es    fundamentais na constru&ccedil;&atilde;o de uma experi&ecirc;ncia tur&iacute;stica    socialmente justa e ambientalmente equilibrada. &Eacute; preciso que o turismo    se constitua numa oportunidade para que estas pessoas contem suas hist&oacute;rias    e, mais que isso, como afirma MacDonald (1997), uma forma de garantir que elas    sejam ouvidas.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="3">Refer&ecirc;ncias</font></b></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">ARA&Uacute;JO, Silvana Micele de. Artif&iacute;cio    e autenticidade: o turismo como experi&ecirc;ncia antropol&oacute;gica. In:    BANDUCCI Jr., A.; BARRETO, M. <I>Turismo e identidade cultural</I>: uma vis&atilde;o    antropol&oacute;gica. Campinas: Papirus, 2001. p. 49-64.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-7183200300020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">AUG&Eacute;, Marc. Voyage et ethnographie, la    vie comme r&eacute;cit. <I>L’Homme</I>, 151, p. 11-20, juil./sept. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183200300020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BANDUCCI Jr., &Aacute;lvaro. Os catadores de    iscas das ba&iacute;as do Lontra. <I>Revista de Geografia</I>, ano 5, n. 9,    p. 55-62, jan./jun.1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-7183200300020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BANDUCCI Jr., &Aacute;lvaro. Hidrovia Paraguai&#150;Paran&aacute;:    amea&ccedil;a &agrave;s comunidades pantaneiras<I>. Revista Ci&ecirc;ncia Hoje</I>,    n. 159, p. 62-66, abr. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183200300020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BARRETTO, Margarita. <I>Turismo e legado cultural</I>:    as possibilidades do planejamento. 4. ed. Campinas: Papirus, 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-7183200300020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BOORSTIN, D. <I>The image</I>: a guide to pseudo-events    in America. New York: Harper &amp; Row, 1961.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183200300020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">CRICK, Malcolm. Representations of international    tourism in the social sciences: sun, sex, sights, savings, and servility. <I>Annu.    Rer. Anthropol</I>., 18, p. 307-344, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-7183200300020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GEERTZ, Clifford. <I>Interpreta&ccedil;&atilde;o    das culturas</I>. Rio de Janeiro: Zahar, 1979.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183200300020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. <I>Tristes tr&oacute;picos</I>.    Lisboa: Edi&ccedil;&otilde;es 70, 1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-7183200300020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">L&Eacute;VI-STRAUSS, Claude. <I>Saudades do Brasil</I>.    S&atilde;o Paulo: Companhia das Letras, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183200300020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MacDONALD, Sharon. A people’s story, heritage,    identity and authenticity. In: URRY, John; ROJEK, Chris (Ed.). <I>Touring cultures,    transformations of travel and theory</I>. London: Routledge, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200300020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MacCANNELL, D. <I>The tourist &#150; a new theory    of leisure class</I>. Berkerly: University of California Press, 1999. p. 155-175.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183200300020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MACIEL, Laura Antunes. A comiss&atilde;o Rondon    e a conquista ordenada dos Sert&otilde;es: espa&ccedil;o, tel&eacute;grafo e    civiliza&ccedil;&atilde;o. <I>Projeto Hist&oacute;ria</I>: Revista do Programa    de Estudos P&oacute;s-Graduados em Hist&oacute;ria e do Departamento de Hist&oacute;ria    da PUC-SP, S&atilde;o Paulo, n. 0, p. 167-190, 1981.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200300020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MORETTI, Edvaldo. Atividade tur&iacute;stica    no Pantanal e as transforma&ccedil;&otilde;es no trabalho. <I>Revista de Geografia</I>,    Campo Grande, ano 5, n. 9, p. 41-46, jan./jun. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183200300020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PLANO de conserva&ccedil;&atilde;o da Bacia do    Alto Paraguai &#91;PCBAP/Projeto Pantanal, Programa Nacional do Meio Ambiente&#93;.    Bras&iacute;lia: PNMA, 1997. 3 v., 7 t.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200300020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ORTIZ, Renato. A viagem, o popular e o outro    &#91;Ensaio&#93;. In: ENCONTRO DA ASSOCIA&Ccedil;&Atilde;O NACIONAL DE P&Oacute;S-GRADUA&Ccedil;&Atilde;O    EM CI&Ecirc;NCIAS SOCIAIS, 1995. Caxambu, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183200300020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SANTANA TALAVERA, Agust&iacute;n. Patrimonio    cultural y turismo: reflexiones y dudas de un anfitri&oacute;n. In: CONGRESO    VIRTUAL DE ANTROPOLOG&Iacute;A Y ARQUEOLOG&Iacute;A, 1., 1998. Dispon&iacute;vel    em: &lt;<a href="http://www.naya.org.ar/congresso/ponencia3-10.htm">http//:www.naya.org.ar/congresso/ponencia3-10.htm</a>&gt;.    Acesso em: 14 mai. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200300020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SIGRIST, Marlei. <I>Ch&atilde;o batido</I>: a    cultura popular de Mato Grosso do Sul, folclore e tradi&ccedil;&atilde;o. Campo    Grande: Ed. UFMS, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183200300020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">STEIL, Carlos Alberto. O turismo como objeto    de estudos no campo das ci&ecirc;ncias sociais. In: CONGRESSO INTERNACIONAL    SOBRE TURISMO RURAL E DESENVOLVIMENTO SUSTENT&Aacute;VEL, 3., 2002, Santa Cruz    do Sul. Universidade de Santa Cruz do Sul: Universidade de Santa Maria, 2002.    Fotoc&oacute;pia do original do autor.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200300020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">URRY, John; ROJEK, Chris. Transformations of    travel and theory. In: URRY, John; ROJEK, Chris. <I>Touring cultures, transformations    of travel and theory</I> (Ed.). London: Routledge, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200300020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WWF. <I>Retrato da navega&ccedil;&atilde;o no    Alto Rio Paraguai</I> &#91;Relat&oacute;rio da expedi&ccedil;&atilde;o t&eacute;cnica    realizada entre os dias 3 e 14 de novembro de 1999 no rio Paraguai entre C&aacute;ceres    (MT) e Porto Murtinho (MS)&#93;. 2001. 63 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200300020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em 16/06/2003    <br>   </font><font face="Verdana" size="2">Aprovado em 20/08/2003</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"> <a name="n1"></a><a href="#1n">1</a> A expedi&ccedil;&atilde;o    cient&iacute;fica "C&aacute;ceres-Porto Murtinho", em 1999, reuniu uma s&eacute;rie    de especialistas - um hidr&oacute;logo, uma bi&oacute;loga, um engenheiro naval,    dois ge&oacute;logos e um antrop&oacute;logo, al&eacute;m de um jornalista -    promovida pela Funda&ccedil;&atilde;o Centro Brasileiro de Refer&ecirc;ncia    e Apoio Cultural (CEBRAC) e pelo Instituto Centro da Vida (ICV), a pedido da    WWF, com intuito de avaliar a dimens&atilde;o dos impactos causados pela navega&ccedil;&atilde;o    na hidrovia Paraguai-Paran&aacute;. Durante 13 dias de viagem foram percorridos    1.200 km do rio, desde a cidade de C&aacute;ceres, no Mato Grosso, at&eacute;    Porto Murtinho, no Mato Grosso do Sul. A elabora&ccedil;&atilde;o deste artigo    foi poss&iacute;vel sobretudo pelo esfor&ccedil;o da Coaliz&atilde;o Rios Vivos    que, atrav&eacute;s de sua associada Ecologia e A&ccedil;&atilde;o (Ecoa), insistiu    na necessidade de uma perspectiva social dos impactos causados pela hidrovia.    <br>   <a name="n2"></a><a href="#2n">2</a> Os dados aqui apresentados, relativos ao    patrim&ocirc;nio hist&oacute;rico e natural do rio Paraguai, foram coletados    durante a expedi&ccedil;&atilde;o cient&iacute;fica "C&aacute;ceres-Porto Murtinho".    <br>   <a name="n3"></a><a href="#3n">3</a> Vale ressaltar que mesmo comunidades ind&iacute;genas    locais, inseridas, ainda que de forma marginal, no mercado da pesca esportiva,    t&ecirc;m reivindicado maior inser&ccedil;&atilde;o e participa&ccedil;&atilde;o    na economia do turismo. Assim, existem projetos de "turismo ecol&oacute;gico"    sendo elaborados para implanta&ccedil;&atilde;o na &aacute;rea guat&oacute;,    localizada na Ilha &Iacute;nsua, ao norte do Mato Grosso do Sul. Da mesma forma,    os &iacute;ndios Cadiu&eacute;u, tradicionalmente grandes fornecedores de artesanato    cer&acirc;mico para o turismo regional, come&ccedil;am a lidar diretamente com    turistas, na medida em que sua reserva, no Pantanal do Nabilque (MS), passa    a ser freq&uuml;entada por grupos de turistas, conduzidos ilegalmente por guias    de Bonito (MS) e Bodoquena (MS), em busca de cachoeiras e outros atrativos naturais    na regi&atilde;o. Os Cadiu&eacute;u querem regularizar as visitas e partilhar    da renda obtida pelo acesso dos turistas a suas terras.     ]]></body>
<body><![CDATA[<br>   Por fim, em territ&oacute;rio paraguaio, os &iacute;ndios chamacoco t&ecirc;m    demonstrado grande interesse na presen&ccedil;a do turismo, j&aacute; que pode    representar receita importante no pequeno or&ccedil;amento familiar, cada vez    mais limitado pelo esgotamento de solo f&eacute;rtil em suas reservas para o    cultivo tradicional de ro&ccedil;ados. Ademais de sua produ&ccedil;&atilde;o    artesanal e de alguns singelos museus mantidos pelas pr&oacute;prias comunidades,    as vilas dos Chamacoco s&atilde;o, por si mesmas, um grande atrativo tur&iacute;stico.    As moradias, feitas inteiramente de tronco de carand&aacute;, uma palmeira t&iacute;pica    e abundante na regi&atilde;o, por sua singularidade e beleza, tendem a atrair    a aten&ccedil;&atilde;o at&eacute; mesmo do viajante menos interessado nos costumes    locais.    <br>   <a name="n4"></a><a href="#4n">4</a> &Eacute; comum a visita de prostitutas    aos barcos pesqueiros. Na cidade de C&aacute;ceres, algumas casas de prostitui&ccedil;&atilde;o    oferecem mulheres para acompanhar turistas, seja durante toda a pescaria, seja    para fazerem programas espor&aacute;dicos, quando s&atilde;o trazidas aos barcos    mais distantes da cidade por "voadeiras", pequenas embarca&ccedil;&otilde;es    com possantes motores de popa. Nessas ocasi&otilde;es, alguns turistas, mais    "abonados e corteses", fazem vir mulheres tamb&eacute;m para a tripula&ccedil;&atilde;o,    a fim de que todos participem de sua festa. Na vila do Porto da Manga (MS),    presenciou-se um grupo de cinco meninas, tr&ecirc;s delas seguramente menores    de idade, devendo possuir entre 13 e 15 anos, oferecendo seus servi&ccedil;os    aos pescadores esportivos e outros turistas que passavam pelo local. Os programas    realizados com os turistas s&atilde;o os mais lucrativos, conforme informaram.    Por&eacute;m, na aus&ecirc;ncia destes, atendem aos marinheiros dos rebocadores    que navegam pelo rio Paraguai e, quando nem mesmo essa clientela se mostra dispon&iacute;vel,    acabam por se entregar, &agrave; custa de alguns trocados, aos moradores do    local, pescadores de iscas e funcion&aacute;rios de hot&eacute;is que, como    elas, vivem na condi&ccedil;&atilde;o de pobreza extrema. Trazidas de Corumb&aacute;    (MS) por uma agenciadora, as meninas s&atilde;o hospedadas num barrac&atilde;o    de madeira, desprovido de m&oacute;veis ou qualquer esp&eacute;cie de conforto,    e ali permanecem "trabalhando" durante 15 dias. Crian&ccedil;as ainda, podem    ser vistas ora fazendo algazarras no conv&eacute;s de num rebocador, ora visitando,    curiosas, camarotes de num barco pesqueiro, onde s&atilde;o exibidas como trof&eacute;u    no colo de turistas quase sexagen&aacute;rios, ora perambulando pela vila, abandonadas,    sem assist&ecirc;ncia, sem cuidados, &agrave; merc&ecirc; da sorte e dos desejos    dos homens.    <br>   <a name="n5"></a><a href="#5n">5</a> Lei no 1.910, de 1o de dezembro de 1998,    que disciplina a comercializa&ccedil;&atilde;o de iscas vivas para a pesca profissional    e amadora no Estado de Mato Grosso do Sul.    <br>   <a name="n6"></a><a href="#6n">6</a> Uma refer&ecirc;ncia detalhada sobre este    tema, mais especificamente no que se refere &agrave; atividade de coleta de    iscas vivas, pode ser encontrada em Banducci Jr. (1999).    <br>   <a name="n7"></a><a href="#7n">7</a> As informa&ccedil;&otilde;es aqui expostas    foram obtidas em campo atrav&eacute;s de depoimentos de arque&oacute;logas do    Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional e    da Universidade Estadual do Rio de Janeiro, que realizavam trabalho de prospec&ccedil;&atilde;o    na &aacute;rea.    <br>   <a name="n8"></a><a href="#8n">8</a> Os demais trechos do rio ainda demandam    levantamento para, atrav&eacute;s dos vest&iacute;gios encontrados, obter-se    informa&ccedil;&otilde;es sobre a dimens&atilde;o do patrim&ocirc;nio arqueol&oacute;gico    e, com ele, dados sobre o tipo de ocupa&ccedil;&atilde;o e da diversidade dos    povos ind&iacute;genas que habitaram a regi&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Silvana Micele de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Artifício e autenticidade: o turismo como experiência antropológica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BANDUCCI Jr.]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Turismo e identidade cultural: uma visão antropológica]]></source>
<year>2001</year>
<page-range>49-64</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUGÉ]]></surname>
<given-names><![CDATA[Marc.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Voyage et ethnographie, la vie comme récit]]></article-title>
<source><![CDATA[L’Homme]]></source>
<year>juil</year>
<month>./</month>
<day>se</day>
<volume>151</volume>
<page-range>11-20</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANDUCCI Jr.]]></surname>
<given-names><![CDATA[Álvaro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os catadores de iscas das baías do Lontra]]></article-title>
<source><![CDATA[Revista de Geografia]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>5</volume>
<numero>9</numero>
<issue>9</issue>
<page-range>55-62</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANDUCCI Jr.]]></surname>
<given-names><![CDATA[Álvaro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Hidrovia Paraguai-Paraná: ameaça às comunidades pantaneiras]]></article-title>
<source><![CDATA[Revista Ciência Hoje]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<numero>159</numero>
<issue>159</issue>
<page-range>62-66</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[Margarita]]></given-names>
</name>
</person-group>
<source><![CDATA[Turismo e legado cultural: as possibilidades do planejamento]]></source>
<year>2003</year>
<edition>4</edition>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOORSTIN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The image: a guide to pseudo-events in America]]></source>
<year>1961</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRICK]]></surname>
<given-names><![CDATA[Malcolm]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Representations of international tourism in the social sciences: sun, sex, sights, savings, and servility]]></article-title>
<source><![CDATA[Annu. Rer. Anthropol.]]></source>
<year>1989</year>
<volume>18</volume>
<page-range>307-344</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<source><![CDATA[Interpretação das culturas]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Tristes trópicos]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Saudades do Brasil]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MacDONALD]]></surname>
<given-names><![CDATA[Sharon]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A people’s story, heritage, identity and authenticity]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[ROJEK]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
</person-group>
<source><![CDATA[Touring cultures, transformations of travel and theory]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MacCANNELL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The tourist - a new theory of leisure class]]></source>
<year>1999</year>
<page-range>155-175</page-range><publisher-loc><![CDATA[Berkerly ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACIEL]]></surname>
<given-names><![CDATA[Laura Antunes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A comissão Rondon e a conquista ordenada dos Sertões: espaço, telégrafo e civilização]]></article-title>
<source><![CDATA[Projeto História: Revista do Programa de Estudos Pós-Graduados em História e do Departamento de História da PUC-SP]]></source>
<year>1981</year>
<numero>0</numero>
<issue>0</issue>
<page-range>167-190</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORETTI]]></surname>
<given-names><![CDATA[Edvaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Atividade turística no Pantanal e as transformações no trabalho]]></article-title>
<source><![CDATA[Revista de Geografia]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>5</volume>
<numero>9</numero>
<issue>9</issue>
<page-range>41-46</page-range><publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>PLANO de conservação da Bacia do Alto Paraguai^dPCBAP/Projeto Pantanal, Programa Nacional do Meio Ambiente</collab>
<source><![CDATA[]]></source>
<year>1997</year>
<volume>3</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[PNMA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A viagem, o popular e o outro]]></article-title>
<source><![CDATA[]]></source>
<year>1995</year>
<conf-name><![CDATA[ ENCONTRO DA ASSOCIAÇÃO NACIONAL DE PÓS-GRADUAÇÃO EM CIÊNCIAS SOCIAIS]]></conf-name>
<conf-date>1995</conf-date>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Caxambu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA TALAVERA]]></surname>
<given-names><![CDATA[Agustín]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Patrimonio cultural y turismo: reflexiones y dudas de un anfitrión]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[1 CONGRESO VIRTUAL DE ANTROPOLOGÍA Y ARQUEOLOGÍA]]></conf-name>
<conf-date>1998</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGRIST]]></surname>
<given-names><![CDATA[Marlei]]></given-names>
</name>
</person-group>
<source><![CDATA[Chão batido: a cultura popular de Mato Grosso do Sul, folclore e tradição]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFMS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIL]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O turismo como objeto de estudos no campo das ciências sociais]]></article-title>
<source><![CDATA[]]></source>
<year>2002</year>
<conf-name><![CDATA[3 CONGRESSO INTERNACIONAL SOBRE TURISMO RURAL E DESENVOLVIMENTO SUSTENTÁVEL]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>Santa Cruz do Sul </conf-loc>
<publisher-loc><![CDATA[Universidade de Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[Universidade de Santa Maria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[ROJEK]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Transformations of travel and theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
<name>
<surname><![CDATA[ROJEK]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
</person-group>
<source><![CDATA[Touring cultures, transformations of travel and theory]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WWF]]></surname>
</name>
</person-group>
<source><![CDATA[Retrato da navegação no Alto Rio Paraguai]]></source>
<year>2001</year>
<page-range>63</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
