<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002005000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002005000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um livro ponte]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rocha]]></surname>
<given-names><![CDATA[João Cezar de Castro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UERJ  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,CNPq  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<numero>73</numero>
<fpage>193</fpage>
<lpage>204</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002005000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002005000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002005000300014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>CR&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><FONT SIZE="4" face="verdana"><b><a name="tx01"></a>Um livro ponte<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT SIZE="2" face="Verdana"><b>Jo&atilde;o Cezar de Castro Rocha<a href="#nt02"><sup>2</sup></a></b></font></p>     <p><font size="2" face="Verdana">Professor de Literatura Comparada da UERJ e Pesquisador    do CNPq</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b><i>Os leitores de Machado de Assis.</i></b>    O romance machadiano e o p&uacute;blico de literatura no s&eacute;culo 19 de    H&eacute;lio Guimar&atilde;es. S&atilde;o Paulo: Edusp / Nankin Editorial, 2004,    510 pp.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>DOIS CAMINHOS DE LEITURA</b></font></p>     <p><font size="2" face="Verdana">Todo sistema intelectual define sua for&ccedil;a    pelo vigor das disputas internas. Talvez seja mesmo poss&iacute;vel supor que    as pol&ecirc;micas desempenhem um papel formativo e n&atilde;o apenas desagregador,    pois ajudam a delimitar campos e a demarcar interesses. Muitas vezes, no per&iacute;odo    de constitui&ccedil;&atilde;o do sistema, determinados autores e certas tem&aacute;ticas    podem tornar-se instrumentais para esclarecer posi&ccedil;&otilde;es e aperfei&ccedil;oar    modelos de compreens&atilde;o. Por isso, &eacute; preciso distinguir pol&ecirc;micas    e pol&ecirc;micas. </font></p>     <p><font size="2" face="Verdana">Sem d&uacute;vida, o objetivo da maior parte    parece ser a promo&ccedil;&atilde;o de quem se lan&ccedil;a na "Rep&uacute;blica    das Letras" atrav&eacute;s de ataques previs&iacute;veis a nomes consagrados.    Esse foi o modelo empregado em 1856 por Jos&eacute; de Alencar contra o protegido    do imperador Pedro II, Gon&ccedil;alves de Magalh&atilde;es e seu curioso poema    &eacute;pico <i>A Confedere&ccedil;&atilde;o dos Tamoios</i>. Entretanto, como    o que aqui se faz, aqui se paga, segundo promete o prov&eacute;rbio, Joaquim    Nabuco repetiria em 1875 o expediente contra o ent&atilde;o consagrado autor    de <i>O Guarani</i>. Tal modelo de pol&ecirc;mica n&atilde;o &eacute; privil&eacute;gio    dos tristes tr&oacute;picos, representando antes um modo costumeiro de inser&ccedil;&atilde;o    no meio intelectual ou art&iacute;stico.</font></p>     <p><font size="2" face="Verdana">Contudo, a pol&ecirc;mica que realmente contribui    para a constitui&ccedil;&atilde;o de um sistema intelectual deve ser de outra    natureza. Embora n&atilde;o haja como (e nem mesmo por qu&ecirc;) eliminar o    car&aacute;ter <i>ad hominem</i> de todo conflito de id&eacute;ias, o debate    deve girar em torno de quest&otilde;es mais amplas. Qual o m&eacute;todo mais    eficaz para a leitura de determinado autor? Qual a abordagem mais fecunda para    tratar de certa tem&aacute;tica? Como assegurar a forma&ccedil;&atilde;o mais    s&oacute;lida para futuras gera&ccedil;&otilde;es de professores e pesquisadores    de literatura? </font></p>     <p><font size="2" face="Verdana">Por exemplo, recorde-se a pol&ecirc;mica entre    Silvio Romero e Jos&eacute; Ver&iacute;ssimo, relativa &agrave; defini&ccedil;&atilde;o    do procedimento adequado para os estudos liter&aacute;rios. De um lado, Romero    confiava no sentido oitocentista do termo alem&atilde;o <i>Literatur</i>, ou    seja, buscava a totalidade do saber referente &agrave;s artes da escrita e da    leitura. A literatura assumia o papel de corpus de conhecimento veiculado atrav&eacute;s    da palavra escrita. De outro lado, Ver&iacute;ssimo apostava na no&ccedil;&atilde;o    francesa de <i>belles-lettres</i>, isto &eacute;, preocupava-se n&atilde;o mais    com todas as letras, tampouco com qualquer forma de escrita, mas somente com    aquelas capazes de provocar um efeito de recep&ccedil;&atilde;o determinado.    Portanto, mesmo numa s&iacute;ntese t&atilde;o apressada como a que apresento,    destaca-se a relev&acirc;ncia da pol&ecirc;mica que colocou em campos opostos    Silvio Romero e Jos&eacute; Ver&iacute;ssimo. </font></p>     <p><font size="2" face="Verdana">Em casos semelhantes, as disputas ideol&oacute;gicas    s&atilde;o indispens&aacute;veis, pois permitem afinar os argumentos e tornar    as op&ccedil;&otilde;es mais precisas. Destaca-se, ent&atilde;o, a figura do    <i>autor-matriz</i>, cuja obra, pela pr&oacute;pria complexidade, autoriza a    pluralidade de abordagens, pois elementos diversos de sua produ&ccedil;&atilde;o    podem ser valorizados. Por vezes, elementos opostos, que convivem criativamente    no texto ficcional, engendram inevit&aacute;veis divis&otilde;es no campo cr&iacute;tico.    Ora, algum cr&iacute;tico ou te&oacute;rico da literatura pensaria com seriedade    que a sua an&aacute;lise &eacute; a "&uacute;nica" leitura realmente    fecunda da obra de Greg&oacute;rio de Mattos, Gon&ccedil;alves Dias, Jos&eacute;    de Alencar, Machado de Assis, M&aacute;rio de Andrade, Carlos Drummond de Andrade,    Graciliano Ramos, Jo&atilde;o Cabral de Melo Neto, Guimar&atilde;es Rosa, Clarice    Lispector, entre outros nomes? (No fundo, a maior parte pensa que sim, mas finjamos    que n&atilde;o &eacute; o caso.) Portanto, pela riqueza de seus textos, certos    autores favorecem o eterno retorno de querelas hermen&ecirc;uticas e metodol&oacute;gicas.    Um sistema intelectual necessita desse combust&iacute;vel para manter-se ativo,    com seus elementos em circula&ccedil;&atilde;o constante e renovadora, por assim    dizer.</font></p>     <p><font size="2" face="Verdana">Machado de Assis &eacute; por defini&ccedil;&atilde;o    o <i>autor-matriz</i> da hist&oacute;ria da literatura brasileira. Em primeiro    lugar, sua obra explicitou mais de uma vez a dissid&ecirc;ncia entre Romero    e Ver&iacute;ssimo; sobretudo depois da publica&ccedil;&atilde;o do livro-tribunal    de Romero, <i>Machado de Assis. Estudo comparativo de literatura brasileira</i>    (1897). Em segundo lugar, a ambig&uuml;idade constitutiva do olhar machadiano    ? atento &agrave;s coisas do seu tempo e lugar, mas cuidadosamente inscrito    na tradi&ccedil;&atilde;o liter&aacute;ria de muitos outros lugares e tempos    ?, estimulou pol&ecirc;micas calorosas, que ainda hoje animam o dia-a-dia (&agrave;s    vezes mon&oacute;tono) dos bancos universit&aacute;rios. E o curioso &eacute;    que, a seu modo, algumas das pol&ecirc;micas contempor&acirc;neas parecem reviver    o duelo oitocentista; como se ainda estiv&eacute;ssemos &agrave;s voltas com    a busca do modelo &uacute;nico de defini&ccedil;&atilde;o dos estudos liter&aacute;rios.    N&atilde;o &eacute; verdade, por exemplo, que o acalorado debate envolvendo    o estruturalismo, na universidade brasileira na d&eacute;cada de 1970, recordou    inesperadamente certas inst&acirc;ncias da pol&ecirc;mica de Romero e Ver&iacute;ssimo?    </font></p>     <p><font size="2" face="Verdana">Se as pol&ecirc;micas, assim compreendidas, revelam-se    indispens&aacute;veis na forma&ccedil;&atilde;o de um sistema intelectual, &eacute;    preciso que se mantenham propriamente "pol&ecirc;micas", isto &eacute;,    inovadoras, capazes de ampliar os problemas, modificando as respostas anteriormente    oferecidas. Contudo, uma vez que o sistema esteja solidamente consolidado ?    como hoje ocorre no Brasil ?, o mais prov&aacute;vel &eacute; que os debates    limitem-se a confirmar alian&ccedil;as previamente estabelecidas. <i>O autor-matriz</i>    transforma-se ent&atilde;o em pretexto para a defesa de posi&ccedil;&otilde;es    institucionais; em conseq&uuml;&ecirc;ncia, os "novos" livros publicados    correm o risco de simplesmente acumular informa&ccedil;&otilde;es adicionais    sobre conhecimento j&aacute; produzido. Trata-se, no m&iacute;nimo, de perigoso    esquecimento do prov&eacute;rbio espanhol ? "n&atilde;o se deve exaurir    a verdade com provas". Por isso, &eacute; uma tarefa dif&iacute;cil para    jovens pesquisadores romper com o aborrecido ritual de declarar publicamente    sua filia&ccedil;&atilde;o a determinada corrente interpretativa, limitando-se    a reduplic&aacute;-la, na condi&ccedil;&atilde;o de disciplinado ep&iacute;gono,    cuja recompensa &eacute; a (duvidosa) seguran&ccedil;a de uma carreira &agrave;    sombra de nomes consagrados. Machado de Assis n&atilde;o estudou o professor    universit&aacute;rio "agregado": em sua &eacute;poca, as universidades    inexistiam.</font></p>     <p><font size="2" face="Verdana">Nesse contexto, o inovador livro de H&eacute;lio    de Seixas Guimar&atilde;es apresenta um modelo anal&iacute;tico e metodol&oacute;gico    de grande interesse, pois, como o narrador casmurro, Guimar&atilde;es deseja    (e consegue) atar de forma produtiva as pontas da tradi&ccedil;&atilde;o cr&iacute;tica    brasileira, ao mesmo tempo em que prop&otilde;e percurso similar em rela&ccedil;&atilde;o    &agrave; teoria liter&aacute;ria contempor&acirc;nea. &Eacute; o que tentarei    demonstrar nas tr&ecirc;s se&ccedil;&otilde;es seguintes, a fim de fazer justi&ccedil;a    ao importante <i>Os leitores de Machado de Assis</i>, aut&ecirc;ntico livro-ponte    entre m&eacute;todos, escolas e teorias. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1880: UM ANO-PROBLEMA?</b></font></p>     <p><font size="2" face="Verdana">Numa observa&ccedil;&atilde;o em seu di&aacute;rio,    Franz Kafka ponderou que, no ano 2000, estar&iacute;amos lendo a literatura    do ano 2000. O olhar &eacute; sempre anacr&ocirc;nico, surpreendendo as preocupa&ccedil;&otilde;es    contempor&acirc;neas nos objetos de qualquer &eacute;poca, mesmo que se trate    da posteridade. Tal invers&atilde;o improv&aacute;vel da ordem habitual ocorre    no conto de Machado de Assis, "Uma visita de Alcib&iacute;ades", em    que o c&eacute;lebre orador morre "pela segunda vez"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    ao ser apresentado &agrave; moda do s&eacute;culo XIX, pois n&atilde;o consegue    desligar-se dos valores de seu pr&oacute;prio tempo. Por sua vez, o narrador    do conto, embora pade&ccedil;a de aut&ecirc;ntica "devo&ccedil;&atilde;o    do grego",<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> ao receber    a visita do ilustre ateniense, limita-se a defender a moda do seu pr&oacute;prio    tempo. O di&aacute;logo entre as &eacute;pocas se assemelha, portanto, a um    di&aacute;logo de surdos; surdos loquazes, esclare&ccedil;a-se. Por isso, uma    leitura menos otimista aproximaria a observa&ccedil;&atilde;o kafkiana da nega&ccedil;&atilde;o    do exerc&iacute;cio hermen&ecirc;utico, j&aacute; que tudo se transforma em    ocasi&atilde;o para as obsess&otilde;es do int&eacute;rprete. Midas narc&iacute;sico,    nega a possibilidade da literatura no instante em que abre o livro. Nessa alquimia    fracassada, porque sempre exitosa, resta por&eacute;m uma alternativa: tornar-se    anacr&ocirc;nico em rela&ccedil;&atilde;o a si pr&oacute;prio; reconhecendo    que &eacute; uma miragem a busca da resposta &uacute;nica, definitiva. </font></p>     <p><font size="2" face="Verdana">Por isso mesmo, o dilema de Kafka interessa particularmente    aos estudiosos da obra de Machado de Assis; a bem da verdade, aos estudiosos    de autores t&atilde;o complexos como o criador de Quincas Borba ? o bem-aventurado    c&atilde;o e o malogrado fil&oacute;sofo. Ora, se adotarmos a forma livre de    seu corrosivo humor, n&atilde;o seria poss&iacute;vel comparar esse dilema com    uma atitude recorrente na cr&iacute;tica machadiana? Acompanhemos seu racioc&iacute;nio,    j&aacute; que um dos maiores m&eacute;ritos do livro de H&eacute;lio Guimar&atilde;es    consiste em oferecer uma interessante alternativa para a circularidade interna    ao seguinte racioc&iacute;nio: com a publica&ccedil;&atilde;o de <i>Mem&oacute;rias    P&oacute;stumas de Br&aacute;s Cubas</i>, em 1880, e, dois anos depois, de <i>Pap&eacute;is    avulsos</i>, Machado de Assis promoveu uma renova&ccedil;&atilde;o sem precedentes    na literatura brasileira ? na hist&oacute;ria da narrativa <i>tout court</i>,    pensam alguns, com bons motivos. Trata-se, portanto, de compreender a motiva&ccedil;&atilde;o    que teria conduzido a uma experi&ecirc;ncia t&atilde;o radical ? e, registre-se    desde j&aacute;, muito bem-sucedida. Como explic&aacute;-la? Por exemplo, reunindo    conjeturas, multiplicando evid&ecirc;ncias, reiterando argumentos que confirmem    o pressuposto. A cr&iacute;tica machadiana dedicou-se de corpo e alma a essa    quest&atilde;o, propondo hip&oacute;teses tanto mais fecundas porque diversas    e &agrave;s vezes opostas. Na afirma&ccedil;&atilde;o bem-humorada de John Gledson,    eis "o Santo Graal dos estudos machadianos, a explica&ccedil;&atilde;o    para a ?crise dos quarenta anos? e para o novo tom sat&iacute;rico e o experimentalismo    de Br&aacute;s Cubas".<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Ora, como disse, um dos maiores m&eacute;ritos do livro de H&eacute;lio de Seixas    Guimar&atilde;es consiste no desenvolvimento de uma abordagem realmente nova    ? e o adv&eacute;rbio, aqui, vale o quanto pesa.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a></font></p>     <p><font size="2" face="Verdana">Sem negar a &oacute;bvia diferen&ccedil;a qualitativa    entre o Machado das <i>Mem&oacute;rias p&oacute;stumas de Br&aacute;s Cubas</i>    e o autor de <i>Iai&aacute; Garcia</i>,<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    Guimar&atilde;es, ap&oacute;s listar um conjunto amplo de importantes "teorias    explicativas para a virada da primeira para a segunda fase",<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>    esclarece a originalidade de sua abordagem:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>Sem excluir qualquer dessas explica&ccedil;&otilde;es,      procuro mostrar que a percep&ccedil;&atilde;o do infundado das expectativas      ? na vida, nos homens, no pa&iacute;s ? abrangeria tamb&eacute;m a rela&ccedil;&atilde;o      do escritor com os seus leitores, tanto os idealizados quanto os emp&iacute;ricos.      Umas das mudan&ccedil;as mais not&aacute;veis de Iai&aacute; Garcia para as      Mem&oacute;rias p&oacute;stumas tem a ver com o tratamento dispensado pelo      narrador aos leitores e com o n&iacute;vel de exig&ecirc;ncia de leitura e      interpreta&ccedil;&atilde;o a que estes, os leitores, s&atilde;o submetidos      pelos romances da chamada segunda fase.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a></i></font></p> </blockquote>     <p><font size="2" face="Verdana">O m&eacute;todo &eacute; particularmente inspirador    porque, sem transformar seu estudo numa simples reuni&atilde;o de trabalhos    anteriores, Guimar&atilde;es reconhece a pot&ecirc;ncia multiplicadora do texto    ficcional; desse modo, em lugar de ingenuamente acreditar que um &uacute;nico    olhar pode esgot&aacute;-lo, freq&uuml;enta com conhecimento e sensibilidade    explica&ccedil;&otilde;es advers&aacute;rias, a fim de fecundar sua perspectiva.    Por&eacute;m, esclare&ccedil;a-se: o m&eacute;todo nada tem que ver com o igualmente    ing&ecirc;nuo ecletismo, que tudo abra&ccedil;a porque n&atilde;o chega a definir    seu objeto de estudo. Pelo contr&aacute;rio, no caso de <i>Os leitores de Machado    de Assis</i>, o autor conduz o argumento com m&atilde;o firme: trata-se de acompanhar    a forma&ccedil;&atilde;o de um complexo e irreverente di&aacute;logo do narrador    com figura&ccedil;&otilde;es diversas de leitor ? tanto o emp&iacute;rico, quanto    o idealizado. Na pr&oacute;xima se&ccedil;&atilde;o desta resenha, analisarei    a conseq&uuml;&ecirc;ncia extra&iacute;da desse aspecto da obra machadiana.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, o autor associou de forma    iluminadora v&aacute;rios g&ecirc;neros da produ&ccedil;&atilde;o machadiana,    numa passagem que igualmente merece destaque:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Suponho ser poss&iacute;vel tra&ccedil;ar      rela&ccedil;&otilde;es entre a percep&ccedil;&atilde;o que Machado de Assis      tinha do seu p&uacute;blico, expressa na produ&ccedil;&atilde;o cr&iacute;tica,      na correspond&ecirc;ncia e, em certa medida, na cr&ocirc;nica, e a rela&ccedil;&atilde;o      entre os narradores e as figura&ccedil;&otilde;es do leitor nos romances.      Dito de outra forma: as mudan&ccedil;as da percep&ccedil;&atilde;o e da expectativa      do escritor em rela&ccedil;&atilde;o ao seu p&uacute;blico teriam implica&ccedil;&otilde;es      no modo como os narradores se dirigem aos seus interlocutores nos romances.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></i></font></p> </blockquote>     <p><font size="2" face="Verdana">Por exemplo, em determinado momento de seu racioc&iacute;nio,    ilumina, atrav&eacute;s da cita&ccedil;&atilde;o das cr&ocirc;nicas da s&eacute;rie    "Bons Dias!", certa estrat&eacute;gia narrativa das <i>Mem&oacute;rias    p&oacute;stumas de Br&aacute;s Cubas</i> ? a passagem sutil da segunda para    a terceira pessoa.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> Tal estrat&eacute;gia    permitiria uma oscila&ccedil;&atilde;o oportuna: toda vez que se considera "elogiado",    o leitor pode julgar que, atrav&eacute;s do emprego da segunda pessoa do discurso,    o narrador se dirige a "ele"; por&eacute;m, quando "piparotes"    s&atilde;o distribu&iacute;dos, o mesmo leitor os atribui a um "outro"    leitor, lan&ccedil;ando m&atilde;o da l&oacute;gica da terceira pessoa do discurso.    Boa parte da "introdu&ccedil;&atilde;o" do livro, ali&aacute;s, repousa    numa bem desenvolvida rela&ccedil;&atilde;o entre outra cr&ocirc;nica da mesma    s&eacute;rie e a preocupa&ccedil;&atilde;o do romancista com o arisco p&uacute;blico    leitor, como veremos na pr&oacute;xima se&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Na verdade, cr&iacute;ticos anteriores j&aacute;    haviam tocado no problema e mesmo proposto hip&oacute;teses engenhosas. &Eacute;    o caso, entre muitos, de J. Mattoso Camara Jr. em seus <i>Ensaios machadianos.    L&iacute;ngua e estilo</i>. Em dois ensaios particularmente interessantes para    a perspectiva adotada por Guimar&atilde;es, "Machado de Assis e as refer&ecirc;ncias    ao leitor" e "O coloquialismo de Machado de Assis", Mattoso Camara    chegou a estudar a oscila&ccedil;&atilde;o das formas de tratamento do leitor.    Em suas palavras: "Estamos assim agora mais habilitados para apreciar as    solu&ccedil;&otilde;es estil&iacute;sticas, derivadas dessa complexidade de    processos de tratamento, com que se enriquecem as refer&ecirc;ncias ao leitor    em Machado de Assis".<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    De igual modo, realizou uma aguda observa&ccedil;&atilde;o sobre o emprego da    primeira pessoa em <i>Dom Casmurro</i> e da terceira pessoa na malograda saga    de Rubi&atilde;o: "&Eacute; curioso, entretanto, ressaltar que mesmo num    romance de 3ª pessoa, como o <i>Quincas Borba</i>, Machado de Assis insiste    n&atilde;o s&oacute; nas refer&ecirc;ncias ao leitor mas tamb&eacute;m na fixa&ccedil;&atilde;o    do momento do relato. A sua solu&ccedil;&atilde;o para introduzir este segundo    dado foi a de fazer-se acompanhar de seus leitores e conduzi-los como um cicerone    experimentado aos recessos de sua hist&oacute;ria".<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>    Por&eacute;m, a importante novidade do livro de H&eacute;lio de Seixas Guimar&atilde;es    consiste em oferecer pela primeira vez uma an&aacute;lise abrangente do conjunto    da obra romanesca de Machado de Assis, tendo como base o estudo do complexo    e diversificado relacionamento do narrador machadiano com m&uacute;ltiplas figura&ccedil;&otilde;es    de leitor. </font></p>     <p><font size="2" face="Verdana">Assim, Guimar&atilde;es renova o debate sobre    o ano-problema 1880, pois, sem deixar de reconhecer a evidente transforma&ccedil;&atilde;o    do texto machadiano, complexifica ao m&aacute;ximo a pergunta, abandonando a    busca de uma resposta exclusiva, e, por isso, tornando sua an&aacute;lise um    exerc&iacute;cio dial&oacute;gico. Vejamos, agora, sua forma de lidar com a    quest&atilde;o ainda mais delicada da "aliena&ccedil;&atilde;o" ou    do "engajamento" de Machado de Assis. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ALIENA&Ccedil;&Atilde;O OU ENGAJAMENTO?</b></font></p>     <p><font size="2" face="Verdana">O conceito de <i>Weltliteratur</i>, proposto    no final do s&eacute;culo XVIII por Goethe, obriga a uma reflex&atilde;o renovada    sobre os crit&eacute;rios que determinam a universalidade deste ou daquele escritor.    Um "mestre na periferia do capitalismo", retomando a feliz express&atilde;o    de Roberto Schwarz, pode alcan&ccedil;ar pleno reconhecimento na "Rep&uacute;blica    Internacional das Letras"?</font></p>     <p><font size="2" face="Verdana">Proponho uma hip&oacute;tese de trabalho relativa    &agrave; recep&ccedil;&atilde;o internacional da obra de Machado de Assis. Tal    quest&atilde;o &eacute; inevit&aacute;vel e, ao mesmo tempo, irrelevante. Inevit&aacute;vel    porque, devido ao complexo de inferioridade cultural que insistimos em manter    atuante ? involunt&aacute;rio anacronismo deliberado ?, concedemos uma import&acirc;ncia    desproporcional aos poucos momentos de repercuss&atilde;o da cultura brasileira    no exterior. Entretanto, tal quest&atilde;o &eacute; irrelevante, pois, rigorosamente,    nada pode dizer da l&oacute;gica peculiar das leituras e, portanto, da escrita    de um autor. Sua perman&ecirc;ncia revela muito mais as ang&uacute;stias de    um sistema intelectual e art&iacute;stico perif&eacute;rico do que produz conhecimento    fecundo sobre a produ&ccedil;&atilde;o intelectual e art&iacute;stica desse    lugar. Em &uacute;ltima inst&acirc;ncia, o mercado dos bens simb&oacute;licos    &eacute; bem mais d&oacute;cil do que desejar&iacute;amos e, por isso, tende    a reproduzir a hegemonia que domina o plano pol&iacute;tico e econ&ocirc;mico.    Em conseq&uuml;&ecirc;ncia, voltar os olhos com ansiedade para a recep&ccedil;&atilde;o    no exterior pode conduzir ao lament&aacute;vel fen&ocirc;meno do auto-exotismo,    cuja freq&uuml;&ecirc;ncia n&atilde;o deixa de ser constrangedora.</font></p>     <p><font size="2" face="Verdana">Em alguma medida, a repercuss&atilde;o mediana    da obra de Machado de Assis no exterior deve-se &agrave; pr&oacute;pria cr&iacute;tica    brasileira. Ubiratan Machado tem raz&atilde;o ao afirmar: "O interessse    pelo escritor no exterior foi, em verdade, um reflexo do boom machadiano no    Brasil. Os estudiosos brasileiros s&atilde;o os principais respons&aacute;veis    pela reavalia&ccedil;&atilde;o da obra machadiana sob novas luzes e pelo levantamento    e interpreta&ccedil;&atilde;o de imenso material biogr&aacute;fico. Independente    da aten&ccedil;&atilde;o dos especialistas, nunca se falou tanto no escritor    (...)".<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> Entretanto,    refiro-me &agrave; recep&ccedil;&atilde;o da obra machadiana num contexto mais    amplo que os c&iacute;rculos acad&ecirc;micos;<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>    contexto esse alcan&ccedil;ado por autores como Flaubert ou Dostoi&eacute;vski,    somente para citar dois exemplos oitocentistas; ou Jorge Luis Borges, para recordar    um escritor sul-americano. Ora, por boas d&eacute;cadas, o debate central dos    estudos machadianos prendeu-se &agrave; querela acerca dos poss&iacute;veis    v&iacute;nculos do autor com a realidade local. A querela pode ser resumida    em oposi&ccedil;&otilde;es simples: aliena&ccedil;&atilde;o expl&iacute;cita;    alus&otilde;es sutis; ocultamentos deliberados da pr&oacute;pria origem; desvelamentos    cifrados da estrutura profunda da sociedade ? neste laborioso jogo de disc&oacute;rdias,    muitas vezes a obra de Machado de Assis foi desnecessariamente circunscrita    ao universo da cultura brasileira, em lugar de tamb&eacute;m inscrita no plano    da assim chamada literatura universal. </font></p>     <p><font size="2" face="Verdana">Sem d&uacute;vida, esse tipo de preocupa&ccedil;&atilde;o    esclarece a sutileza cr&iacute;tica do olhar machadiano em rela&ccedil;&atilde;o    &agrave; sociedade brasileira oitocentista. Por&eacute;m, oculta uma dimens&atilde;o    fundamental, que talvez seja a contribui&ccedil;&atilde;o machadiana mais original    para a reescrita da tradi&ccedil;&atilde;o liter&aacute;ria, compreendida num    horizonte t&atilde;o amplo quanto as pr&oacute;prias leituras do autor. Tal    contribui&ccedil;&atilde;o permitiria situar a obra de Machado no centro de    determinadas preocupa&ccedil;&otilde;es cr&iacute;ticas contempor&acirc;neas    num sentido realmente inovador; afastado tanto do auto-exotismo, que corresponde    &agrave;s expectativas estrangeiras relativas a uma literatura nos tr&oacute;picos,    quanto do autocentramento, que circunscreve a mal&iacute;cia do leitor Machado    de Assis &agrave; preocupa&ccedil;&atilde;o cifrada do autor de Mem&oacute;rias    p&oacute;stumas de Br&aacute;s Cubas com as mazelas da forma&ccedil;&atilde;o    social brasileira. &Eacute; aqui que a repercuss&atilde;o mediana de sua obra    no exterior tamb&eacute;m pode ser atribu&iacute;da a um efeito inesperado (e    perverso) da certeira cr&iacute;tica ao falso problema da "aliena&ccedil;&atilde;o"    de Machado. Ora, salvo engano, tal debate interessa sobretudo a pesquisadores    brasileiros ou a especialistas na cultura brasileira. Em outras palavras, <i>o    fato da nacionalidade n&atilde;o pode ser sublimado, mas, com certeza, n&atilde;o    deve ser sublinhado</i>, ou condenaremos a obra de Machado de Assis a um c&iacute;rculo    muito estreito ? na &uacute;ltima se&ccedil;&atilde;o desta resenha, discutirei    a contribui&ccedil;&atilde;o do livro de H&eacute;lio Guimar&atilde;es para    esse dif&iacute;cil problema. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Se tal hip&oacute;tese de trabalho for v&aacute;lida,    no momento em que principiarmos a discutir o legado machadiano num contexto    mais amplo, presenciaremos uma nova onda de leitura da obra machadiana no exterior.    Contexto esse que assinale a circunst&acirc;ncia de um autor que, "na periferia    do capitalismo" ? e o lugar importa n&atilde;o como um obst&aacute;culo    surpreendentemente superado, mas como um elemento constitutivo da mal&iacute;cia    do olhar machadiano ?, experimentou com g&ecirc;neros liter&aacute;rios os mais    diversos; relacionou-se de forma livre com a tradi&ccedil;&atilde;o liter&aacute;ria;    desenvolveu um peculiar corpo a corpo com figura&ccedil;&otilde;es m&uacute;ltiplas    de leitor; concebeu de modo radical a centralidade da leitura no ato da escrita;    trouxe para primeiro plano o gesto de reescrever o texto atrav&eacute;s do ato    de leitura no momento mesmo em que se produz o texto. Machado de Assis &eacute;    um dos autores mais instigantes da tradi&ccedil;&atilde;o ocidental, independentemente    de coordenadas geogr&aacute;ficas, pois &eacute; como se escrevesse a fim de    pensar a literatura. Machado narra para propor problemas narrativos, sua escrita    se transforma, assim, numa forma cujo conte&uacute;do &eacute; a problematiza&ccedil;&atilde;o    da pr&oacute;pria literatura, suas condi&ccedil;&otilde;es de legibilidade,    sua voca&ccedil;&atilde;o de engendrar perguntas cujas respostas sejam modos    novos de propor quest&otilde;es. </font></p>     <p><font size="2" face="Verdana">Tal s&iacute;ntese, creio, permite destacar,    sob outro ponto de vista, a import&acirc;ncia do livro de H&eacute;lio Guimar&atilde;es.    O autor supera a dicotomia de m&eacute;todos acima apontada atrav&eacute;s de    uma estrat&eacute;gia engenhosa, estudando tanto "os destinat&aacute;rios    emp&iacute;ricos de sua prosa ficcional",<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>    quanto o "leitor enquanto constru&ccedil;&atilde;o ficcional no romance    machadiano".<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> Em outras    palavras, investiga-se <i>o leitor de Machado e o leitor em Machado</i>. </font></p>     <p><font size="2" face="Verdana">O estudo do <i>leitor de</i> Machado de Assis    exige, portanto, uma dupla reconstru&ccedil;&atilde;o. De um lado, &eacute;    preciso reconstruir o contexto hist&oacute;rico que permitiu aos escritores    rom&acirc;nticos conceber o g&ecirc;nero como o espa&ccedil;o ideal para a cria&ccedil;&atilde;o    de uma comunidade nacional. Projeto formulado com clareza por Jos&eacute; de    Alencar e que, segundo a an&aacute;lise de H&eacute;lio Guimar&atilde;es, teria    influenciado Machado de Assis, ainda que negativamente. Tal preocupa&ccedil;&atilde;o    ajuda a compreender sua excentricidade: "Machado de Assis come&ccedil;a    sua carreira de romancista com um projeto anti-rom&acirc;ntico num momento em    que o gosto pela literatura sentimental e imaginosa domina o ambiente liter&aacute;rio    brasileiro".<a name="tx18"></a><a href="#nt18"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana">Nessa reconstru&ccedil;&atilde;o, H&eacute;lio    Guimar&atilde;es mostra como os emblemas da modernidade ocidental conheceram    uma recep&ccedil;&atilde;o peculiar no Brasil oitocentista: "o romance    e o bonde ? circulam pelas ruas da Corte em incans&aacute;vel pescaria",<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>    pois, se os passageiros eram escassos, os leitores eram ainda mais ariscos.    Vale dizer, o romance no Brasil consolidou-se enfrentando a escassez do p&uacute;blico    leitor e a precariedade da circula&ccedil;&atilde;o dos bens simb&oacute;licos.    Da&iacute; a precisa an&aacute;lise, um dos pontos altos do livro: </font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>Uma das grandes novidades de Br&aacute;s      Cubas est&aacute; na problematiza&ccedil;&atilde;o, desde suas primeiras linhas,      das possibilidades de comunica&ccedil;&atilde;o do texto liter&aacute;rio      no ambiente brasileiro oitocentista. A interlocu&ccedil;&atilde;o e a recep&ccedil;&atilde;o,      at&eacute; ent&atilde;o tratadas como quest&otilde;es externas &agrave; esfera      liter&aacute;ria, s&atilde;o incorporadas ao texto como problema, a ponto      de o leitor, raz&atilde;o de ser e condi&ccedil;&atilde;o de exist&ecirc;ncia      do romance, ser apontado como &uacute;nico defeito do livro.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></i></font></p> </blockquote>     <p><font size="2" face="Verdana">De outro lado, a fim de compreender a posi&ccedil;&atilde;o    exc&ecirc;ntrica de Machado, &eacute; necess&aacute;rio recuperar o impacto    causado pela "realiza&ccedil;&atilde;o do primeiro recenseamento geral    do pa&iacute;s, cujos resultados, divulgados em 1876 (...) provocaram rea&ccedil;&otilde;es    de espanto em todo o pa&iacute;s".<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>    Ora, se apenas 18% da popula&ccedil;&atilde;o seria alfabetizada, como continuar    apostando na possibilidade do romance como g&ecirc;nero fundador da nacionalidade?    Nesse caso, entre o leitor e o cidad&atilde;o abre-se um fosso, cuja ultrapassagem    sup&otilde;e reformas estruturais que, a bem da verdade, ainda hoje n&atilde;o    foram plenamente cumpridas: educa&ccedil;&atilde;o p&uacute;blica de qualidade;    bibliotecas p&uacute;blicas numerosas e bem equipadas; professores com remunera&ccedil;&atilde;o    adequada; sistema de distribui&ccedil;&atilde;o do objeto livro apoiado pelo    governo; livrarias espalhadas com alguma uniformidade em todo o pa&iacute;s;    programas efetivos de promo&ccedil;&atilde;o do h&aacute;bito da leitura. </font></p>     <p><font size="2" face="Verdana">De igual modo, o estudo do <i>leitor em</i> Machado    de Assis tamb&eacute;m exige uma dupla reconstru&ccedil;&atilde;o e, sobretudo,    deve levar em considera&ccedil;&atilde;o os problemas derivados da figura do    <i>leitor de</i> Machado. </font></p>     <p><font size="2" face="Verdana">De um lado, trata-se de estudar as formas machadianas    do leitor impl&iacute;cito, isto &eacute;, o dispositivo textual imaginado pelo    autor com o objetivo de idealizar a recep&ccedil;&atilde;o de sua pr&oacute;pria    obra, tal como teorizado por Wolfgang Iser. Guimar&atilde;es analisa a cr&ocirc;nica,    a cr&iacute;tica e a prosa de fic&ccedil;&atilde;o do autor de <i>Helena</i>    como partes integrantes do processo de crescente desilus&atilde;o machadiana    com as condi&ccedil;&otilde;es objetivas da circunst&acirc;ncia brasileira.    Assim, o autor tra&ccedil;a, no final do livro, uma s&iacute;ntese esclarecedora:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>De Br&aacute;s Cubas ao Memorial, nota-se      um aprofundamento da solid&atilde;o e do isolamento dos narradores e/ou protagonistas,      sempre &agrave;s voltas com as possibilidades de compartilhamento do texto.      Por meio de narradores cada vez mais voltados para si mesmos e descrentes      da possibilidade de se entabular um di&aacute;logo que n&atilde;o esteja baseado      na indu&ccedil;&atilde;o ao engano e na trai&ccedil;&atilde;o da confian&ccedil;a      do interlocutor, o escritor Machado de Assis parece voltar-se ao p&uacute;blico      como quem se dirige a uma plat&eacute;ia que n&atilde;o o entende, um leitorado      incapaz de compreender e interpretar o sentido da hist&oacute;ria como os      pr&oacute;prios protagonistas dos romances que, principalmente a partir de      Dom Casmurro , tornam-se leitores/int&eacute;rpretes equivocados em rela&ccedil;&atilde;o      a suas pr&oacute;prias hist&oacute;rias.<a name="tx22"></a><a href="#nt22"><sup>22</sup></a></i></font>    </p> </blockquote>     <p><font size="2" face="Verdana">Na reconstru&ccedil;&atilde;o de H&eacute;lio    Guimar&atilde;es, destacam-se alguns momentos do progressivo "naufr&aacute;gio    das ilus&otilde;es". Na elabora&ccedil;&atilde;o de <i>Helena</i> e de    <i>Iai&aacute; Garcia</i>, &uacute;ltimos romances da chamada primeira fase,    o autor observa: "o escritor aproximava-se do gosto de grande parte do    p&uacute;blico leitor, que tinha muito apre&ccedil;o pelas narrativas melodram&aacute;ticas    e sentimentais"<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>. &Eacute;    como se Machado ainda acreditasse na promessa do p&uacute;blico leitor como    &acirc;ncora da nascente fic&ccedil;&atilde;o nacional. Neste particular, a    pesquisa de Guimar&atilde;es oferece conclus&otilde;es de grande interesse:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>(...) h&aacute; por parte de Machado um      interesse constante ? e n&atilde;o seria exagerado falar em tentativa de controle      ? sobre a recep&ccedil;&atilde;o de sua obra (...) parece-me ineg&aacute;vel      o fato de que Machado de Assis concedeu ao gosto e expectativa do p&uacute;blico      leitor que ele imaginava e/ou desejava para sua obra e que essa aten&ccedil;&atilde;o      e sensibilidade ao p&uacute;blico seja um dos pilares da grandiosidade dessa      mesma obra.<a name="tx24"></a><a href="#nt24"><sup>24</sup></a></i></font></p> </blockquote>     <p><font size="2" face="Verdana">Compreenda-se o alcance da conclus&atilde;o:    Guimar&atilde;es revela um Machado preocupado com as leituras poss&iacute;veis    de sua obra, buscando "controlar" as rea&ccedil;&otilde;es dos leitores    emp&iacute;ricos.<a name="tx25"></a><a href="#nt25"><sup>25</sup></a> Tal preocupa&ccedil;&atilde;o    teria inclusive levado o autor de <i>Esa&uacute; e Jac&oacute;</i> a experimentar    com g&ecirc;neros populares &agrave; &eacute;poca, numa concess&atilde;o ao    gosto do momento. Contudo, como se fosse os g&ecirc;meos do romance, numa cis&atilde;o    do pr&oacute;prio Machado em p&oacute;los opostos, ao mesmo tempo em que busca    agradar o p&uacute;blico, o narrador se afasta dos padr&otilde;es convencionais.    Vale dizer, ao inv&eacute;s de confiar na "id&eacute;ia muito difundida    de uma esp&eacute;cie de indiferentismo de Machado em rela&ccedil;&atilde;o    ao p&uacute;blico leitor",<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>    Guimar&atilde;es prop&otilde;e que a radicalidade das experi&ecirc;ncias com    as figura&ccedil;&otilde;es do leitor, especialmente nos romances da chamada    segunda fase, teria dependido precisamente da autocr&iacute;tica de Machado    em rela&ccedil;&atilde;o a suas pr&oacute;prias apostas iniciais. Destaca-se    aqui o car&aacute;ter org&acirc;nico do alentado anexo documental, coligido    ao final do volume, composto por "resenhas e coment&aacute;rios sobre os    romances machadianos",<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>    assim como por uma &uacute;til se&ccedil;&atilde;o com breves biografias dos    cr&iacute;ticos machadianos.<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>    O anexo permite que o leitor de hoje vislumbre as rea&ccedil;&otilde;es do <i>leitor    contempor&acirc;neo &agrave; produ&ccedil;&atilde;o machadiana</i>. Portanto,    &eacute; uma parte indispens&aacute;vel &agrave; intelig&ecirc;ncia do fio condutor    de <i>Os leitores de Machado de Assis</i>. Ubiratan Machado teve id&eacute;ia    similar ao editar o igualmente importante acervo documental da "cr&iacute;tica    em vida do autor", em <i>Machado de Assis. Roteiro da consagra&ccedil;&atilde;o</i>.<a name="tx29"></a><a href="#nt29"><sup>29</sup></a>    Uma tarefa futura: comparar os textos coligidos por ambos os autores, assim    como derivar linhas de for&ccedil;a da recep&ccedil;&atilde;o contempor&acirc;nea    ? agora, somente registro a possibilidade.<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>    H&eacute;lio Guimar&atilde;es, coerente com seu projeto, colige somente resenhas    e coment&aacute;rios sobre os romances. A colet&acirc;nea de Ubiratan Machado,    por outro lado, &eacute; ecum&ecirc;nica, reunindo v&aacute;rios g&ecirc;neros,    desde observa&ccedil;&otilde;es sobre tradu&ccedil;&otilde;es feitas por Machado    de pe&ccedil;as teatrais, passando pela poesia, conto e romance. </font></p>     <p><font size="2" face="Verdana">H&eacute;lio Guimar&atilde;es tamb&eacute;m ata    com &ecirc;xito as pontas de sua pesquisa, acompanhando as mudan&ccedil;as nas    figuras do leitor impl&iacute;cito. Ele busca demonstrar que as modifica&ccedil;&otilde;es    textuais operadas por Machado de Assis na figura&ccedil;&atilde;o de leitores    guarda rela&ccedil;&otilde;es complexas com a imagem que o pr&oacute;prio Machado    passou a ter de seus leitores emp&iacute;ricos, sobretudo a partir de 1876.    Ou seja, como vimos, os resultados do recenseamento teriam estimulado uma radicaliza&ccedil;&atilde;o    no entendimento machadiano da ficcionalidade e, portanto, do papel do leitor    nas prec&aacute;rias condi&ccedil;&otilde;es brasileiras. Machado teria ent&atilde;o    identificado o naufr&aacute;gio das ilus&otilde;es rom&acirc;nticas acerca da    miss&atilde;o civilizadora do romance. Por&eacute;m, como no fecho de <i>Iai&aacute;    Garcia</i>, "alguma coisa escapa ao naufr&aacute;gio das ilus&otilde;es".<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>    No caso, a tematiza&ccedil;&atilde;o mesma da precariedade do circuito comunicativo    vem &agrave; superf&iacute;cie do texto, torna-se parte integrante do pr&oacute;prio    enredo, transforma-se em mat&eacute;ria constante de reflex&atilde;o do narrador.    A desilus&atilde;o, portanto, metamorfoseia-se no elemento que ainda hoje assegura    a Machado de Assis um lugar especial na literatura brasileira. Por isso mesmo,    "<i>Br&aacute;s Cubas</i> come&ccedil;a (?) com o tema da recep&ccedil;&atilde;o    liter&aacute;ria".<a name="tx32"></a><a href="#nt32"><sup>32</sup></a></font></p>     <p><font size="2" face="Verdana">Retorno, agora, ao princ&iacute;pio desta resenha.    Trabalhos como <i>Os leitores de Machado de Assis</i> talvez anunciem uma nova    fase de estudos machadianos, j&aacute; que sua principal contribui&ccedil;&atilde;o    consiste em relacionar criativamente o problema concreto do <i>leitor de</i>    Machado com a figura do <i>leitor em</i> Machado. Num outro vi&eacute;s, valeria    pensar em <i>Machado leitor</i> da tradi&ccedil;&atilde;o, mas este seria um    outro livro. Desta vez, H&eacute;lio Guimar&atilde;es trabalha tanto com as    circunst&acirc;ncias hist&oacute;ricas do p&uacute;blico leitor no Brasil oitocentista,    quanto com as figura&ccedil;&otilde;es do ato de leitura oferecidas na superf&iacute;cie    da fic&ccedil;&atilde;o machadiana. Desse modo, a preocupa&ccedil;&atilde;o    com o texto encontra est&iacute;mulo renovado com a reconstru&ccedil;&atilde;o    do contexto. Ao contr&aacute;rio de Bento Santiago, H&eacute;lio Guimar&atilde;es    consegue atar com &ecirc;xito as pontas da tradi&ccedil;&atilde;o cr&iacute;tica    brasileira ? o que n&atilde;o &eacute; um pequeno &ecirc;xito. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>UM LIVRO-PONTE?</b></font></p>     <p><font size="2" face="Verdana">A fim de fundamentar sua preocupa&ccedil;&atilde;o    com o ato de leitura, H&eacute;lio Guimar&atilde;es tamb&eacute;m dialoga com    a Escola de Constan&ccedil;a, vale dizer, com as obras de Hans Robert Jauss    e Wolfgang Iser, atribuindo com acerto maior import&acirc;ncia ao trabalho de    Iser. Contudo, creio que valeria a pena esclarecer de modo mais preciso uma    distin&ccedil;&atilde;o fundamental no &acirc;mbito da Escola de Constan&ccedil;a.    &Eacute; importante destacar a diferen&ccedil;a de projeto entre a "est&eacute;tica    da recep&ccedil;&atilde;o", tal como ideada por Jauss, e a "est&eacute;tica    do efeito", tal como desenvolvida por Iser. A est&eacute;tica da recep&ccedil;&atilde;o    se articula a partir da reconstru&ccedil;&atilde;o hist&oacute;rica de ju&iacute;zos    de leitores particulares. Inspirado em Hans-Georg Gadamer, Jauss pretendia conceituar    o modo como se processa a intera&ccedil;&atilde;o das expectativas tradicionais    do leitor frente a um texto espec&iacute;fico. A an&aacute;lise da fus&atilde;o    dos horizontes de expectativa com o ato de leitura tornou-se extremamente relevante    para Jauss, pois permitia aprofundar a compreens&atilde;o hermen&ecirc;utica    de Gadamer no que se refere ao relacionamento do passado com o presente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pelo contr&aacute;rio, a est&eacute;tica do efeito,    elaborada por Iser, articula-se a partir da an&aacute;lise da estrutura peculiar    do texto ficcional e, por isso, pretende elaborar uma descri&ccedil;&atilde;o    da intera&ccedil;&atilde;o fenomenol&oacute;gica que ocorre entre texto e leitor    ? da&iacute; a import&acirc;ncia de Iser para o esfor&ccedil;o de Guimar&atilde;es,    sobretudo a partir da nova rela&ccedil;&atilde;o criada por Machado com seus    leitores e, por fim, com o ato de leitura em si. Partindo do pressuposto da    exist&ecirc;ncia de uma assimetria inicial entre texto e leitor, a est&eacute;tica    do efeito iseriana almeja compreender o ato de leitura como uma forma particular    de negocia&ccedil;&atilde;o daquela assimetria. Para tanto, investiga a estrutura    pr&oacute;pria dos textos liter&aacute;rios, valorizando a intera&ccedil;&atilde;o    espec&iacute;fica que tal estrutura provoca; estrutura essa composta por uma    indetermina&ccedil;&atilde;o constitutiva. Essa indetermina&ccedil;&atilde;o    esclarece a impossibilidade de confundir a leitura de textos liter&aacute;rios    com o exerc&iacute;cio de surpreender a interpreta&ccedil;&atilde;o "correta".    Ora, n&atilde;o &eacute; verdade que, sobretudo nos romances da segunda fase,    os narradores machadianos parecem deleitar-se com a id&eacute;ia de um sentido    em &uacute;ltima inst&acirc;ncia inapreens&iacute;vel? </font></p>     <p><font size="2" face="Verdana">Em suma, enquanto a est&eacute;tica da recep&ccedil;&atilde;o    trabalha com atos de leitura historicamente verific&aacute;veis, a teoria do    efeito est&eacute;tico busca o estabelecimento de um modelo gen&eacute;rico    que d&ecirc; conta do pr&oacute;prio ato de leitura de textos liter&aacute;rios,    independentemente de seus contextos particulares de atualiza&ccedil;&atilde;o,    embora atos de leitura sempre ocorram em contextos historicamente determinados.    &Eacute; claro que tal compreens&atilde;o do texto liter&aacute;rio, e de sua    apropria&ccedil;&atilde;o atrav&eacute;s do ato de leitura, revela-se particularmente    prop&iacute;cia para a inovadora an&aacute;lise que Guimar&atilde;es prop&otilde;e    da rela&ccedil;&atilde;o entre autor-narrador e leitores emp&iacute;ricos-impl&iacute;citos    na obra de Machado de Assis. Tal an&aacute;lise permitiria renovar a recep&ccedil;&atilde;o    de sua obra no exterior, pois valoriza um aspecto de interesse permanente para    os estudos liter&aacute;rios, para al&eacute;m da preocupa&ccedil;&atilde;o    com a determina&ccedil;&atilde;o nacional. Nesse sentido, Machado de Assis destaca-se    como um dos primeiros autores da literatura ocidental a desenvolver as conseq&uuml;&ecirc;ncias    da id&eacute;ia de que todo autor &eacute; um leitor insatisfeito com a tradi&ccedil;&atilde;o    ou, pelo contr&aacute;rio, estimulado pela pr&oacute;pria biblioteca.<a name="tx33"></a><a href="#nt33"><sup>33</sup></a>    Machado, por assim dizer, &eacute; o verdadeiro precursor de Jorge Luis Borges.</font></p>     <p><font size="2" face="Verdana">Na verdade, como ressalvei no princ&iacute;pio    desta resenha, tal parece ser a voca&ccedil;&atilde;o do importante livro de    H&eacute;lio Guimar&atilde;es: atar pontas. E isso tamb&eacute;m no plano te&oacute;rico,    j&aacute; que sua abordagem aproxima os esfor&ccedil;os de Hans Robert Jauss    e de Wolfgang Iser. Nesse particular, o autor poderia ter explicitado ainda    mais seu prop&oacute;sito. Afinal, o trabalho com o <i>leitor de Machado e o    leitor em Machado</i> possibilita uma inesperada ponte metodol&oacute;gica entre    a "est&eacute;tica da recep&ccedil;&atilde;o" e a "est&eacute;tica    do efeito". Contudo, essa possibilidade seria ainda mais forte se Guimar&atilde;es    tivesse aprofundado sua an&aacute;lise sobre o tema. Por&eacute;m, evitemos    a todo custo o onipresente narcisismo cr&iacute;tico de certa cr&iacute;tica    brasileira contempor&acirc;nea. O "narcisismo cr&iacute;tico" somente    pode ler no texto do outro n&atilde;o o que efetivamente se realizou, mas, pelo    contr&aacute;rio, limita-se a assinalar o que teria sido feito se o autor fosse    o... pr&oacute;prio resenhista. Felizmente, n&atilde;o &eacute; o caso desta    resenha. Contamos, assim, com uma contribui&ccedil;&atilde;o fundamental e inovadora    para os estudos machadianos. Esperemos, portanto, com grande interesse o pr&oacute;ximo    livro de H&eacute;lio de Seixas Guimar&atilde;es, pois <i>Os leitores de Machado    de Assis</i> oferece rico material para nossas reflex&otilde;es ? e por um bom    tempo. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a>&#91;<a href="#tx01">1</a>&#93;    Resenha escrita sob os ausp&iacute;cios de uma "Bolsa de Pesquisa", concedida    pela Funda&ccedil;&atilde;o Alexander von Humboldt.    <br>   <a name="nt02"></a>&#91;<a href="#tx01">2</a>&#93; Gostaria de agradecer as    sugest&otilde;es e as cr&iacute;ticas de Janine Rocha, Leonardo Vieira de Almeida    e Pedro Armando de Almeida Magalh&atilde;es &agrave; primeira vers&atilde;o    desta resenha.    <br>   <a name="nt03"></a>&#91;<a href="#tx03">3</a>&#93; "Uma visita de Alcib&iacute;ades".    Machado de Assis. <i>Contos/Uma antologia</i>. John Gledson (org.). S&atilde;o    Paulo: Companhia das Letras, 1998, p. 240.    <br>   <a name="nt04"></a>&#91;<a href="#tx04">4</a>&#93; <i>Idem</i>, p. 232.    <br>   <a name="nt05"></a>&#91;<a href="#tx05">5</a>&#93; John Gledson. "Apresenta&ccedil;&atilde;o".    H&eacute;lio de Seixas Guimar&atilde;es. <i>Os leitores de Machado de Assis.    O romance machadiano e o p&uacute;blico de literatura no s&eacute;culo 19</i>.    S&atilde;o Paulo: Nankin/EdUSP, 2004, p. 20.    ]]></body>
<body><![CDATA[<br>   <a name="nt06"></a>&#91;<a href="#tx06">6</a>&#93; Na sua excelente "Apresenta&ccedil;&atilde;o",    Gledson, como farei na nota 9, tamb&eacute;m chama a aten&ccedil;&atilde;o para    um ensaio pioneiro de Silviano Santiago, "Ret&oacute;rica da verossimilhan&ccedil;a".    <i>Idem</i>, p. 19.    <br>   <a name="nt07"></a>&#91;<a href="#tx07">7</a>&#93; No tocante a essa quest&atilde;o,    a formula&ccedil;&atilde;o de Roberto Schwarz &eacute; incontorn&aacute;vel:    "A descontinuidade entre as <i>Mem&oacute;rias p&oacute;stumas de Br&aacute;s    Cubas</i> e a literatura apagada da primeira fase machadiana &eacute; irrecus&aacute;vel,    sob pena de desconhecermos o fato qualitativo, afinal de contas a raz&atilde;o    de ser da cr&iacute;tica. Mas h&aacute; tamb&eacute;m continuidade rigorosa,    ali&aacute;s mais dif&iacute;cil de estabelecer". Roberto Schwarz. <i>Um mestre    na periferia do capitalismo ? Machado de Assis</i>. S&atilde;o Paulo: Livraria    Duas Cidades, 1998, p. 208.    <br>   <a name="nt08"></a>&#91;<a href="#tx08">8</a>&#93; H&eacute;lio de Seixas Guimar&atilde;es.    <i>Os leitores de Machado de Assis. O romance machadiano e o p&uacute;blico    de literatura no s&eacute;culo 19</i>. S&atilde;o Paulo: Nankin/EdUSP, 2004,    p. 34.    <br>   <a name="nt09"></a>&#91;<a href="#tx09">9</a>&#93; <i>Idem</i>, p. 35.    <br>   <a name="nt10"></a>&#91;<a href="#tx10">10</a>&#93; <i>Idem</i>, p. 27-28. Neste    contexto, como Guimar&atilde;es reconhece na p&aacute;gina 215 de seu livro,    vale recordar uma observa&ccedil;&atilde;o anterior de Silviano Santiago: "J&aacute;    &eacute; tempo de se come&ccedil;ar a compreender a obra de Machado como um    todo coerentemente organizado, percebendo que certas estruturas prim&aacute;rias    e primeiras se desarticulam e rearticulam sob formas de estruturas diferentes,    mais complexas e mais sofisticadas, &agrave; medida que seus textos se sucedem    cronologicamente". Silviano Santiago. "Ret&oacute;rica da verossimilhan&ccedil;a".    <i>Uma literatura nos tr&oacute;picos: ensaios sobre depend&ecirc;ncia cultural</i>.    Rio de Janeiro: Rocco, 2000, p. 27.    <br>   <a name="nt11"></a>&#91;<a href="#tx11">11</a>&#93; H&eacute;lio de Seixas Guimar&atilde;es.    <i>Os leitores de Machado de Assis. O romance machadiano e o p&uacute;blico    de literatura no s&eacute;culo 19</i>. S&atilde;o Paulo: Nankin/EdUSP, 2004,    p. 191.    <br>   <a name="nt12"></a>&#91;<a href="#tx12">12</a>&#93; J. Mattoso Camara Jr. "Machado    de Assis e as refer&ecirc;ncias ao leitor". <i>Ensaios machadianos. L&iacute;ngua    e estilo.</i> Rio de Janeiro: Livraria Acad&ecirc;mica, 1962, p. 66-67.    <br>   <a name="nt13"></a>&#91;<a href="#tx13">13</a>&#93; J. Mattoso Camara Jr. "O    coloquialismo de Machado de Assis". <i>Ensaios machadianos. L&iacute;ngua e    estilo.</i> Rio de Janeiro: Livraria Acad&ecirc;mica, 1962, p. 87.    <br>   <a name="nt14"></a>&#91;<a href="#tx14">14</a>&#93; Ubiratan Machado. <i>Bibliografia    machadiana</i> 1959-2003. S&atilde;o Paulo: EdUSP, 2005, p. 10. Devo a Janine    Rocha a refer&ecirc;ncia &agrave; passagem de Ubiratan Machado.    <br>   <a name="nt15"></a>&#91;<a href="#tx15">15</a>&#93; No tocante &agrave; recep&ccedil;&atilde;o    acad&ecirc;mica, como Ubiratan Machado tamb&eacute;m salienta: "<i>A descoberta</i>    (termo que empregamos apenas como divisor de &aacute;guas, j&aacute; que n&atilde;o    houve eclos&atilde;o, mas um processo gradual de matura&ccedil;&atilde;o) de    Machado a partir dos anos de 1960, sobretudo pela cr&iacute;tica e pelos <i>scholars</i>    norte-americanos ? caixa de resson&acirc;ncia universal ?, aliciou o interesse    de estudiosos de todo o mundo e o conseq&uuml;ente incremento das obras machadianas".    <i>Idem</i>, p. 9.    ]]></body>
<body><![CDATA[<br>   <a name="nt16"></a>&#91;<a href="#tx16">16</a>&#93; H&eacute;lio de Seixas Guimar&atilde;es.    O<i>s leitores de Machado de Assis. O romance machadiano e o p&uacute;blico    de literatura no s&eacute;culo 19</i>. S&atilde;o Paulo: Nankin/EdUSP, 2004,    p. 30.    <br>   <a name="nt17"></a>&#91;<a href="#tx17">17</a>&#93; <i>Idem</i>, p. 31.    <br>   <a name="nt18"></a>&#91;<a href="#tx18">18</a>&#93; <i>Idem</i>, p. 125.    <br>   <a name="nt19"></a>&#91;<a href="#tx19">19</a>&#93; <i>Idem</i>, p. 62.    <br>   <a name="nt20"></a>&#91;<a href="#tx20">20</a>&#93; <i>Idem</i>, p. 191.    <br>   <a name="nt21"></a>&#91;<a href="#tx21">21</a>&#93; <i>Idem</i>, p. 32.    <br>   <a name="nt22"></a>&#91;<a href="#tx22">22</a>&#93; <i>Idem</i>, p. 287.    <br>   <a name="nt23"></a>&#91;<a href="#tx23">23</a>&#93; <i>Idem</i>, p. 149.    <br>   <a name="nt24"></a>&#91;<a href="#tx24">24</a>&#93; <i>Idem</i>, p. 287.    <br>   <a name="nt25"></a>&#91;<a href="#tx25">25</a>&#93; Anoto desde j&aacute; uma    possibilidade: propor uma leitura comparativa da abordagem de H&eacute;lio Guimar&atilde;es    sobre a obra de Machado de Assis e da an&aacute;lise igualmente inovadora que    Victor Mendes ofereceu em seu livro <i>Almeida Garrett. Crise na representa&ccedil;&atilde;o    nas</i> Viagens na minha terra. Lisboa: Cosmos, 1999. Em ambos os estudos, as    figura&ccedil;&otilde;es do leitor, assim como o papel irreverente assumido    pelo narrador, adquirem especial relevo.    ]]></body>
<body><![CDATA[<br>   <a name="nt26"></a>&#91;<a href="#tx26">26</a>&#93; H&eacute;lio de Seixas Guimar&atilde;es.    <i>Os leitores de Machado de Assis. O romance machadiano e o p&uacute;blico    de literatura no s&eacute;culo 19</i>. S&atilde;o Paulo: Nankin/EdUSP, 2004,    p. 286.    <br>   <a name="nt27"></a>&#91;<a href="#tx27">27</a>&#93; Este &eacute; o t&iacute;tulo    dado pelo autor para o importante anexo. Ver p&aacute;ginas 291-483.    <br>   <a name="nt28"></a>&#91;<a href="#tx28">28</a>&#93; "Sobre os cr&iacute;ticos",    p&aacute;ginas 485-491.    <br>   <a name="nt29"></a>&#91;<a href="#tx29">29</a>&#93; Ubiratan Machado. <i>Machado    de Assis. Roteiro de consagra&ccedil;&atilde;o (cr&iacute;tica em vida do autor)</i>.    Rio de Janeiro: EdUERJ, 2003.    <br>   <a name="nt30"></a>&#91;<a href="#tx30">30</a>&#93; Salvo engano, H&eacute;lio    Guimar&atilde;es n&atilde;o menciona a colet&acirc;nea organizada por Ubiratan    Machado. Compreende-se: o livro ora resenhado teve origem em sua Tese de Doutorado,    apresentada em setembro de 2001, ao Departamento de Teoria Liter&aacute;ria,    do Instituto de Estudos da Linguagem da Unicamp. Portanto, trata-se de esfor&ccedil;o    anterior &agrave; publica&ccedil;&atilde;o de <i>Roteiro da consagra&ccedil;&atilde;o</i>.    <br>   <a name="nt31"></a>&#91;<a href="#tx31">31</a>&#93; Machado de Assis. <i>Iai&aacute;    Garcia</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira/Instituto Nacional    do Livro, 1977, p. 237 &#91;1878&#93;.    <br>   <a name="nt32"></a>&#91;<a href="#tx32">32</a>&#93; <i>Idem</i>, p. 182.    <br>   <a name="nt33"></a>&#91;<a href="#tx33">33</a>&#93; Ver, a esse respeito, a    Tese de Doutorado de Bluma Waddington Vilar, <i>Escrita e leitura: cita&ccedil;&atilde;o    e autobiografia em Murilo Mendes e Machado de Assis</i>. Programa de P&oacute;s-gradua&ccedil;&atilde;o    em Letras da Universidade do Estado do Rio de Janeiro, 2001. Destaco o cap&iacute;tulo    "Cita&ccedil;&atilde;o e autobiografia: <i>Mem&oacute;rias P&oacute;stumas de    Br&aacute;s Cubas</i>", p. 118-151.</font></p>      ]]></body>
</article>
