<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702011000200014</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702011000200014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O pintor da vida moderna]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bagolin]]></surname>
<given-names><![CDATA[Luiz Armando]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Instituto de Estudos Brasileiros ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<volume>23</volume>
<numero>2</numero>
<fpage>335</fpage>
<lpage>336</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702011000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702011000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702011000200014&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luiz Armando Bagolin</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Docente e pesquisador do Instituto de Estudos Brasileiros da USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Charles Baudelaire. <i>O pintor da vida moderna</i>. Belo Horizonte, Aut&ecirc;ntica, 2010, 152 pp.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"O Sr. G. n&atilde;o gosta de ser chamado de artista. N&atilde;o tem ele um pouco de raz&atilde;o? Ele se interessa pelo mundo inteiro; quer saber, compreender, apreciar tudo o que se passa na superf&iacute;cie de nosso esferoide. O artista vive muito pouco, ou mesmo nada, no mundo moral e pol&iacute;tico". O Sr. G. a quem Baudelaire se refere no trecho acima citado e a quem elogia ao longo de seu livro <i>O pintor da vida moderna</i>, recentemente publicado em l&iacute;ngua portuguesa numa bela edi&ccedil;&atilde;o ilustrada, &eacute; Ernest-Adolphe-Hyacinthe-Constantin Guys (1802-1892), artista franc&ecirc;s especializado em ilustra&ccedil;&otilde;es jornal&iacute;sticas, assim como redator e diretor do <i>Illustrated London News</i>, em meados do s&eacute;culo XIX. Tratando-se a si mesmo como "artista, ainda que de contrabando" em carta enviada ao amigo e colaborador Paul Gavarni, Guys declarava seu interesse, sobretudo, pela cr&ocirc;nica da vida quotidiana, em detrimento da arte, porquanto esta, da vida verdadeira, na verdade, estava sempre muito distante. Interessaram-lhe, sobretudo, os acontecimentos pol&iacute;ticos e mundanos, os bastidores do poder, da jurisprud&ecirc;ncia, a guerra, a sorte das mulheres f&aacute;ceis, "mante&uacute;das" - que se prop&ocirc;s a interpretar com a pena e o pincel de modo compendi&aacute;rio -, a linha apenas dispondo rapidamente o assunto que, depois, era inundado por uma aguada pardacenta da qual se sobressa&iacute;am alguns toques de cor matizada, vibr&aacute;teis, amarelos, azuis, lilases. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Baudelaire sabe n&atilde;o se tratar de um artista educado rigorosamente dentro dos moldes da academia francesa, <i>l'Institute</i>, ou o que dele restou e ainda vigia &agrave; &eacute;poca, se arrastando pelos <i>salons</i>. &Eacute; exatamente por isso que se interessa por esse artista sem pretens&otilde;es, inc&oacute;gnito nomeado pelo cognato g, pela sua figura e posi&ccedil;&atilde;o, ou seja, um artista cuja vida se assemelha &agrave; daqueles a quem se prop&otilde;e a retratar. O que lhe falta em estudo e disciplina sobra-lhe em "curiosidade", o ponto de partida do g&ecirc;nio, para Baudelaire, feliz ponto, do Sr. G. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O seu pensamento volta-se, insaci&aacute;vel, para a busca do sens&iacute;vel, do carnal, do fr&ecirc;mito e da mat&eacute;ria provis&oacute;ria da qual todos n&oacute;s somos feitos. A curiosidade, propiciada muitas vezes pela "convalesc&ecirc;ncia", v&ecirc; nascer naturalmente o desejo pela comunh&atilde;o com o mundo, com a vida exterior, por detr&aacute;s da vidra&ccedil;a, para longe do leito, com a multid&atilde;o, com o rosto de um desconhecido, com o af&atilde; de retrat&aacute;-lo, e a tudo. A convalesc&ecirc;ncia agu&ccedil;a a curiosidade que, para Baudelaire, &eacute; estado permanente de esp&iacute;rito no Sr. G. Assim como na inf&acirc;ncia, pois a crian&ccedil;a interessa-se vivamente por tudo ao seu redor, na convalesc&ecirc;ncia olha-se a tudo como se fosse esta ocasi&atilde;o a primeira vez, ou a &uacute;ltima. Por isso, o g&ecirc;nio, segundo o autor, difere da crian&ccedil;a apenas no que concerne &agrave; solidez, &agrave; resist&ecirc;ncia do sistema nervoso de ambos, forte no primeiro, fraca no segundo, pois, como diz, "O g&ecirc;nio n&atilde;o &eacute; sen&atilde;o a inf&acirc;ncia controladamente recuperada". O Sr. G. &eacute; um eterno peregrino, um viajante que faz quotidianamente a travessia pelo "grande deserto dos homens", embora n&atilde;o possa tamb&eacute;m, segundo Baudelaire, ser considerado simplesmente um <i>fl&acirc;neur</i>. Recorrendo a La Bruy&egrave;re, o autor o categoriza como "puro moralista pitoresco", pois o Sr. G. em sua avers&atilde;o incontorn&aacute;vel ao "reino impalp&aacute;vel do metaf&iacute;sico" tamb&eacute;m n&atilde;o admitiria ser tratado como um fil&oacute;sofo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dotado de uma sensibilidade    ativa, n&atilde;o indiferente ao mundo que o cerca e no qual se move, sua profiss&atilde;o    consistiria mais "em esposar a multid&atilde;o" sendo a multid&atilde;o o seu    dom&iacute;nio "como o ar &eacute; o do p&aacute;ssaro, a &aacute;gua, o do    peixe", expressando o seu olho desejoso, pelo deslocamento do olhar e de seu    corpo, a condi&ccedil;&atilde;o inelut&aacute;vel de amante que ama amar a multid&atilde;o.    A luz traz as del&iacute;cias como de um espet&aacute;culo que se apresenta    diariamente nas ruas aos olhos de qualquer um: "lindas equipagens, os cavalos    imponentes, o asseio impressionante dos cavalari&ccedil;os, a destreza dos pajens,    o meneio do andar das mulheres, as belas crian&ccedil;as, felizes para a vida    e pelas boas roupas; em uma palavra, com a vida universal &#91;...&#93;". Essa    nova mem&oacute;ria, ou melhor, mem&oacute;ria mais conveniente, &eacute; denominada    por Baudelaire de "modernidade": "A modernidade &eacute; o transit&oacute;rio,    o fugidio, o contingente, a metade da arte, cuja outra metade &eacute; o eterno    e o imut&aacute;vel", diz o autor, sempre propondo que para cada pintor antigo    houve "uma modernidade". O autor faz o Sr. G. ser guiado pela natureza como    observador da vida antes que este inventasse os meios para express&aacute;-la,    o que resultou, depois, em "barb&aacute;rie" como efeito de uma arte genu&iacute;na    avessa aos academicismos, imediatamente veross&iacute;mil em rela&ccedil;&atilde;o    &agrave; impress&atilde;o das exterioridades que visou representar, "lisonja    &agrave; verdade', como diz Baudelaire em lisonja a essa arte. A "barb&aacute;rie"    opera como conceito duplo, pois implica, de um lado, a acep&ccedil;&atilde;o    de um artista n&atilde;o disciplinado, n&atilde;o moldado ou educado previamente,    o seu olhar n&atilde;o tendo sido domesticado, &eacute; selvagem ou ing&ecirc;nuo,    n&atilde;o importa, mas n&atilde;o foi arrefecido ou terminado segundo modelos.    De outro lado, mas numa rela&ccedil;&atilde;o de subordina&ccedil;&atilde;o    em rela&ccedil;&atilde;o a esse olhar "b&aacute;rbaro", "sint&eacute;tico",    "infantil", h&aacute; uma execu&ccedil;&atilde;o que lhe &eacute; concernente,    pois a m&atilde;o marca rapidamente com o l&aacute;pis e o pincel as linhas    principais da representa&ccedil;&atilde;o ou cena, "os pontos culminantes ou    luminosos de um objeto" como impress&otilde;es que ser&atilde;o completadas    mnemonicamente pelos espectadores. Depois de convertidos para gravuras que ilustram    not&iacute;cias em jornal, os desenhos ou esbo&ccedil;os do artista v&atilde;o    se acumulando &agrave;s centenas, aos milhares, sendo vendidos a pre&ccedil;o    irris&oacute;rio, por vezes, em lotes, para poucos interessados ou para revenda    por <i>marchands</i>. N&atilde;o provindo, como a fotografia, de uma vis&atilde;o    instant&acirc;nea que pode ou n&atilde;o ser recomposta, esses desenhos s&atilde;o    for&ccedil;osamente trabalhados e retrabalhados de acordo com a vis&atilde;o    moral consentida para o g&ecirc;nero cr&ocirc;nica pela reda&ccedil;&atilde;o    londrina que os edita, portanto, oferecendo-se em disposi&ccedil;&atilde;o para    uma elocu&ccedil;&atilde;o que os seleciona inscrevendo-os segundo a justa medida    quanto ao tipo de leitura demandada pelos leitores do jornal ingl&ecirc;s, o    contratante do Sr. G. A abund&acirc;ncia de desenhos do Sr. G. deixados para    tr&aacute;s referida por Baudelaire, portanto, n&atilde;o deve ser lida, como    uma primeira opini&atilde;o poderia sugerir, como algo que o desabone como artista,    mas, ao contr&aacute;rio, como condi&ccedil;&atilde;o que encarece a elei&ccedil;&atilde;o    da vis&atilde;o mais sint&eacute;tica segundo os crit&eacute;rios estabelecidos    e compartilhados pela audi&ecirc;ncia, e que minimiza a a&ccedil;&atilde;o do    "eu", pois indissoci&aacute;vel dessa mesma audi&ecirc;ncia, n&atilde;o veria    o artista sentido em se apresentar de outro modo que n&atilde;o fosse pela posi&ccedil;&atilde;o    de um quase inc&oacute;gnito, ou por Sr. G., como Baudelaire o apresenta.</font></p>      ]]></body>
</article>
