<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832002000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832002000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Um olhar etnoarqueológico para a ocupação guarani no estado de São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Robson Antonio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Afonso]]></surname>
<given-names><![CDATA[Marisa Coutinho]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>8</volume>
<numero>18</numero>
<fpage>155</fpage>
<lpage>173</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832002000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832002000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832002000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os processos de formação do registro arqueológico podem ser identificados através de pesquisas etnoarqueológicas. A Etnoarqueologia utiliza analogias etnográficas, principalmente a partir das observações de aspectos do comportamento de grupos humanos contemporâneos, visando estudar o material arqueológico e sua relação com esse comportamento. O Estado de São Paulo tem sido identificado como uma área de fronteiras entre grupos ceramistas pré-coloniais e os arqueólogos tentam compreender melhor a ocupação Guarani, especialmente no vale do rio Paranapanema, no sul do Estado. Comparações entre as informações etnográficas e os achados arqueológicos estão sendo feitas, como a identificação das casas-grandes Guarani às manchas de terra preta encontradas nos sítios arqueológicos e o conjunto destes núcleos de solo antropogênico às aldeias. A compreensão da ocupação Guarani nos períodos pré-coloniais pelos arqueólogos tem sido alterada pelos dados etnográficos e estudos que tratem das relações dos Guarani com outros grupos, como os Jê, estão sendo desenvolvidos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Formation processes of the archaeological record can be identified through ethnoarchaeological researches. Ethnoarchaeology uses etnographic analogies, mostly from observation of aspects of contemporaneous behavior, aiming to study the archaeological remains and their relation with this behavior. The State of São Paulo has been recognized as a frontier between different precolonial ceramic groups, and archaeologists try to better understand the Guarani occupation, specially at the Paranapanema valley, in the southern part of the state.Comparisons between etnographic informations and archaeological remains are being made, as the identification of the Guarani big houses to the black earth found at archaeological sites, and the set of these antropogenetic soils to the settlements. The understanding of precolonial Guarani occupation has been modified by archaeologists using etnographic data, while studies about the relations between Guarani and other groups, like Jê, are under way.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[arqueologia]]></kwd>
<kwd lng="pt"><![CDATA[etnoarqueologia]]></kwd>
<kwd lng="pt"><![CDATA[ocupação Guarani]]></kwd>
<kwd lng="pt"><![CDATA[sítio arqueológico]]></kwd>
<kwd lng="en"><![CDATA[archeological site]]></kwd>
<kwd lng="en"><![CDATA[archaeology]]></kwd>
<kwd lng="en"><![CDATA[ethnoarcheology]]></kwd>
<kwd lng="en"><![CDATA[Guarani occupation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Um olhar etnoarqueol&oacute;gico para a ocupa&ccedil;&atilde;o    guarani no estado de S&atilde;o Paulo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Robson Antonio Rodrigues<sup>I</sup>; Marisa    Coutinho Afonso<sup>II</sup></b></font></p>     <p><font face="Verdana" size="2"><sup>I</sup>Doutorando, Universidade de S&atilde;o    Paulo – Brasil    <br>   <sup>II</sup>Universidade de S&atilde;o Paulo – Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">Os processos de forma&ccedil;&atilde;o do registro    arqueol&oacute;gico podem ser identificados atrav&eacute;s de pesquisas etnoarqueol&oacute;gicas.    A Etnoarqueologia utiliza analogias etnogr&aacute;ficas, principalmente a partir    das observa&ccedil;&otilde;es de aspectos do comportamento de grupos humanos    contempor&acirc;neos, visando estudar o material arqueol&oacute;gico e sua rela&ccedil;&atilde;o    com esse comportamento. O Estado de S&atilde;o Paulo tem sido identificado como    uma &aacute;rea de fronteiras entre grupos ceramistas pr&eacute;-coloniais e    os arque&oacute;logos tentam compreender melhor a ocupa&ccedil;&atilde;o Guarani,    especialmente no vale do rio Paranapanema, no sul do Estado. Compara&ccedil;&otilde;es    entre as informa&ccedil;&otilde;es etnogr&aacute;ficas e os achados arqueol&oacute;gicos    est&atilde;o sendo feitas, como a identifica&ccedil;&atilde;o das casas-grandes    Guarani &agrave;s manchas de terra preta encontradas nos s&iacute;tios arqueol&oacute;gicos    e o conjunto destes n&uacute;cleos de solo antropog&ecirc;nico &agrave;s aldeias.    A compreens&atilde;o da ocupa&ccedil;&atilde;o Guarani nos per&iacute;odos pr&eacute;-coloniais    pelos arque&oacute;logos tem sido alterada pelos dados etnogr&aacute;ficos e    estudos que tratem das rela&ccedil;&otilde;es dos Guarani com outros grupos,    como os J&ecirc;, est&atilde;o sendo desenvolvidos.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> arqueologia, etnoarqueologia,    ocupa&ccedil;&atilde;o Guarani, s&iacute;tio arqueol&oacute;gico.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">Formation processes of the archaeological record    can be identified through ethnoarchaeological researches. Ethnoarchaeology uses    etnographic analogies, mostly from observation of aspects of contemporaneous    behavior, aiming to study the archaeological remains and their relation with    this behavior. The State of S&atilde;o Paulo has been recognized as a frontier    between different precolonial ceramic groups, and archaeologists try to better    understand the Guarani occupation, specially at the Paranapanema valley, in    the southern part of the state.Comparisons between etnographic informations    and archaeological remains are being made, as the identification of the Guarani    big houses to the black earth found at archaeological sites, and the set of    these antropogenetic soils to the settlements. The understanding of precolonial    Guarani occupation has been modified by archaeologists using etnographic data,    while studies about the relations between Guarani and other groups, like J&ecirc;,    are under way.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> archeological site, archaeology,    ethnoarcheology, Guarani occupation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">As primeiras quest&otilde;es levantadas pelo    arque&oacute;logo ao encontrar um objeto arqueol&oacute;gico s&atilde;o: o que    &eacute; isto? Para que foi usado?</font></p>     <p><font face="Verdana" size="2">A Arqueologia, ou melhor, os arque&oacute;logos    sempre interpretaram os achados arqueol&oacute;gicos tirando conclus&otilde;es    com base, principalmente, em suas observa&ccedil;&otilde;es feitas no presente,    sobre as popula&ccedil;&otilde;es que j&aacute; desapareceram e deixaram seus    materiais espalhados pelo solo. Estes vest&iacute;gios do passado, por sua vez,    n&atilde;o consistem de comportamentos humanos, mas s&atilde;o resultados dos    procedimentos e produtos desses comportamentos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Uma observa&ccedil;&atilde;o comumente aceita    entre diversos pesquisadores como historiadores, ge&oacute;logos, paleont&oacute;logos,    e tamb&eacute;m, arque&oacute;logos, entre outros, coloca que o passado, embora    nunca diretamente observ&aacute;vel, &eacute;, contudo, conhec&iacute;vel (Gould;    Watson, 1982).</font></p>     <p><font face="Verdana" size="2">Se pensarmos a partir dos resultados de pesquisas    que procuram entender as popula&ccedil;&otilde;es atuais, como as etnol&oacute;gicas,    perceberemos que seus pesquisadores n&atilde;o t&ecirc;m acesso a certos fatores    do comportamento humano. Nesse sentido, esta situa&ccedil;&atilde;o pode ser    separada "por meio de hip&oacute;teses que t&ecirc;m implica&ccedil;&otilde;es    para esses comportamentos" (Wobst, 1978, p. 303).</font></p>     <p><font face="Verdana" size="2">Na atualidade, constata-se um crescimento do    interesse em descobrir quest&otilde;es mais amplas quanto &agrave; din&acirc;mica    e ao funcionamento da cultura, principalmente uma inter-rela&ccedil;&atilde;o    entre a constru&ccedil;&atilde;o simb&oacute;lica e a materialidade das sociedades,    bem como a l&oacute;gica interna que possibilita a sobreviv&ecirc;ncia de certos    modos culturais (Hernando Gonzalo, 1995). Esse interesse &eacute; fruto de novas    orienta&ccedil;&otilde;es que est&atilde;o envolvendo a Arqueologia, principalmente    a partir do debate proporcionado pelo p&oacute;s-processualismo.</font></p>     <p><font face="Verdana" size="2">Novos problemas arqueol&oacute;gicos, de extrema    complexidade, passam a ficar sem explica&ccedil;&atilde;o, ou pouco explicados,    quando tratados por um ou outro referencial te&oacute;rico.</font></p>     <p><font face="Verdana" size="2">Seguindo essa linha de pensamento, F. Silva aponta    para uma s&eacute;rie de mudan&ccedil;as no contexto te&oacute;rico-metodol&oacute;gico,    principalmente a partir da Nova Arqueologia norte-americana. Para essa autora,</font></p>     <blockquote>        <p><font face="Verdana" size="2">um dos procedimentos adotados foi a intensifica&ccedil;&atilde;o      da pesquisa em contextos etnogr&aacute;ficos a fim de observar e documentar      as rela&ccedil;&otilde;es entre o comportamento humano e a matriz material-espacial-      ambiental em que ele toma lugar e, a partir disso, desenvolver teoriza&ccedil;&otilde;es      sobre os processos de forma&ccedil;&atilde;o do registro arqueol&oacute;gico.      (Silva, F., 2000, p. 11).</font></p> </blockquote>     <p><font face="Verdana" size="2">Esse novo modo de pensar o registro arqueol&oacute;gico    passa a se chamar Etnoarqueologia, que, em seu sentido mais amplo, pode ser    entendido como uma abordagem que visa proporcionar os meios para que se possa    interpretar a est&aacute;tica do registro arqueol&oacute;gico, tendo como referencial    a din&acirc;mica do contexto etnogr&aacute;fico.</font></p>     <p><font face="Verdana" size="2">Ou seja,</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&#91;...&#93; a partir do estudo de sociedades      contempor&acirc;neas, proporciona os meios para formular e testar hip&oacute;teses,      modelos e teoriza&ccedil;&otilde;es que possibilitam responder quest&otilde;es      de interesse arqueol&oacute;gico (Silva, F., 2000, p. 30).</font></p> </blockquote>     <p><font face="Verdana" size="2">Na hist&oacute;ria da pesquisa arqueol&oacute;gica,    a utiliza&ccedil;&atilde;o de dados etnogr&aacute;ficos sempre foi uma constante.    Por&eacute;m, novos estudos t&ecirc;m estimulado os arque&oacute;logos a repensar    suas an&aacute;lises tipol&oacute;gicas e as classes de objetos, na formula&ccedil;&atilde;o    de novas interpreta&ccedil;&otilde;es. Instigados por diferentes correntes te&oacute;ricas    como o Estruturalismo, o Marxismo e a Antropologia interpretativa, a abordagem    p&oacute;s-processual passa a reorientar os estudos etnoarqueol&oacute;gicos.    Concentrando sua &ecirc;nfase nos estudos dos aspectos simb&oacute;licos da    experi&ecirc;ncia humana, ressaltam o papel ativo e transformador da cultura    material nas sociedades estudadas, o que d&aacute; um car&aacute;ter de diversidade    interpretativa dos temas e objetos de pesquisa, bem como de referen-ciais te&oacute;ricos    (Silva, F., 2000).</font></p>     <p><font face="Verdana" size="2">Nesse sentido, as novas pesquisas, ao incorporar    os trabalhos etnoarqueol&oacute;gicos da Arqueologia processual, promovem uma    cr&iacute;tica a sua abordagem empirista e reordenam a dire&ccedil;&atilde;o    dos estudos, contemplando, agora, os sistemas simb&oacute;licos dos grupos pesquisados.</font></p>     <p><font face="Verdana" size="2">Entendido como o resultado do uso que a Arqueologia    sempre fez dos dados etnogr&aacute;ficos, a Etnoarqueologia embasa-se nesses    estudos na busca de sugest&otilde;es para a resolu&ccedil;&atilde;o dos problemas    arqueol&oacute;gicos, principalmente quando se faz necess&aacute;rio o entendimento    da din&acirc;mica e, mesmo, do comportamento de popula&ccedil;&otilde;es pret&eacute;ritas.</font></p>     <p><font face="Verdana" size="2">Para Miller, "dados etnogr&aacute;ficos orientados    em termos de s&iacute;tios podem ser &uacute;teis ao proporcionar possibilidades    alternativas para a interpreta&ccedil;&atilde;o de artefatos e estruturas escavadas"    (Miller, 1982 apud Gould, 1971, p. 297).</font></p>     <p><font face="Verdana" size="2">Os dados gerados com a informa&ccedil;&atilde;o    coletada de sociedades recentes e sua cultura material podem ser aplicados como    fonte de hip&oacute;teses que possibilitem inferir explica&ccedil;&otilde;es    da din&acirc;mica social pret&eacute;rita, "considerando a possibilidade de    que existam semelhan&ccedil;as quanto &agrave;s caracter&iacute;sticas organizativas    das sociedades, seu n&iacute;vel tecnol&oacute;gico, seu entorno ambiental e    &agrave; conjun&ccedil;&atilde;o destes aspectos" (Fournier, 1994, p. 187).</font></p>     <p><font face="Verdana" size="2">Para proceder estudos entre o material arqueol&oacute;gico    e sua rela&ccedil;&atilde;o com o comportamento humano, a Etnoarqueologia utiliza-se    de analogias etnogr&aacute;ficas<a name="top1"></a><a href="#back1"><sup>1</sup></a>,    principalmente a partir das observa&ccedil;&otilde;es de aspectos do comportamento    de grupos humanos contempor&acirc;neos, para corroborar no entendimento de fatos    e processos do passado (Monticelli, 1995; Oliveira, 1999).</font></p>     <p><font face="Verdana" size="2">Esses estudos, ao explicitarem as rela&ccedil;&otilde;es    entre cultura material e comportamento, procuram fornecer pressupostos te&oacute;ricos    no processo de interpreta&ccedil;&atilde;o arqueol&oacute;gica, o que aumenta    o potencial arqueol&oacute;gico, j&aacute; que considera todas as informa&ccedil;&otilde;es    observ&aacute;veis do comportamento humano.</font></p>     <p><font face="Verdana" size="2">A Etnoarqueologia pode oferecer referenciais    que corroboram para a constru&ccedil;&atilde;o de um marco geral na compreens&atilde;o    de uma determinada cultura. Pode assinalar que poss&iacute;veis racionalidades    deviam estar presentes no momento da forma&ccedil;&atilde;o de um determinado    registro material, e, portanto, pensarmos em determinados comportamentos ideol&oacute;gicos,    sociais, tecnol&oacute;gicos, como agentes desse registro (Hernando Gonzalo,    1995).</font></p>     <p><font face="Verdana" size="2">Por meio do referencial te&oacute;rico em quest&atilde;o,    &eacute; poss&iacute;vel entender determinados aspectos do comportamento humano    pret&eacute;rito que, muitas vezes, s&atilde;o deixados de lado em algumas observa&ccedil;&otilde;es    arqueol&oacute;gicas. Mesmo usada com cautela e em situa&ccedil;&otilde;es espec&iacute;ficas,    a analogia etnogr&aacute;fica permite alcan&ccedil;ar um conhecimento satisfat&oacute;rio    do passado estudado, principalmente quando aplicada &agrave;s pesquisas em que    se observa uma continuidade cultural geograficamente determinada, como &eacute;    o caso das pesquisas realizadas no interior do Estado de S&atilde;o Paulo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Mesmo sendo dif&iacute;cil encontrar estudos    etnol&oacute;gicos que fundamentem diretamente as an&aacute;lises etnoarqueol&oacute;gicas,    pode-se utilizar fontes publicadas, de arquivos, de resultados experimentais,    etc. (Hernando Gonzalo, 1995). O que implica, de algum modo, uma rela&ccedil;&atilde;o    entre dados das sociedades historicamente conhecidas e o conhecimento do passado    arqueol&oacute;gico, integrando-se dados etno-hist&oacute;ricos e etnogr&aacute;ficos    com os arqueol&oacute;gicos (Monticelli, 1995 apud Kramer, 1979).</font></p>     <p><font face="Verdana" size="2">Para Stiles (1977), a Etnoarqueologia &eacute;    uma subdisciplina da Antropologia e &eacute; definida como englobando todos    os aspectos te&oacute;ricos e metodol&oacute;gicos dos dados comparativos etnogr&aacute;ficos    e arqueol&oacute;gicos incluindo o uso da analogia etnogr&aacute;fica e etnografia    arqueol&oacute;gica. Segundo este autor, h&aacute; cinco principais fontes para    a obten&ccedil;&atilde;o de informa&ccedil;&otilde;es relevantes arqueologicamente:    estudos etnogr&aacute;ficos, publica&ccedil;&otilde;es de viajantes, cole&ccedil;&otilde;es    de cultura material dos museus, estudos experimentais e estudos etnogr&aacute;ficos    explicitamente arqueol&oacute;gicos.</font></p>     <p><font face="Verdana" size="2">Na bibliografia etnol&oacute;gica o arque&oacute;logo    procura resgatar informa&ccedil;&otilde;es a respeito do modo de vida das popula&ccedil;&otilde;es    estudadas, no que se refere, por exemplo, &agrave; produ&ccedil;&atilde;o e    significa&ccedil;&atilde;o da sua cultura material, padr&atilde;o de subsist&ecirc;ncia    e assentamento, uso do espa&ccedil;o, deslocamentos territoriais e contatos    com outras popula&ccedil;&otilde;es. (Silva, F., 2000, p. 42).</font></p>     <p><font face="Verdana" size="2">Nesse contexto, o conhecimento etnol&oacute;gico    passa a ser um direcionador, um norte, que permite, ao arque&oacute;logo, a    busca de informa&ccedil;&otilde;es tanto espec&iacute;ficas como gerais, para    o estabelecimento de correla&ccedil;&otilde;es entre o comportamento humano    e os elementos materiais da cultura.</font></p>     <p><font face="Verdana" size="2">E, com a pesquisa etnoarqueol&oacute;gica, s&atilde;o    fornecidas pistas importantes para interpretar e complementar an&aacute;lises    arqueol&oacute;gicas, que n&atilde;o contam mais com os dados sobre a sociedade    que elaborou, usou e descartou os objetos localizados nos s&iacute;tios arqueol&oacute;gicos,    constituindo-se, assim, em "um recurso fundamental para o entendimento dos processos    de forma&ccedil;&atilde;o do registro arqueol&oacute;gico" (Silva, F., 2000,    p. 228).</font></p>     <p><font face="Verdana" size="2">Wust (1992) sugeriu "uma intensifica&ccedil;&atilde;o    de pesquisas que possam estabelecer continuidades e rupturas entre o registro    arqueol&oacute;gico e etnol&oacute;gico por meio de um uso sistem&aacute;tico    das fontes hist&oacute;ricas prim&aacute;rias e da investiga&ccedil;&atilde;o    etnoarqueol&oacute;gica", o que est&aacute; sendo desenvolvido em v&aacute;rias    regi&otilde;es brasileiras. Recentemente, v&aacute;rios pesquisadores t&ecirc;m    desenvolvido trabalhos etnoarqueol&oacute;gicos com diferentes grupos ind&iacute;genas    como Monticelli (1995), Oliveira (1999), Silva, F. (2000), Silva, S. B. (2001),    Rodrigues (2001), entre outros.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Problem&aacute;tica ocupacional dos grupos    ceramistas</b></font></p>     <p><font face="Verdana" size="2">O entendimento da ocupa&ccedil;&atilde;o de &aacute;reas    no Estado de S&atilde;o Paulo por grupos ceramistas pr&eacute;-coloniais ainda    &eacute; bastante incompleto e localizado, mesmo com as diversas pesquisas j&aacute;    realizadas e em curso.</font></p>     <p><font face="Verdana" size="2">Tal motivo &eacute; apontado por Robrahn-Gonz&aacute;lez    (1999), em parte, pelo fato de se contar com grandes extens&otilde;es territoriais    praticamente desconhecidas e por outro lado, mesmo nas regi&otilde;es em que    t&ecirc;m sido realizados estudos prolongados, o n&uacute;mero de s&iacute;tios    identificados varia de acordo com a pr&oacute;pria natureza, objetivos e alcances    das pesquisas desenvolvidas, al&eacute;m de apresentarem consider&aacute;veis    varia&ccedil;&otilde;es que n&atilde;o foram ainda sistematicamente exploradas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para o Estado, estudos arqueol&oacute;gicos t&ecirc;m    definido, at&eacute; o momento, tr&ecirc;s grandes unidades classificat&oacute;rias,    definidas como tradi&ccedil;&otilde;es: a tradi&ccedil;&atilde;o Tupiguarani,    a tradi&ccedil;&atilde;o Itarar&eacute; e a tradi&ccedil;&atilde;o Aratu/Sapuca&iacute;.</font></p>     <p><font face="Verdana" size="2">A tradi&ccedil;&atilde;o Tupiguarani &eacute;    considerada, a partir de uma cronologia de ocorr&ecirc;ncias, a que aglutina    os grupos ceramistas mais antigos. Essa tradi&ccedil;&atilde;o &eacute; subdividida    em Guarani e Tupinamb&aacute;. Boa parte do territ&oacute;rio paulista &eacute;    ocupada por vest&iacute;gios arqueol&oacute;gicos deste grupo.</font></p>     <p><font face="Verdana" size="2">Estando relacionada com popula&ccedil;&otilde;es    do tronco ling&uuml;&iacute;stico J&ecirc;, mais especificamente os <i>Kaingang</i>,    a tradi&ccedil;&atilde;o Itarar&eacute;, mais concentrada no Estado, est&aacute;    presente na regi&atilde;o Centro-Sul, com uma aglutina&ccedil;&atilde;o de s&iacute;tios    no vale do Ribeira de Iguape e vale do Itarar&eacute;, no alto Paranapanema.</font></p>     <p><font face="Verdana" size="2">Uma terceira tradi&ccedil;&atilde;o, Aratu/Sapuca&iacute;,    foi identificada na d&eacute;cada de 90 na bacia do rio Para&iacute;ba do Sul,    no leste de S&atilde;o Paulo, e depois foram localizados s&iacute;tios no extremo-norte    do Estado, na bacia do Rio Grande.</font></p>     <p><font face="Verdana" size="2">A grande diversidade de contextos ambientais    a que esses grupos ceramistas se associam, al&eacute;m da pr&oacute;pria amplitude    temporal e espacial de seus assentamentos leva a uma matriz cultural bem mais    complexa. "&#91;...&#93; Longe de constituir uma unidade, ao contr&aacute;rio,    fornecem importantes ind&iacute;cios de especificidades locais e regionais"    (Robrahn-Gonz&aacute;lez, 1999, p. 4).</font></p>     <p><font face="Verdana" size="2">Mesmo n&atilde;o se originando no Estado, essas    unidades de classifica&ccedil;&atilde;o arqueol&oacute;gicas est&atilde;o sendo    apontadas, por pesquisas em curso, como elementos centrais para identificar    o territ&oacute;rio paulista, numa regi&atilde;o que se caracteriza por limites    fronteiri&ccedil;os entre diferentes popula&ccedil;&otilde;es amer&iacute;ndias.    Nesse sentido, o vale do Paranapanema &eacute; apontado como um referencial    estrat&eacute;gico para se pensar essa quest&atilde;o.</font></p>     <p><font face="Verdana" size="2">Duas s&atilde;o as principais tradi&ccedil;&otilde;es    a ocuparem o vale: a tradi&ccedil;&atilde;o Tupi-guarani (com suas subdivis&otilde;es)    e a tradi&ccedil;&atilde;o Itarar&eacute;. Ao longo do Paranapanema e seus afluentes    prevalece a tradi&ccedil;&atilde;o Tupiguarani, apontando para um dom&iacute;nio    territorial deste grupo. A tradi&ccedil;&atilde;o Itarar&eacute; concentra-se    no alto Paranapanema, nas imedia&ccedil;&otilde;es do vale de um afluente hom&ocirc;nimo    (Robrahn-Gonz&aacute;lez, 1999/2000).</font></p>     <p><font face="Verdana" size="2">Por fim, parece haver, segundo Ara&uacute;jo    (1995), um limite ecol&oacute;gico/cultural bem delimitado entre tradi&ccedil;&atilde;o    Itarar&eacute; (grupo cultural <i>Kaingang</i>) e tradi&ccedil;&atilde;o Tupiguarani    (principalmente o grupo Guarani). Tal limite se daria na altura da cidade de    Itapeva. Ao norte da mesma, no dom&iacute;nio dos sedimentos da bacia do Paran&aacute;,    o relevo torna-se mais suave, colinar e v&aacute;rias s&atilde;o as evid&ecirc;ncias    arqueol&oacute;gicas ligadas &agrave;s popula&ccedil;&otilde;es Tupi-Guarani,    na forma de s&iacute;tios arqueol&oacute;gicos e de urnas funer&aacute;rias.    Ao sul, cessam todas as manifesta&ccedil;&otilde;es desse grupo e tem-se a presen&ccedil;a    &uacute;nica de s&iacute;tios cer&acirc;micos ligados &agrave;s popula&ccedil;&otilde;es    J&ecirc;.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Instala&ccedil;&atilde;o e utiliza&ccedil;&atilde;o    de ambientes naturais pela popula&ccedil;&atilde;o Guarani</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Abrangendo uma imensa &aacute;rea, o territ&oacute;rio    ocupado pelos Guarani, no s&eacute;culo XVI, situava-se entre o Chaco at&eacute;    o Atl&acirc;ntico, das capitanias do sul at&eacute; o Rio da Prata, sendo hoje,    no Brasil, constitu&iacute;do pelos Estados do Rio Grande do Sul, Santa Catarina,    Paran&aacute;, S&atilde;o Paulo e Mato Grosso do Sul, al&eacute;m de partes    de pa&iacute;ses vizinhos como a Argentina, Uruguai e Paraguai (Monteiro, 1992).</font></p>     <p><font face="Verdana" size="2">Esclarece ainda Monteiro (1992) que esse territ&oacute;rio    n&atilde;o era ocupado de modo homog&ecirc;neo ou exclusivo j&aacute; que esse    povo se encontrava principalmente nas florestas tropicais e subtropicais, ao    longo do litoral e entre os principais rios do sistema Paran&aacute;-Paraguai-Uruguai.</font></p>     <p><font face="Verdana" size="2">Muitas vezes apresentados como inertes, d&oacute;ceis    servi&ccedil;ais dos mission&aacute;rios europeus ou ainda v&iacute;timas dos    famigerados bandeirantes, os Guarani, longe dessa vis&atilde;o, "desenvolveram    estrat&eacute;gias pr&oacute;prias que visavam n&atilde;o apenas a mera sobreviv&ecirc;ncia    mas, tamb&eacute;m, a permanente recria&ccedil;&atilde;o de sua identidade e    de seu modo de ser, frente &agrave;s condi&ccedil;&otilde;es progressivas adversas"    (Monteiro, 1992, p. 475).</font></p>     <p><font face="Verdana" size="2">Com rela&ccedil;&atilde;o &agrave; demografia,    Fausto (1992) argumenta que a despeito das incertezas do c&aacute;lculo demogr&aacute;fico,    as cr&ocirc;nicas da &eacute;poca deixam claro que, por um lado, tratava-se    de popula&ccedil;&otilde;es expressivas e, por outro, que o n&iacute;vel de    depopula&ccedil;&atilde;o durante o primeiro s&eacute;culo da coloniza&ccedil;&atilde;o    foi brutal. As guerras, as expedi&ccedil;&otilde;es para captura de escravos    e, principalmente, as epidemias e a fome dizimaram brutalmente as popula&ccedil;&otilde;es    ind&iacute;genas.</font></p>     <p><font face="Verdana" size="2">Os efeitos do contato e da conquista alteraram    profundamente a constitui&ccedil;&atilde;o da organiza&ccedil;&atilde;o desses    povos. Dois fatores s&atilde;o apresentados por Monteiro (1992), podendo exemplificar    essa situa&ccedil;&atilde;o: por um lado, o abrupto decl&iacute;nio populacional    em fun&ccedil;&atilde;o do fator epidemiol&oacute;gico e, por outro, o recuo    estrat&eacute;gico dessas popula&ccedil;&otilde;es para &aacute;reas de acesso    mais dif&iacute;cil.</font></p>     <p><font face="Verdana" size="2">Os contatos entre ind&iacute;genas e europeus    obrigaram os Guarani a alterarem partes consider&aacute;veis de sua cultura    e organiza&ccedil;&atilde;o social, principalmente por conta de grande depopula&ccedil;&atilde;o.    Esse fato afetou diretamente o modelo tradicional de sua organiza&ccedil;&atilde;o,    reduzindo-o estruturalmente, bem como diminuindo sua complexidade.</font></p>     <p><font face="Verdana" size="2">Mesmo apresentando um cen&aacute;rio diverso,    faz-se necess&aacute;rio entender um pouco mais desse complexo sistema de organiza&ccedil;&atilde;o    social. Para Monteiro (1994), embora as primeiras fontes identifiquem, por meio    das denomina&ccedil;&otilde;es &eacute;tnicas, aquilo que se pode considerar    como conjuntos tribais, na verdade a aldeia representa a principal unidade da    organiza&ccedil;&atilde;o social dos grupos Tupi.</font></p>     <p><font face="Verdana" size="2">As maiores aldeias eram compostas por um n&uacute;mero    vari&aacute;vel de malocas dispostas em torno de um p&aacute;tio central, ou    mesmo ao longo do rio principal, possu&iacute;am uma popula&ccedil;&atilde;o    de quinhentos at&eacute; dois ou tr&ecirc;s mil &iacute;ndios. Por&eacute;m,    em alguns casos, ocupavam as proximidades dos afluentes, com um n&uacute;mero    populacional reduzido. Segundo Prous (1992), todos os ind&iacute;genas moravam    na aglomera&ccedil;&atilde;o central, a n&atilde;o ser durante breves per&iacute;odos    de pesca ou guerra, durante os quais a popula&ccedil;&atilde;o podia se dividir.</font></p>     <p><font face="Verdana" size="2">A dist&acirc;ncia entre os diversos grupos locais    n&atilde;o era uma constante, mas variava em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es    ecol&oacute;gicas e pol&iacute;ticas de cada regi&atilde;o. V&aacute;rias aldeias    eram ligadas por la&ccedil;os de consang&uuml;inidade e alian&ccedil;a, mantendo    rela&ccedil;&otilde;es pac&iacute;ficas entre si, participando de rituais comuns,    reunindo-se para expedi&ccedil;&otilde;es guerreiras de grande porte, auxiliando    na defesa do territ&oacute;rio. Esse conjunto de grupos locais circunvizinhos    n&atilde;o estava sujeito a uma autoridade comum, nem possu&iacute;a fronteiras    r&iacute;gidas, pois estes grupos eram fruto de um processo hist&oacute;rico    em andamento, no qual se definiam e redefiniam constantemente as alian&ccedil;as    (Fausto, 1992). Estas constantes muta&ccedil;&otilde;es decorrentes de circunst&acirc;ncias    hist&oacute;ricas influ&iacute;am no car&aacute;ter e dura&ccedil;&atilde;o    dos la&ccedil;os multicomunit&aacute;rios.</font></p>     <p><font face="Verdana" size="2">Essas aldeias n&atilde;o constitu&iacute;am povoados    fixos e permanentes, pois, ap&oacute;s alguns anos, os grupos tendiam a mudar-se    para um novo local. Diversos motivos podiam contribuir para o deslocamento de    uma aldeia: o desgaste do solo, a diminui&ccedil;&atilde;o das reservas de ca&ccedil;a,    a atra&ccedil;&atilde;o de um l&iacute;der carism&aacute;tico, uma disputa interna    entre fac&ccedil;&otilde;es ou a morte de um chefe. Contudo, qualquer que fosse    a raz&atilde;o, a repetida cria&ccedil;&atilde;o de novas unidades de povoamento    constitu&iacute;a-se em um evento importante, envolvendo a reprodu&ccedil;&atilde;o    das bases da organiza&ccedil;&atilde;o social ind&iacute;gena (Monteiro, 1994).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Cada tribo conservava-se dentro dos limites de    seu territ&oacute;rio. No entanto, as aldeias mudavam freq&uuml;entemente de    lugar transferindo-se para locais vizinhos, muitas vezes a menos de um quil&ocirc;metro    do local anterior.</font></p>     <p><font face="Verdana" size="2">Para Noelli (1993),</font></p>     <blockquote>        <p><font face="Verdana" size="2">Uma aldeia n&atilde;o poderia ocupar novas      terras sem prepara&ccedil;&atilde;o pr&eacute;via, pois os Tupi transportavam      suas plantas, inserindo-as por todas as regi&otilde;es em que se instalavam,      bem como se apropriavam de novos vegetais que iam conhecendo. N&atilde;o podiam      mudar-se para um territ&oacute;rio muito distante das aldeias aliadas. A expans&atilde;o      n&atilde;o pode ter ocorrido por saltos; necessariamente se dava por uma anexa&ccedil;&atilde;o      cont&iacute;nua e paulatina de &aacute;reas imediatamente adjacentes aos territ&oacute;rios      j&aacute; ocupados.</font></p> </blockquote>     <p><font face="Verdana" size="2">Soares (1997) comenta que a arquitetura Guarani    ainda n&atilde;o foi explorada suficientemente como fonte, mesmo assim, podem-se    estabelecer analogias onde se observa que as casas maiores s&atilde;o habitadas    por maior n&uacute;mero de pessoas e, conseq&uuml;entemente, com dimens&otilde;es    espaciais maiores.</font></p>     <p><font face="Verdana" size="2">Nesse aspecto, informa ainda Maestri (1994) que    uma comunidade Tupi-Guarani de tr&ecirc;s ou quatro centenas de membros necessitava    de um espa&ccedil;o econ&ocirc;mico de subsist&ecirc;ncia e de coleta de mat&eacute;rias-primas    de aproximadamente 45km. Em algumas regi&otilde;es ricas em recursos naturais,    apenas alguns quil&ocirc;metros separavam uma aldeia da outra.</font></p>     <p><font face="Verdana" size="2">Um detalhe que marca a ocupa&ccedil;&atilde;o    das popula&ccedil;&otilde;es Guarani se d&aacute; pela forma como essas utilizaram    as condi&ccedil;&otilde;es ecol&oacute;gicas dispon&iacute;veis.</font></p>     <p><font face="Verdana" size="2">Verifica-se que estes grupos nunca se interessaram    em progredir nas regi&otilde;es secas, como o cerrado; tamb&eacute;m n&atilde;o    se adaptaram &agrave;s terras frias, evitando as regi&otilde;es acidentadas,    ou muito altas. Em compensa&ccedil;&atilde;o, sempre s&atilde;o encontrados    vest&iacute;gios materiais destes povos, a certas dist&acirc;ncias dos rios    naveg&aacute;veis, em zonas da mata pluvial litor&acirc;nea, tropical ou subtropical,    nos grandes vales meridionais ou nas zonas do centro-sul, ou ainda nas matas    ciliares (Prous, 1992).</font></p>     <p><font face="Verdana" size="2">A id&eacute;ia de ocupa&ccedil;&atilde;o de ambientes    espec&iacute;ficos &eacute; sustentada tamb&eacute;m por Kern (1994), ao sugerir    que se trata de um padr&atilde;o de instala&ccedil;&atilde;o das aldeias na    paisagem, oriundo da regi&atilde;o amaz&ocirc;nica. Os Guarani buscam os vales    quentes e &uacute;midos pr&oacute;prios das florestas tropicais e subtropicais,    subindo os vales dos rios que percorrem as encostas do planalto sul-brasileiro,    at&eacute; altitudes n&atilde;o superiores a 700 metros, enquanto predominam    as condi&ccedil;&otilde;es de calor e umidade.</font></p>     <p><font face="Verdana" size="2">Os ver&otilde;es frescos e os invernos frios    do planalto n&atilde;o atra&iacute;ram os Guarani. O clima n&atilde;o era favor&aacute;vel    ao plantio das esp&eacute;cies vegetais dos tr&oacute;picos. Mais para o norte,    os vales dos rios Igua&ccedil;u e Paranapanema eram quentes e &uacute;midos    e serviram de caminho para extensas penetra&ccedil;&otilde;es que levaram os    horticultores Guarani atrav&eacute;s do planalto, de oeste para leste (Kern,    1994, p. 106).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Por meio de pesquisas arqueol&oacute;gicas em    &aacute;reas de ocorr&ecirc;ncia de vest&iacute;gios materiais de ocupa&ccedil;&otilde;es    antigas j&aacute; estudadas, pode-se comprovar e, em muitos casos, esclarecer    os dados obtidos por meio dos relatos de cronistas.</font></p>     <p><font face="Verdana" size="2">Essa exig&ecirc;ncia por parte dos Guarani atendia    &agrave;s suas necessidades constantes de terras f&eacute;rteis em virtude do    tipo de cultivo utilizado. A busca do local para a instala&ccedil;&atilde;o    da aldeia, em clareiras no meio da floresta subtropical, al&eacute;m de uma    vis&atilde;o estrat&eacute;gica, visava tamb&eacute;m ao abastecimento de &aacute;gua    e &agrave; possibilidade da complementa&ccedil;&atilde;o da subsist&ecirc;ncia    por meio da pesca, ca&ccedil;a e v&aacute;rzeas f&eacute;rteis dos rios (Kern,    1994; Scatamacchia; Moscoso, 1989).</font></p>     <p><font face="Verdana" size="2">Neste sentido, a cultura Guarani se assentava    em um complexo econ&ocirc;mico baseado na ca&ccedil;a, na pesca, na coleta e,    sobretudo, numa agricultura de floresta<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Plantavam mandioca, que era utilizada em larga escala por toda popula&ccedil;&atilde;o,    principalmente, como farinha, que era consumida com peixe ou ca&ccedil;a moqueada,    na produ&ccedil;&atilde;o de bebidas alco&oacute;licas (cauim) ou em forma de    beiju; al&eacute;m de v&aacute;rias qualidades de milho, feij&atilde;o, batata,    car&aacute;, amendoim, ab&oacute;bora, banana, abacaxi, tabaco, algod&atilde;o,    pimenta entre outros. Tamb&eacute;m se serviam do sal que era produzido principalmente    das cinzas ou do mar (Brochado, 1989; Maestri, 1994).</font></p>     <p><font face="Verdana" size="2">Existia uma distin&ccedil;&atilde;o entre as    ro&ccedil;as de cada fam&iacute;lia, j&aacute; que os principais tinham condi&ccedil;&atilde;o    de obter ajuda de v&aacute;rios homens para trabalhar em suas planta&ccedil;&otilde;es,    num sistema de manejo agroflorestal<a name="top3"></a><a href="#back3"><sup>3</sup></a>.    Essas eram desmatadas coletivamente, mas em seguida trabalhadas por cada um;    encontravam-se a duas ou tr&ecirc;s l&eacute;guas da aldeia e o processo era    a coivara. A produ&ccedil;&atilde;o de bens materiais realizava-se no contexto    de uma divis&atilde;o sexual e et&aacute;ria do trabalho. Os homens responsabilizavam-se    pela ca&ccedil;a e pelo preparo dos campos para as planta&ccedil;&otilde;es;    as mulheres pelas restantes atividades agr&iacute;colas e tamb&eacute;m as ceramistas.    Com o deslocamento para outras &aacute;reas, as ro&ccedil;as abandonadas eram    reaproveitadas durante anos j&aacute; que continuavam fornecendo produtos cultivados    e atraindo ca&ccedil;a (Maestri, 1994; Prous, 1992).</font></p>     <p><font face="Verdana" size="2">Sendo a organiza&ccedil;&atilde;o social definida    por Florestan Fernandes (1963) como "um conjunto de atividades, de a&ccedil;&otilde;es    e de rela&ccedil;&otilde;es sociais dos seres humanos em condi&ccedil;&otilde;es    determinadas de exist&ecirc;ncia social e de car&aacute;ter adaptativos ou integrativo,    ordenadas em uma configura&ccedil;&atilde;o social de vida", a organiza&ccedil;&atilde;o    dos Guarani se dava por fam&iacute;lias extensas, compostas por v&aacute;rias    fam&iacute;lias nucleares<a name="top4"></a><a href="#back4"><sup>4</sup></a>    reunidas em torno de um principal (lideran&ccedil;a pol&iacute;tica e/ou religiosa),    cada uma ocupando uma grande casa comunal. (Brochado, 1989; Noelli, 1999/2000).</font></p>     <p><font face="Verdana" size="2">Esta era subordinada estreitamente ao sistema    religioso tribal na vis&atilde;o de Fernandes (1963). Determinava, em grande    parte, o tipo de comportamento dos indiv&iacute;duos e as principais atividades    e cerim&ocirc;nias coletivas. Sua influ&ecirc;ncia exercia-se por meio de todas    as estruturas sociais.</font></p>     <p><font face="Verdana" size="2">Nas aldeias, as principais lideran&ccedil;as    exerciam um poder muito vari&aacute;vel sobre o grupo local. &Agrave;s vezes    se confederavam debaixo de um &uacute;nico chefe sobre grandes &aacute;reas.    "Longe do quadro homog&ecirc;neo delimitado a partir das fontes coloniais, o    cen&aacute;rio pol&iacute;tico era constitu&iacute;do por complexas configura&ccedil;&otilde;es    de alian&ccedil;a e conflito entre grupos locais, bem como entre grupos Guarani    e outras sociedades ind&iacute;genas" (Monteiro, 1992, p. 480).</font></p>     <p><font face="Verdana" size="2">O potencial b&eacute;lico, os sistemas de alian&ccedil;as    e de chefia estavam baseados no parentesco. O l&iacute;der pol&iacute;tico,    apesar de ocupar a fun&ccedil;&atilde;o de chefia, devia conquistar seu prest&iacute;gio    e ser extremamente generoso.</font></p>     <p><font face="Verdana" size="2">Na opini&atilde;o de Noelli (1999/2000), o principal    fator agregador era o prest&iacute;gio de um l&iacute;der com capacidade de    organizar grupos guerreiros ou de trabalho, com qualidades de bom orador, guerreiro,    agricultor, ca&ccedil;ador, articulista pol&iacute;tico e provedor de grandes    festas. Nesse sentido, a poligamia aparece como um importante fator na rede    de poder, contribuindo para ampliar o prest&iacute;gio dos principais l&iacute;deres.</font></p>     <p><font face="Verdana" size="2">Segundo Magni (1989), quanto maior o n&uacute;mero    de mulheres tivesse, mais presentes podia oferecer a comunidade, visto que eram    as mulheres que os produziam, aumentando, assim seu <i>status</i>. Al&eacute;m    disso, a poligamia permitia que o principal pudesse contar com uma extensa rede    de parentesco e de alian&ccedil;as sociopol&iacute;ticas, por conta da agrega&ccedil;&atilde;o    de seus cunhados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O mesmo papel do chefe – guardi&atilde;o das    tradi&ccedil;&otilde;es – era compartilhado pelos xam&atilde;s que &agrave;s    vezes acumulavam, tamb&eacute;m, autoridade pol&iacute;tica. Os xam&atilde;s    ocupavam entre os ind&iacute;genas a posi&ccedil;&atilde;o de mediadores entre    os esp&iacute;ritos e o resto do povo. Com efeito, como intermedi&aacute;rios    entre o sobrenatural e o cotidiano, os xam&atilde;s desempenhavam diversas fun&ccedil;&otilde;es    essenciais, tais como o curandeirismo, a interpreta&ccedil;&atilde;o dos sonhos    e a prote&ccedil;&atilde;o da sociedade local contra amea&ccedil;as externas,    entre elas esp&iacute;ritos mal&eacute;volos. Sua autoridade derivava principalmente    do conhecimento esot&eacute;rico que possu&iacute;am, resultado de longos anos    de aprendizagem com xam&atilde;s experientes (Monteiro, 1994).</font></p>     <p><font face="Verdana" size="2">Para Monteiro (1992), a discuss&atilde;o em torno    do conceito de chefia no contexto da organiza&ccedil;&atilde;o Guarani, principalmente    na perspectiva etno-hist&oacute;rica, est&aacute; intrinsecamente articulada    com a id&eacute;ias de profetismo, j&aacute; que se percebe que a religi&atilde;o    se apresenta como um elemento unificador do povo Guarani. Todo o pensamento    e pr&aacute;tica religiosos dos &iacute;ndios estavam vinculados &agrave; id&eacute;ia    da Terra sem Mal (Yvy Mar&atilde; Ey)<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana" size="2">Discutindo com outros autores que estudaram este    aspecto, Monteiro (1992, p. 481) salienta que os Guarani possu&iacute;am uma    chefia forte, por&eacute;m, na perspectiva de Pierre Clastres, a pr&oacute;pria    sociedade criava mecanismos para impedir a apropria&ccedil;&atilde;o do poder    pelos chefes. Esse mecanismo era permeado pela figura dos Kara&iacute; (profetas)    que "contestavam a autoridade do chefe, evocando os mitos dos her&oacute;is-civilizadores    e da Terra sem Mal por meio das belas palavras (discurso prof&eacute;tico),    dos cantos e dan&ccedil;as e, por fim, das migra&ccedil;&otilde;es", persuadindo    "os &iacute;ndios a abandonarem suas aldeias em busca de um para&iacute;so terrestre".</font></p>     <p><font face="Verdana" size="2">Na perspectiva de H&eacute;l&egrave;ne Clastres,    que estudou os conflitos entre os tipos de autoridade Guarani, os discursos    dos Kara&iacute; apontam para uma din&acirc;mica ind&iacute;gena do movimento    prof&eacute;tico, pois o profetismo Guarani, inverso de um messianismo, provinha    de conflitos e crises no interior da pr&oacute;pria sociedade e n&atilde;o de    fatores externos, como as crises desencadeadas pela conquista (Monteiro, 1992).</font></p>     <p><font face="Verdana" size="2">No contexto da sociedade Guarani, os Kara&iacute;,    evocando a mitologia her&oacute;ica e se pautando pelo conhecimento esot&eacute;rico    dos cantos sagrados, propiciavam a&ccedil;&otilde;es tanto tradicionais quanto    transformadoras. "Tradicional, pois buscava preservar dois elementos fundamentais    para os Guarani: sua identidade e sua liberdade; e transformadora porque pregava    a destrui&ccedil;&atilde;o da ordem existente justamente com vistas a alcan&ccedil;ar    o primeiro objetivo" (Monteiro, 1992, p. 482).</font></p>     <p><font face="Verdana" size="2">Ao proceder um conjunto de associa&ccedil;&otilde;es,    "enquadrando os deslocamentos dentro do conceito da espacialidade que, junto    com a tradi&ccedil;&atilde;o, formaria um dos grandes eixos do modo de ser Guarani",    a partir da leitura de Meli&aacute;, feita por Monteiro, percebe-se que existe    um importante elo entre a constante procura de terras novas para aldeias e ro&ccedil;as    e a migra&ccedil;&atilde;o prof&eacute;tica, pois estes movimentos sugerem uma    busca de um espa&ccedil;o geogr&aacute;fico e espiritual prop&iacute;cio &agrave;    recria&ccedil;&atilde;o de um modo de vida pr&oacute;prio dos Guarani, "quer    pela renova&ccedil;&atilde;o do local de assentamento, quer pelo reencontro    com uma terra m&iacute;tica" (Monteiro, 1992, p. 482).</font></p>     <p><font face="Verdana" size="2">Em s&iacute;ntese, mesmo na atualidade, pode-se    dizer que os Guarani s&atilde;o um povo que caminha. E nesse caminhar v&atilde;o    criando e recriando aspectos importantes de seu modo de ser. Resistindo &agrave;s    mudan&ccedil;as provocadas pela sociedade envolvente, por meio de significados    religiosos fundamentados em seus mitos<a name="top6"></a><a href="#back6"><sup>6</sup></a>,    buscam inspira&ccedil;&atilde;o num modo organizacional dos antigos her&oacute;is-civilizadores.</font></p>     <p><font face="Verdana" size="2">A palavra, valor divino (sagrado) na cultura    Guarani, age como um elemento mediador entre os deuses e os homens. Por isso    deve ser rezada, cantada e dan&ccedil;ada. "As belas palavras s&atilde;o d&aacute;divas    dos deuses, enviados pelo ser supremo para guiar a vida dos futuros homens"    (Isquerdo, 1992, p. 9).</font></p>     <p><font face="Verdana" size="2">Nesse sentido, a manuten&ccedil;&atilde;o &eacute;tnica    dos Guarani se volta para as condi&ccedil;&otilde;es de autonomia e destaque    cultural, tendo como base um modo de ser milenar fundamentado pelo teko (Godoy,    1991).</font></p>     <p><font face="Verdana" size="2">&Eacute; certo que essas id&eacute;ias devem    ser interpretadas com cautela, principalmente considerando-se as dist&acirc;ncias    temporais presentes entre os diferentes momentos da hist&oacute;ria do povo    Guarani, por&eacute;m, para melhor compreender o universo aqui exposto, faz-se    necess&aacute;rio o aprofundamento e a utiliza&ccedil;&atilde;o de um enfoque    regional, numa perspectiva interdisciplinar. Pois assim, essa perspectiva permitir&aacute;    estabelecer, com maior precis&atilde;o, o tamanho da popula&ccedil;&atilde;o    estudada, suas caracter&iacute;sticas sociais e culturais, bem como, na vis&atilde;o    de Monteiro (1992), as transforma&ccedil;&otilde;es ocorridas atrav&eacute;s    do tempo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Atualmente os arque&oacute;logos t&ecirc;m desenvolvido    pesquisas &agrave; luz das informa&ccedil;&otilde;es etnogr&aacute;ficas das    sociedades Guarani. Morais (1999/2000) prefere chamar de Sistema Regional Guarani    &agrave; tradi&ccedil;&atilde;o Guarani, desmembrada da tradi&ccedil;&atilde;o    Tupiguarani por Brochado, e relaciona alguns achados arqueol&oacute;gicos &agrave;s    informa&ccedil;&otilde;es etnogr&aacute;ficas, como as casas-grandes Guarani    (tapy' iguassu) &agrave;s manchas de terra-preta, n&uacute;cleos de solo antropog&ecirc;nico    nos s&iacute;tios arqueol&oacute;gicos do vale do rio Paranapanema em S&atilde;o    Paulo, e o conjunto destes n&uacute;cleos &agrave; aldeia. Suas interpreta&ccedil;&otilde;es,    baseadas no estudos de Schaden (1974) sobre aldeia Guarani, s&atilde;o baseadas    em registros arqueol&oacute;gicos que demonstram algumas informa&ccedil;&otilde;es    etnogr&aacute;ficas, como a instala&ccedil;&atilde;o dos grupos sempre no meio    da mata.</font></p>     <p><font face="Verdana" size="2">Araujo (2001) sugere uma "fronteira" entre diferentes    grupos portadores da cer&acirc;mica Tupiguarani, fronteira essa que separa os    s&iacute;tios do alto e do m&eacute;dio Paranapanema e pergunta se os s&iacute;tios    Tupiguarani do alto vale estariam relacionados a uma ocupa&ccedil;&atilde;o    tupi.</font></p>     <p><font face="Verdana" size="2">Pesquisas desenvolvidas no &acirc;mbito do projeto    "Arqueologia da Paisagem: cenas do Paranapanema Paulista (da pr&eacute;-hist&oacute;ria    ao ciclo do caf&eacute;)" apontam para o s&iacute;tio Guarani mais antigo do    Estado, o s&iacute;tio Panema, localizado no munic&iacute;pio de Campina de    Monte Alegre (Morais, 2000). Um fragmento cer&acirc;mico desse s&iacute;tio    apresenta 2030 &plusmn; 200 anos (data&ccedil;&atilde;o por termoluminesc&ecirc;ncia)    enquanto um fragmento de osso humano localizado em uma urna cer&acirc;mica no    mesmo s&iacute;tio foi datato por radiocarbono em 290 &plusmn; 40 anos, sugerindo    uma continuidade de ocupa&ccedil;&atilde;o do local da aldeia.</font></p>     <p><font face="Verdana" size="2">A bacia do rio Paranapanema representa um local    importante para a pesquisa das ocupa&ccedil;&otilde;es Guarani no tempo e no    espa&ccedil;o e tamb&eacute;m das rela&ccedil;&otilde;es entre estes grupos    ind&iacute;genas e outros como os J&ecirc;. Os estudos, em desenvolvimento,    t&ecirc;m utilizado dos dados etnogr&aacute;ficos para a interpreta&ccedil;&atilde;o    dos registros arqueol&oacute;gicos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font face="Verdana" size="2">A discuss&atilde;o apresentada procurou percorrer    um caminho ligado &agrave; formula&ccedil;&atilde;o te&oacute;rica no qual o    objeto de an&aacute;lise pudesse ser evidenciado em seu contexto.</font></p>     <p><font face="Verdana" size="2">Utilizando-se de dados etnogr&aacute;ficos, principalmente    oriundos de pesquisas bibliogr&aacute;ficas, considerados como norteadores dos    estudos, foi poss&iacute;vel observar aspectos da din&acirc;mica cultural presentes    na sociedade Guarani e aplic&aacute;-los &agrave; an&aacute;lise arqueol&oacute;gica,    na busca de uma abordagem que privilegiasse os atores sociais da produ&ccedil;&atilde;o    material, em seu contexto estudado.</font></p>     <p><font face="Verdana" size="2">Nessa abordagem, a busca de sugest&otilde;es    para a resolu&ccedil;&atilde;o de alguns problemas arqueol&oacute;gicos, principalmente    no que diz respeito &agrave; continuidade cultural da regi&atilde;o pesquisada,    proporcionou um exerc&iacute;cio de compreens&atilde;o dos fen&ocirc;menos sociais    pret&eacute;ritos.</font></p>     <p><font face="Verdana" size="2">Os &uacute;ltimos s&eacute;culos antes da conquista    europ&eacute;ia (e tamb&eacute;m o pr&oacute;prio per&iacute;odo de conquistas)    se caracterizaram por um per&iacute;odo de intensas transforma&ccedil;&otilde;es    culturais, resultando no surgimento de uma s&eacute;rie de varia&ccedil;&otilde;es    regionais que passaram a constituir o padr&atilde;o arqueol&oacute;gico regional,    formando a grande densidade e diversidade de grupos etnograficamente conhecidos    (Robrahn-Gonz&aacute;lez, 1996).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Sabendo que cada classe de materiais n&atilde;o    tem obrigatoriamente um sentido &uacute;nico; colocado dentro de diferentes    contextos, pode ter diferentes significa&ccedil;&otilde;es para a an&aacute;lise    dos processos de trabalho e das formas de rela&ccedil;&otilde;es sociais que    caracterizam as manifesta&ccedil;&otilde;es dos modos de vida e dos modos de    produ&ccedil;&atilde;o que est&atilde;o presentes na maneira como o grupo social    consome o espa&ccedil;o no qual vive.</font></p>     <p><font face="Verdana" size="2">Muitas cr&ocirc;nicas e narrativas dos viajantes    anularam as particularidades dos povos ind&iacute;genas, impondo-lhes novos    atributos que se concretizaram na conquista do continente.</font></p>     <p><font face="Verdana" size="2">A imagem das popula&ccedil;&otilde;es ind&iacute;genas    foi sendo constru&iacute;da a partir da realidade americana e da cultura europ&eacute;ia,    segundo os interesses dos colonizadores, ao sabor das disputas pelo controle    da nova terra. Estes invasores pouco se preocuparam em abarcar a complexidade    cultural dos povos ind&iacute;genas do al&eacute;m-mar. Observando o cotidiano    ind&iacute;gena, selecionaram determinadas informa&ccedil;&otilde;es e relacionaram-nas    ao universo cultural europeu.</font></p>     <p><font face="Verdana" size="2">O impacto da conquista europ&eacute;ia sobre    as popula&ccedil;&otilde;es nativas do continente americano foi imenso. &Eacute;    certo que milhares de pessoas morreram por causa do contato direto e indireto    com os europeus e as doen&ccedil;as por eles trazidas.</font></p>     <p><font face="Verdana" size="2">De devoradores dos inimigos pelo ritual antropof&aacute;gico,    esses povos ind&iacute;genas foram devorados e destru&iacute;dos nas guerras    de conquista dos colonizadores, em suas bandeiras e em suas miss&otilde;es.</font></p>     <p><font face="Verdana" size="2">Em menos de dois s&eacute;culos, os numerosos    Tupi-Guarani foram varridos do territ&oacute;rio brasileiro. Aqueles que n&atilde;o    morreram pela viol&ecirc;ncia, pelas epidemias ou pela fome fugiram para outras    regi&otilde;es.</font></p>     <p><font face="Verdana" size="2">De qualquer forma, por&eacute;m, os Guarani conseguiram    fazer mem&oacute;ria de si. Mortos, ascenderam &agrave; imortalidade da lembran&ccedil;a.    Hoje, mais de cinco s&eacute;culos depois (e apesar de tudo), v&aacute;rios    grupos insistem em continuar vivendo e afirmando, de modo din&acirc;mico, seu    modo de ser e sua diversidade cultural.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">ARAUJO, A. G. de M. <i>Levantamento arqueol&oacute;gico    da &aacute;rea Alto Taquari, Estado de S&atilde;o Paulo, com &ecirc;nfase na    abordagem dos s&iacute;tios l&iacute;ticos</i>. Disserata&ccedil;&atilde;o (Mestrado)–FFLCH/MAE/USP,    S&atilde;o Paulo, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183200200020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ARAUJO, A. G. de M. <i>Teoria e m&eacute;todo    em Arqueologia regional</i>: um estudo de caso no alto Paranapanema, estado    de S&atilde;o Paulo. Tese (Doutorado)–FFLCH/MAE/USP, S&atilde;o Paulo, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200200020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BRAND&Atilde;O, Carlos R. Os Guarani, &iacute;ndios    do Sul: religi&atilde;o, resist&ecirc;ncia e adapta&ccedil;&atilde;o. <i>Estudos    Avan&ccedil;ados</i>, S&atilde;o Paulo, ano 4, n. 10, p. 53-90, 1990.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183200200020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">BROCHADO, J. P. A expans&atilde;o dos Tupi e    a cer&acirc;mica da tradi&ccedil;&atilde;o policr&ocirc;mica amaz&ocirc;nica.    In: <i>D&eacute;dalo</i>, S&atilde;o Paulo, n. 27, p. 65-82, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183200200020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FAUSTO, Carlos. Fragmentos de hist&oacute;ria    e cultura tupinamb&aacute;: da Etnologia como instrumento cr&iacute;tico de    conhecimento etno-hist&oacute;rico. In: CUNHA, Manuela. C. (Org.). <i>Hist&oacute;ria    dos &iacute;ndios do Brasil</i>. S&atilde;o Paulo: SMC: Companhia das Letras,    1992. p. 381-396.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183200200020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FERNANDES, F. Organiza&ccedil;&atilde;o social    dos Tupinamb&aacute;. S&atilde;o Paulo: Difus&atilde;o Europ&eacute;ia do Livro,    1963.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183200200020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">FOURNIER, Patricia. La Etnoarqueologia y Arqueologia    Experimental en el estudio de la alfareria Otomi de Valle del Mezquita, M&eacute;xico.    <i>II Workshop de m&eacute;todos arqueol&oacute;gicos e gerenciamento de bens    culturais</i>: cadernos de debates, Rio de Janeiro, IPHAN, n. 2, p. 185-201,    1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183200200020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GODOY, Marilia G. G. Misticismo e etnicidade    Guarani: radicalismo cultural no Estado de S&atilde;o Paulo. <i>Terra ind&iacute;gena</i>,    S&atilde;o Paulo, ano 8, n. 60, p. 22-38, 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183200200020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">GOULD, Richard A.; WATSON, Patty Jo. A Dialogue    on the meaning and use of analogy in Ethnoarchaeological reasoning. <i>Journal    of Anthopological Archaeology</i>, n. 1, p. 355-381, 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183200200020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">HERNANDO GONZALO, Almudena. La Etnoarqueolog&iacute;a,    hoy: una via eficaz de aproximaxi&oacute;n al pasado. <i>Trabajos de Prehistoria</i>,    ano 52, n. 2, p. 15-30, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183200200020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ISQUERDO, Aparecida N. A palavra sagrada na cultura    Guarani: uma cultura do Ayvu-Rapita. <i>Terra ind&iacute;gena</i>, S&atilde;o    Paulo, ano 9, n. 62, p. 4-12, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183200200020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">KERN, Arno A. <i>Antecedentes ind&iacute;genas</i>.    Porto Alegre: UFRGS, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183200200020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MAESTRI, M. <i>Os senhores do litoral</i>: conquista    portuguesa e agonia tupinamb&aacute; no litoral brasileiro (S&eacute;c. XVI).    Porto Alegre: UFRGS, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183200200020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MAGNI, Claudia T. Guarani guerreiros. <i>Estudos    Ibero-americanos</i>, Porto Alegre, n. 1, p. 229-241, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183200200020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MILLER JR., Tom O. Etnoarqueologia: implica&ccedil;&otilde;es    para o Brasil. <i>Arquivo do Museu de Hist&oacute;ria Natural</i>, Rio de Janeiro,    ano 1, n. 6/7, p. 293-309, 1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-7183200200020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MONTEIRO, J. M. Os Guarani e a hist&oacute;ria    do Brasil Meridional. In: CUNHA, M. C. (Org.), <i>Hist&oacute;ria dos &iacute;ndios    do Brasil</i>. S&atilde;o Paulo: SMC: Companhia das Letras, 1992. p. 475-498.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183200200020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MONTEIRO, J. M. <i>Negro da terra</i>: &iacute;ndios    e bandeirantes nas origens de S&atilde;o Paulo. S&atilde;o Paulo: Companhia    das Letras, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-7183200200020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MONTICELLI, Gislene. <i>Vasilhas de cer&acirc;mica    Guarani</i>: resgate da mem&oacute;ria entre os Mby&aacute;. Disserta&ccedil;&atilde;o    (Mestrado)–PUCRS, Porto Alegre, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183200200020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MORAIS, J. L. Arqueologia da regi&atilde;o Sudeste.    S&atilde;o Paulo, <i>Revista da USP</i>, n. 44, p. 194-217, 1999-2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-7183200200020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">MORAIS, J. L. <i>Arqueologia da paisagem</i>:    cenas do Paranapanema paulista (da pr&eacute;-hist&oacute;ria ao ciclo do caf&eacute;)    &#91;Relat&oacute;rio final&#93;. FAPESP, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183200200020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">NOELLI, F. S. A ocupa&ccedil;&atilde;o humana    na regi&atilde;o Sul do Brasil: Arqueologia, debates e perspectivas 1872-2000.    S&atilde;o Paulo, <i>Revista da USP</i>, n. 44, p. 218-269, 1999-2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-7183200200020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">NOELLI, F. S. A. <i>Sem Tekoh&aacute; n&atilde;o    h&aacute; Tek&oacute;</i>: em busca de um modelo etnoarqueol&oacute;gico da    aldeia e da subsist&ecirc;ncia Guarani e sua aplica&ccedil;&atilde;o a uma &aacute;rea    de dom&iacute;nio no delta do rio Jacu&iacute;-RS. Disserta&ccedil;&atilde;o    (Mestrado)–PUCRS, Porto Alegre, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183200200020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">OLIVEIRA, L. M. <i>A produ&ccedil;&atilde;o cer&acirc;mica    como reafirma&ccedil;&atilde;o de identidade &eacute;tnica Maxacali</i>: um    estudo etnoarqueol&oacute;gico. Disserta&ccedil;&atilde;o (Mestrado)–MAE/USP,    S&atilde;o Paulo, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-7183200200020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">PROUS, A. <i>Arqueologia brasileira</i>. Bras&iacute;lia:    UnB, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183200200020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROBRAHN-GONZ&Aacute;LEZ, E. M. Arqueologia em    perspectiva: 150 anos de pr&aacute;tica e reflex&atilde;o no estudo de nosso    passado. S&atilde;o Paulo, <i>Revista da USP</i>, ano 1, n. 44, p. 10-31, 1999/2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-7183200200020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROBRAHN-GONZ&Aacute;LEZ, E. M. Os grupos ceramistas    pr&eacute;-coloniais do Centro-Oeste brasileiro. <i>Revista do Museu de Arqueologia    e Etnologia</i>, S&atilde;o Paulo, n. 6, p. 83-121, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-7183200200020000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">ROBRAHN-GONZ&Aacute;LEZ, E. M. <i>S&atilde;o    Paulo, terra de fronteiras</i>: a ocupa&ccedil;&atilde;o de grupos ceramistas    pr&eacute;-coloniais. S&atilde;o Paulo: MAE, 1999. Mimeografado.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-7183200200020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">RODRIGUES, R. A. <i>Cen&aacute;rios da ocupa&ccedil;&atilde;o    Guarani na calha do alto Paran&aacute;</i>: um estudo etnoarqueol&oacute;gico.    Disserta&ccedil;&atilde;o (Mestrado)–FFLCH/USP, S&atilde;o Paulo, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183200200020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SCATAMACCHIA, M. C. M.; MOSCOSO, F. An&aacute;lise    do padr&atilde;o de estabelecimento Tupi-Guarani: fontes etno-hist&oacute;ricas    e arqueol&oacute;gicas. <i>Revista de Antropologia</i>, S&atilde;o Paulo, n.    30/31/32, p. 37-53, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-7183200200020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SCHADEN, E. <i>Aspectos fundamentais da cultura    Guarani</i>. S&atilde;o Paulo: EPU: Edusp, 1974.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183200200020000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SILVA, Fab&iacute;ola A. <i>As tecnologias e    seus significados</i>: um estudo da cer&acirc;mica dos Asurin&iacute; do Xingu    e da cestaria dos Kayap&oacute;-Xikrin sob uma perspectiva etnoarqueol&oacute;gica.    Tese (Doutorado)–FFLCH/USP, S&atilde;o Paulo, 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-7183200200020000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SILVA, S. B. <i>Etnoarqueologia dos grafismos    "Kaingang"</i>: um modelo para a compreens&atilde;o das sociedades Proto-J&ecirc;    meridionais. Tese (Doutorado)–FFLCH/USP, S&atilde;o Paulo, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-7183200200020000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">SOARES, Andr&eacute; L. R. <i>Guarani</i>: organiza&ccedil;&atilde;o    social e arqueologia. Porto Alegre: EDIPUCRS, 1997. (Cole&ccedil;&atilde;o Arqueologia,    n. 4).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-7183200200020000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">STILES, Daniel. Ethnoarchaeology: a discussion    of methods and applications. <i>Man</i>, n. 12, p. 87-103, 1977.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-7183200200020000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WOBST, H. M. The Archaeo-ethnology of hunter-gatherers    or the tyranny of the ethnografic record in archaeology. <i>American Antiquity</i>,    ano 43, n. 2, p. 303-309, 1978.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-7183200200020000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2">WUST, Irmhild. Contribui&ccedil;&otilde;es arqueol&oacute;gicas,    etnoarqueol&oacute;gicas e etno-hist&oacute;ricas para o estudo dos grupos tribais    do Brasil Central: o caso Bororo. <i>Revista do Museu de Arqueologia e Etnologia</i>,    n. 2, p. 13-26, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-7183200200020000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="back1"></a><a href="#top1">1</a> "A    analogia etnogr&aacute;fica forma parte inevit&aacute;vel do racioc&iacute;nio    arqueol&oacute;gico. N&atilde;o poder&iacute;amos imaginar um passado diferente    de nosso presente se n&atilde;o fosse pela evid&ecirc;ncia de um presente tamb&eacute;m    diferente; n&atilde;o ter&iacute;amos atribu&iacute;do funcionalidades e usos,    e nem sequer poder&iacute;amos classificar determinados objetos a n&atilde;o    ser pela analogia etnogr&aacute;fica. A atribui&ccedil;&atilde;o de significados    a objetos, estruturas, espa&ccedil;os, etc., sua identifica&ccedil;&atilde;o,    n&atilde;o poderia realizar-se sem ela" (Hernando Gonzalo, 1995, p. 20).    <br>   <a name="back2"></a><a href="#top2">2</a> Sobre os aspectos alimentares dos    Guarani, Francisco Noelli realizou um amplo levantamento em sua disserta&ccedil;&atilde;o    de mestrado intitulada "Sem Teko'a n&atilde;o h&aacute; Teko - em busca de um    modelo Etnoarqueol&oacute;gico da aldeia e da subsist&ecirc;ncia Guarani e sua    aplica&ccedil;&atilde;o a uma &aacute;rea de dom&iacute;nio no delta do rio    Jacu&iacute;-RS".    <br>   <a name="back3"></a><a href="#top3">3</a> "O manejo era feito no interior do    Teko'a, o territ&oacute;rio de dom&iacute;nio de cada assentamento, entrecortado    por trilhas que interligavam as aldeias e estas &agrave;s ro&ccedil;as, &aacute;reas    de coleta, pesqueiros, &aacute;reas de ca&ccedil;a, etc. Uma vez que as aldeias    formavam conjuntos unidos politicamente por meio de alian&ccedil;as regionais,    al&eacute;m dos la&ccedil;os de parentesco, havia um sistema de trocas de mudas    e sementes como ocorre entre v&aacute;rios povos com o mesmo tipo de sistema    agroflorestal, garantindo a dissemina&ccedil;&atilde;o de esp&eacute;cies entre    os teko'a". (Noelli, 1999/2000, p. 249).    ]]></body>
<body><![CDATA[<br>   <a name="back4"></a><a href="#top4">4</a> "As fam&iacute;lias extensas compunham-se    de um n&uacute;mero vari&aacute;vel de fam&iacute;lias nucleares, que poderia    atingir 60 ou mais, residindo em uma &uacute;nica casa. As maiores aldeias podiam    conter at&eacute; 4 ou 5 fam&iacute;lias extensas, havendo relatos de assentamentos    com 3000 habitantes, mas a m&eacute;dia parece estar restrito a popula&ccedil;&otilde;es    em torno de 600-300 pessoas. &#91;...&#93; A fam&iacute;lia nuclear seria composta    em m&eacute;dia por seis membros. Havia a possibilidade de existir at&eacute;    sete gera&ccedil;&otilde;es convivendo em uma fam&iacute;lia extensa, o que    pode aumentar a m&eacute;dia do tamanho local da fam&iacute;lia nuclear" (Noelli,    1999/2002, p. 248).    <br>   <a name="back5"></a><a href="#top5">5</a> "Ivy Maraney, a Terra Sem Mal, na    verdade, &eacute; o lugar do solo intacto, o espa&ccedil;o ainda n&atilde;o    edificado, n&atilde;o transformado pela m&atilde;o do homem de terra da natureza    em local de cultura" (Brand&atilde;o, 1990, p. 65).    <br>   <a name="back6"></a><a href="#top6">6</a> "A subsist&ecirc;ncia da sociedade    Guarani &eacute; o seu mundo religioso e &eacute;, justamente, a rela&ccedil;&atilde;o    do homem com seus deuses que os mant&ecirc;m como Eu coletivo, o que os re&uacute;ne    numa comunidade religiosa - a vida, a sobreviv&ecirc;ncia dessa comunidade est&aacute;    alicer&ccedil;ada em suas cren&ccedil;as, cren&ccedil;as essas que se constituem    nas for&ccedil;as que mais solidificam a solidariedade grupal da tribo. Por    isso, o Sagrado ocupa papel relevante na vida do Guarani, raz&atilde;o porque    se manifesta em suas a&ccedil;&otilde;es cotidianas." (Isquerdo, 1992, p. 5).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[A. G. de M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Levantamento arqueológico da área Alto Taquari, Estado de São Paulo, com ênfase na abordagem dos sítios líticos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAUJO]]></surname>
<given-names><![CDATA[A. G. de M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria e método em Arqueologia regional: um estudo de caso no alto Paranapanema, estado de São Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[Carlos R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os Guarani, índios do Sul: religião, resistência e adaptação]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1990</year>
<volume>4</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>53-90</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROCHADO]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A expansão dos Tupi e a cerâmica da tradição policrômica amazônica]]></article-title>
<source><![CDATA[Dédalo]]></source>
<year>1989</year>
<volume>27</volume>
<page-range>65-82</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fragmentos de história e cultura tupinambá: da Etnologia como instrumento crítico de conhecimento etno-histórico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[Manuela. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[História dos índios do Brasil]]></source>
<year>1992</year>
<page-range>381-396</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SMCCompanhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Organização social dos Tupinambá]]></source>
<year>1963</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difusão Européia do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOURNIER]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Etnoarqueologia y Arqueologia Experimental en el estudio de la alfareria Otomi de Valle del Mezquita, México]]></article-title>
<source><![CDATA[cadernos de debates]]></source>
<year>1994</year>
<volume>2</volume>
<conf-name><![CDATA[II Workshop de métodos arqueológicos e gerenciamento de bens culturais]]></conf-name>
<conf-loc> </conf-loc>
<page-range>185-201</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPHAN]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOY]]></surname>
<given-names><![CDATA[Marilia G. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Misticismo e etnicidade Guarani: radicalismo cultural no Estado de São Paulo]]></article-title>
<source><![CDATA[Terra indígena]]></source>
<year>1991</year>
<volume>8</volume>
<numero>60</numero>
<issue>60</issue>
<page-range>22-38</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOULD]]></surname>
<given-names><![CDATA[Richard A.]]></given-names>
</name>
<name>
<surname><![CDATA[WATSON]]></surname>
<given-names><![CDATA[Patty Jo]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Dialogue on the meaning and use of analogy in Ethnoarchaeological reasoning]]></article-title>
<source><![CDATA[Journal of Anthopological Archaeology]]></source>
<year>1982</year>
<numero>1</numero>
<issue>1</issue>
<page-range>355-381</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERNANDO GONZALO]]></surname>
<given-names><![CDATA[Almudena]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Etnoarqueología, hoy: una via eficaz de aproximaxión al pasado]]></article-title>
<source><![CDATA[Trabajos de Prehistoria]]></source>
<year>1995</year>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>15-30</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ISQUERDO]]></surname>
<given-names><![CDATA[Aparecida N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A palavra sagrada na cultura Guarani: uma cultura do Ayvu-Rapita]]></article-title>
<source><![CDATA[Terra indígena]]></source>
<year>1992</year>
<volume>9</volume>
<numero>62</numero>
<issue>62</issue>
<page-range>4-12</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERN]]></surname>
<given-names><![CDATA[Arno A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Antecedentes indígenas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAESTRI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os senhores do litoral: conquista portuguesa e agonia tupinambá no litoral brasileiro (Séc. XVI)]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGNI]]></surname>
<given-names><![CDATA[Claudia T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Guarani guerreiros]]></article-title>
<source><![CDATA[Estudos Ibero-americanos]]></source>
<year>1989</year>
<numero>1</numero>
<issue>1</issue>
<page-range>229-241</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER JR.]]></surname>
<given-names><![CDATA[Tom O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Etnoarqueologia: implicações para o Brasil]]></article-title>
<source><![CDATA[Arquivo do Museu de História Natural]]></source>
<year>1982</year>
<volume>1</volume>
<numero>6/7</numero>
<issue>6/7</issue>
<page-range>293-309</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os Guarani e a história do Brasil Meridional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[História dos índios do Brasil]]></source>
<year>1992</year>
<page-range>475-498</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SMCCompanhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negro da terra: índios e bandeirantes nas origens de São Paulo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTICELLI]]></surname>
<given-names><![CDATA[Gislene]]></given-names>
</name>
</person-group>
<source><![CDATA[Vasilhas de cerâmica Guarani: resgate da memória entre os Mbyá]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Arqueologia da região Sudeste]]></article-title>
<source><![CDATA[Revista da USP]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAIS]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Arqueologia da paisagem: cenas do Paranapanema paulista (da pré-história ao ciclo do café)]]></source>
<year></year>
<publisher-name><![CDATA[FAPESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOELLI]]></surname>
<given-names><![CDATA[F. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ocupação humana na região Sul do Brasil: Arqueologia, debates e perspectivas 1872-2000]]></article-title>
<source><![CDATA[Revista da USP]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOELLI]]></surname>
<given-names><![CDATA[F. S. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sem Tekohá não há Tekó: em busca de um modelo etnoarqueológico da aldeia e da subsistência Guarani e sua aplicação a uma área de domínio no delta do rio Jacuí-RS]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A produção cerâmica como reafirmação de identidade étnica Maxacali: um estudo etnoarqueológico]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROUS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Arqueologia brasileira]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBRAHN-GONZÁLEZ]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Arqueologia em perspectiva: 150 anos de prática e reflexão no estudo de nosso passado]]></article-title>
<source><![CDATA[Revista da USP]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBRAHN-GONZÁLEZ]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os grupos ceramistas pré-coloniais do Centro-Oeste brasileiro]]></article-title>
<source><![CDATA[Revista do Museu de Arqueologia e Etnologia]]></source>
<year>1996</year>
<numero>6</numero>
<issue>6</issue>
<page-range>83-121</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBRAHN-GONZÁLEZ]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[São Paulo, terra de fronteiras: a ocupação de grupos ceramistas pré-coloniais]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[MAE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[R. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cenários da ocupação Guarani na calha do alto Paraná: um estudo etnoarqueológico]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCATAMACCHIA]]></surname>
<given-names><![CDATA[M. C. M.]]></given-names>
</name>
<name>
<surname><![CDATA[MOSCOSO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise do padrão de estabelecimento Tupi-Guarani: fontes etno-históricas e arqueológicas]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>1989</year>
<numero>30/31/32</numero>
<issue>30/31/32</issue>
<page-range>37-53</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHADEN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos fundamentais da cultura Guarani]]></source>
<year>1974</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPUEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Fabíola A.]]></given-names>
</name>
</person-group>
<source><![CDATA[As tecnologias e seus significados: um estudo da cerâmica dos Asuriní do Xingu e da cestaria dos Kayapó-Xikrin sob uma perspectiva etnoarqueológica]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[S. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Etnoarqueologia dos grafismos "Kaingang": um modelo para a compreensão das sociedades Proto-Jê meridionais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[André L. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guarani: organização social e arqueologia]]></source>
<year>1997</year>
<volume>4</volume>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDIPUCRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STILES]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ethnoarchaeology: a discussion of methods and applications]]></article-title>
<source><![CDATA[Man]]></source>
<year>1977</year>
<numero>12</numero>
<issue>12</issue>
<page-range>87-103</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOBST]]></surname>
<given-names><![CDATA[H. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Archaeo-ethnology of hunter-gatherers or the tyranny of the ethnografic record in archaeology]]></article-title>
<source><![CDATA[American Antiquity]]></source>
<year>1978</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>303-309</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WUST]]></surname>
<given-names><![CDATA[Irmhild]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contribuições arqueológicas, etnoarqueológicas e etno-históricas para o estudo dos grupos tribais do Brasil Central: o caso Bororo]]></article-title>
<source><![CDATA[Revista do Museu de Arqueologia e Etnologia]]></source>
<year>1992</year>
<numero>2</numero>
<issue>2</issue>
<page-range>13-26</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
