<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222012000200012</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222012000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Choque antropológico e o sujeito contemporâneo: Ulrich Beck entre a ecologia, a sociologia e a política]]></article-title>
<article-title xml:lang="en"><![CDATA[Anthropological shock and the contemporary subject: Ulrich Beck on ecology, sociology and politics]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ianni]]></surname>
<given-names><![CDATA[Aurea Maria Zöllner]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Saúde Pública ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>14</volume>
<numero>30</numero>
<fpage>364</fpage>
<lpage>380</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222012000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222012000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222012000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"> <font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif">RESENHA</font></b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Choque   antropol&oacute;gico e o sujeito contempor&acirc;neo: Ulrich Beck entre a ecologia, a sociologia e a   pol&iacute;tica</font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Anthropological shock and the contemporary subject :Ulrich   Beck on ecology, sociology and politics</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aurea Maria Z&ouml;llner Ianni</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">P&oacute;s-doutora pela Universidade Estadual de Campinas (2009). Professora da   Faculdade de Sa&uacute;de P&uacute;blica da Universidade de S&atilde;o Paulo (USP) (Brasil). E-mail: <a href="mailto:aureanni@usp.br">aureanni@usp.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A   obra de Ulrich Beck sobre a Sociedade de Risco tem sido muito discutida e   difundida no &acirc;mbito da teoria social contempor&acirc;nea, por&eacute;m, no Brasil ainda s&atilde;o   poucos os seus t&iacute;tulos publicados. Este trabalho oferece uma oportunidade de   aproximar o p&uacute;blico brasileiro &agrave; obra desse autor. Os livros <i>Ecological Enlightenment. Essays on     the politics of the Risk Society</i> e <i>La Sociedad del       Riesgo Mundial. En busca de la seguridad perdida</i>, de Ulrich Beck, consistiram no   material da an&aacute;lise. O artigo &eacute; uma reflex&atilde;o cr&iacute;tica sobre o "choque   antropol&oacute;gico" e a conforma&ccedil;&atilde;o da pol&iacute;tica nas sociedades contempor&acirc;neas,   segundo as formula&ccedil;&otilde;es desse autor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Sociedade de risco. Choque   antropol&oacute;gico. Sociologia. Pol&iacute;tica. Ecologia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The   work of Ulrich Beck on the Risk Society has been widely discussed and   disseminated in the field of contemporary social theory, although few of his   books have been published in Brazil. This article provides an opportunity to   present this author's work to the Brazilian reading public. His two books   entitled <i>Ecological     Enlightenment. Essays on the Politics of the Risk Society</i> and <i>La Sociedad del Riesgo Mundial. En       busca de la seguridad perdida </i>constitute   the basis of this analysis. This article is a critical reflection on   "anthropological shock" and politics in contemporary societies, in accordance   with Ulrich Beck's formulations.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key   words:</b> Risk society. Anthropological   shock. Sociology. Politics. Ecology<b>.</b></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">O contexto   do estudo</font></b></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ulrich Beck, te&oacute;rico da Sociedade de Risco, tem sido um autor pouco   discutido pelas ci&ecirc;ncias sociais brasileiras, ainda que sua obra fundante, <i>Sociedade de Risco.     Rumo a uma nova Modernidade</i>, date de 1986<a id="tx1"></a><a href="#nt1"><sup>1</sup></a>. O estudo do conjunto da sua   obra sobre a Sociedade de Risco, guarda, nesse sentido, um certo ineditismo no   Brasil, considerando-se que a maioria dos t&iacute;tulos sobre o tema ainda n&atilde;o est&atilde;o   dispon&iacute;veis em edi&ccedil;&otilde;es brasileiras<a id="tx2"></a><a href="#nt2"><sup>2</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obra de   Beck sobre a Sociedade de Risco est&aacute; compilada em quatro livros e, no Brasil,   seus trabalhos t&ecirc;m tido maior permeabilidade no campo da produ&ccedil;&atilde;o ambiental   (Ferreira 2006, Lieben e Romano-Lieben 2002, Lenzi 2005, Bosco 2011), ainda que   n&atilde;o se caracterizem como de sociologia ambiental <i>strictu sensu</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente   estudo comp&otilde;e uma pesquisa mais ampla sobre a teoria da Sociedade de Risco de   Ulrich Beck<a id="tx3"></a><a href="#nt3"><sup>3</sup></a>. Neste trabalho ser&atilde;o objeto de discuss&atilde;o dois livros   do autor: <i>Ecological     Enlightenment. Essays on the politics of the Risk Society</i> e <i>La Sociedad del Riesgo Mundial. En       busca de la seguridad perdida</i>.   De acordo com a cronologia da publica&ccedil;&atilde;o dos quatro livros sobre a Sociedade de   Risco, esses t&iacute;tulos correspondem ao segundo e ao quarto t&iacute;tulos publicados, um   em 1991 e o outro em 2007, datas das primeiras edi&ccedil;&otilde;es em alem&atilde;o. Neste   trabalho essas edi&ccedil;&otilde;es corresponder&atilde;o, sempre, &agrave;s cita&ccedil;&otilde;es dos anos de 1995 e   2008, respectivamente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base   nos dois livros mencionados, apresenta-se a formula&ccedil;&atilde;o de "choque   antropol&oacute;gico" feita pelo autor, e discute-se a rela&ccedil;&atilde;o que ele estabelece   entre essa formula&ccedil;&atilde;o, a sociologia e a pol&iacute;tica.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">As obras em an&aacute;lise</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro   intitulado <i>La     Sociedad del Riesgo Mundial. En busca de la seguridad perdida</i>, conforme esclarecimento do   pr&oacute;prio autor no Pr&oacute;logo, pretendia ser uma tradu&ccedil;&atilde;o em alem&atilde;o de uma outra   obra de sua autoria, amplamente conhecida e divulgada em diversos idiomas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo   publicado originalmente o <i>World     Risk Society</i> em   1999, que foi traduzido para mais de dez idiomas, Beck decide, em 2007,   public&aacute;-lo em alem&atilde;o, sua l&iacute;ngua p&aacute;tria.&nbsp; Ao tomar essa decis&atilde;o, ele diz:   "Muitas coisas aconteceram, tivemos que aprender muito sobre os riscos globais   desde ent&atilde;o. De modo que nasceu um novo livro." (Beck 2008, p.15)<a id="tx4"></a><a href="#nt4"><sup>4</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As leituras desse livro, publicado em 1999 e reescrito oito anos depois,   uma pretensa reedi&ccedil;&atilde;o, revelam o quanto aquele original transformou-se em   outro.&nbsp; Do risco autoproduzido pelas sociedades industriais, tema estruturante   da publica&ccedil;&atilde;o de 1999, Beck avan&ccedil;a para a pol&iacute;tica em &acirc;mbito mundial,   discutindo seus aspectos gerais e "espec&iacute;ficos" - por contextos de pa&iacute;ses,   regi&otilde;es, culturas; por esferas de decis&atilde;o e execu&ccedil;&atilde;o pol&iacute;tica; por institui&ccedil;&otilde;es   pol&iacute;ticas, seus interesses, fracassos e inconsist&ecirc;ncias; por movimentos e   atores sociais diversos. Sob forte impacto dos atentados de 11 de setembro de   2001 e os subsequentes ataques de grupos isl&acirc;micos praticados especialmente na   Europa e no Oriente M&eacute;dio, ele introduz o conceito de risco intencionalmente   produzido, tentando compreender uma a&ccedil;&atilde;o que une f&eacute; e pol&iacute;tica no limiar do   s&eacute;culo XXI. Esmi&uacute;&ccedil;a e desdobra cada conceito, cada categoria, cada formula&ccedil;&atilde;o   feita em suas produ&ccedil;&otilde;es anteriores. Intrigado com fatos e fen&ocirc;menos os mais   diversos, provoca a sociologia a problematiz&aacute;-los e a encontrar, sen&atilde;o   respostas, perguntas pertinentes. Tenta vislumbrar, ou desenhar, o que viria   ser a 'arquitetura' desta segunda modernidade, encontrar o nexo de conflitos   sociais t&atilde;o diversos e inumer&aacute;veis e uma nova forma de sociabilidade pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao final da   leitura fica evidente que se tem um novo livro. N&atilde;o em sentido estrito apenas,   mas, sobretudo, um desdobramento da sua pr&oacute;pria linha te&oacute;rica, e at&eacute; mesmo da   sua perspectiva epistemol&oacute;gica. No t&iacute;tulo <i>La Sociedad del Riesgo Mundial. En busca de la     seguridad perdida</i> ele enfatiza, e alcan&ccedil;a, de forma plena, a esfera da pol&iacute;tica.&nbsp; Poder-se-ia   afirmar que, nele, Beck mergulha definitivamente numa sociologia propriamente   pol&iacute;tica.&nbsp; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sabe-se que esse trabalho foi reescrito depois da produ&ccedil;&atilde;o de uma s&eacute;rie   de outros sobre os temas da globaliza&ccedil;&atilde;o e do cosmopolitismo. A retomada da sua   segunda obra sobre a Sociedade de Risco, portanto, sendo posterior, n&atilde;o poderia   deixar de incorporar esse percurso intelectual que lhe permitiu amadurecer as reflex&otilde;es   sobre a esfera pol&iacute;tica, sobretudo em &acirc;mbito mundial. Ao retomar firmemente o   tema da pol&iacute;tica nesse quarto livro, de 2007, Beck chancela, de forma   indel&eacute;vel, a pol&iacute;tica &agrave; sua sociologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O argumento   que aqui se prop&otilde;e &eacute; que h&aacute;, no bojo da teoria da Sociedade de Risco, em Beck,   o desenvolvimento de uma <i>sociologia     pol&iacute;tica "beckiana"</i>,   da qual esse livro &eacute; express&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A leitura   do outro livro aqui em an&aacute;lise, <i>Ecological     Enlightenment</i> (1995) - evidentemente um t&iacute;tulo bastante provocativo e que remete &agrave; Escola de   Frankfurt<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> -, revelou, surpreendentemente, que as bases da   formula&ccedil;&atilde;o pol&iacute;tica de Beck podem ter sido estabelecidas nesse livro, publicado   originalmente em alem&atilde;o, em 1991 (ou seja, mais de 15 anos antes de <i>La Sociedad del Riesgo Mundial. En busca     de la seguridad perdida</i>).   O t&iacute;tulo <i>Ecological     Enlightenment. Essays on the Politics of the Risk Society</i> remete a um tema que Beck persegue   desde seu primeiro livro sobre a Sociedade de Risco: mostrar como a quest&atilde;o   ecol&oacute;gica, e n&atilde;o propriamente ambiental, fez emergir impasses de natureza   social que rompem com as tradi&ccedil;&otilde;es dos pensamentos sociol&oacute;gico e pol&iacute;tico   modernos. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Quais s&atilde;o as     consequ&ecirc;ncias da <u>quest&atilde;o ecol&oacute;gica</u> &#91;grifo nosso&#93; para as din&acirc;micas     pol&iacute;ticas? <u>O problema ambiental n&atilde;o &eacute;, de modo algum, um problema do nosso       ambiente</u> &#91;grifo nosso&#93;. &Eacute; uma crise da pr&oacute;pria sociedade industrial,     afetando profundamente os alicerces das institui&ccedil;&otilde;es; riscos s&atilde;o     industrialmente produzidos, economicamente externalizados, juridicamente     individualizados, e cientificamente legitimados (Beck, 1995, p. 127).A     transforma&ccedil;&atilde;o dos efeitos colaterais secund&aacute;rios da produ&ccedil;&atilde;o industrial em quest&otilde;es     globais de potencial explosivo, n&atilde;o &eacute; um problema ambiental, mas uma crise     institucional flagrante da sociedade industrial, com um consider&aacute;vel     significado pol&iacute;tico</i> (Beck, 1995, p.2). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paradoxalmente   ao que o t&iacute;tulo<i> Ecological Enlightenment</i>. <i>Essays on the     Politics of the Risk Society</i> sugere, o foco desse livro, de fato, &eacute; a sociologia e os desafios que lhe s&atilde;o   postos pelos processos sociais contempor&acirc;neos, nos quais a problem&aacute;tica   ecol&oacute;gica &eacute; determinante. Nesse livro, seu intento &eacute; o de construir a sua   pr&oacute;pria cr&iacute;tica sobre os desafios "ambientais": de que a quest&atilde;o ecol&oacute;gica na   segunda modernidade<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> desafia as bases estruturantes da teoria social   moderna em suas grandes vertentes narrativas, "tradicionais" ou cl&aacute;ssicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Logo no   primeiro cap&iacute;tulo, ele diz que:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>O que estava em jogo no velho conflito industrial do     trabalho contra o capital eram positividades: lucros, prosperidade, bens de consumo.     No novo conflito ecol&oacute;gico, por outro lado, o que est&aacute; em jogo s&atilde;o     negatividades: perdas, devasta&ccedil;&atilde;o, amea&ccedil;as. </i>(Beck, 1995, p.3). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E mais adiante, nesse mesmo cap&iacute;tulo, ele afirma:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>No conflito do capital versus trabalho, a redu&ccedil;&atilde;o dos     sal&aacute;rios se reflete no balancete como aumento do lucro. Por outro lado, no conflito     ecol&oacute;gico, onde o que est&aacute; em jogo s&atilde;o negatividades, n&atilde;o h&aacute; nenhuma     articula&ccedil;&atilde;o direta poss&iacute;vel entre interesses conflitantes</i> (Beck, 1995, p.4). </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ser&aacute;,   portanto, a partir da problem&aacute;tica ecol&oacute;gica - e sua express&atilde;o social -, que   ele vai olhar os desafios pol&iacute;ticos, adentrando num campo que se pode   identificar como o da <i>sociologia     pol&iacute;tica</i>. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">A pol&iacute;tica   em Beck: por meio da ecologia e da autocr&iacute;tica   sociol&oacute;gica </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo   n&atilde;o pretendeu esgotar a concep&ccedil;&atilde;o de pol&iacute;tica ou a teoria pol&iacute;tica presente na   obra de Ulrich Beck sobre a Sociedade de Risco. O objetivo foi apenas o de   recuperar o percurso do autor no esfor&ccedil;o dessa constru&ccedil;&atilde;o; quer dizer,   buscou-se captar a trajet&oacute;ria que Beck percorre e que resulta na constru&ccedil;&atilde;o de   uma sociologia pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As leituras   dos dois livros pareceram sugerir que tomar a ecologia como um problema de   natureza sociol&oacute;gica foi o fator que o remeteu &agrave; autocr&iacute;tica sociol&oacute;gica e &agrave;   pol&iacute;tica. E nesse percurso o "choque antropol&oacute;gico" parece ser o fen&ocirc;meno que   marca a inflex&atilde;o da sua cr&iacute;tica te&oacute;rica; por isso o foco da presente an&aacute;lise   situa-se principalmente no livro <i>Ecological     Enlightenment. Essays on the politics of the Risk Society</i>, porque &eacute; nele que emerge a   quest&atilde;o da ecologia como problema de natureza sociol&oacute;gica e desestabilizadora   da pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse   livro, &eacute; poss&iacute;vel verificar claramente o momento em que o autor realiza a   inflex&atilde;o do seu pensamento; quando ele demarca seus compromissos   te&oacute;rico-epistemol&oacute;gicos com a sociologia, diferenciando-se no cen&aacute;rio do debate   ambiental. Da&iacute; a tese que aqui se defende, que, em Beck, a pol&iacute;tica irrompe por   meio da problem&aacute;tica ecol&oacute;gica e do "choque antropol&oacute;gico" que ela desencadeia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No conjunto   da obra sobre a Sociedade de Risco, o autor trabalha com o tema da pol&iacute;tica   desde o seu primeiro livro (Ianni 2010, Bosco 2011), mas o que aqui se enfatiza   &eacute; que a convers&atilde;o para uma sociologia pol&iacute;tica acontece mais especificamente em <i>Ecological     Enlightenment. Essays on the politics of the Risk Society</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro   livro, <i>Sociedade de     Risco. Rumo a uma outra Modernidade</i>,   publicado em 1986, Beck dedica toda a &uacute;ltima se&ccedil;&atilde;o da terceira parte &agrave;   "demarca&ccedil;&atilde;o pol&iacute;tica". Mas nesse livro, n&atilde;o fica evidente a constru&ccedil;&atilde;o   anal&iacute;tica que ele faz sobre o processo social vivenciado pela popula&ccedil;&atilde;o alem&atilde;,   p&oacute;s desastre de Chernobyl. Essa constru&ccedil;&atilde;o aparece de forma cristalina em <i>Ecological Enlightenment.</i> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia da   'convers&atilde;o' do autor &agrave; sociologia pol&iacute;tica &eacute; resultado dessa leitura   particular, ou seja, do interesse por essa constru&ccedil;&atilde;o anal&iacute;tica sinteticamente   nominada por ele de "choque antropol&oacute;gico", presente em <i>Ecological Enlightenment</i> e n&atilde;o explicitada nos seus demais   trabalhos.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Partindo-se   do pressuposto de que a sociologia pol&iacute;tica volta-se para o cen&aacute;rio das   situa&ccedil;&otilde;es espaciais, temporais e institucionalmente definidas, ou em   transforma&ccedil;&atilde;o no &acirc;mbito da sociedade civil (Souza, 2012), e que navega na   interface das institucionalidades pol&iacute;ticas dadas e da vida privada,   considera-se que &eacute; em <i>Ecological     Enlightenment</i> que   Beck explicita, por meio da sua an&aacute;lise, como o desastre at&ocirc;mico alterou todo o   cen&aacute;rio do tecido social alem&atilde;o, da esfera privada &agrave;s esferas p&uacute;blica e   institucional daquela sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No cap&iacute;tulo 4 desse livro, intitulado "Choque Antropol&oacute;gico: Chernobyl e   os contornos da Sociedade de Risco", o autor expressa muito particularmente a   sua an&aacute;lise sobre o desastre at&ocirc;mico. O t&iacute;tulo diz tudo: aborda-se o acidente   ecol&oacute;gico e a inseguran&ccedil;a social que ele desencadeia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quest&otilde;es   relativas &agrave;s transforma&ccedil;&otilde;es antropol&oacute;gicas na sociedade contempor&acirc;nea   aparecer&atilde;o em outros trabalhos de Beck, mas &eacute; nesse seu segundo livro que o   termo "choque antropol&oacute;gico" aparece pela primeira vez, e referido &agrave;   transforma&ccedil;&atilde;o da consci&ecirc;ncia dos sujeitos; uma quest&atilde;o que, segundo o autor,   merece aten&ccedil;&atilde;o especial da sociologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao abrir o   cap&iacute;tulo, ele informa o leitor de que se trata da reedi&ccedil;&atilde;o de um ensaio sobre o   acidente at&ocirc;mico, publicado em 1986 na imprensa local alem&atilde;.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Este ensaio, escrito para o amplo p&uacute;blico leitor     intelectualizado do jornal Merkur, tenta caracterizar e compreender essa     transforma&ccedil;&atilde;o da <u>consci&ecirc;ncia</u> &#91;grifo nosso&#93;, em termos sociol&oacute;gicos</i> (Beck     1995, p.64).&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E explica: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Em face desse perigo, nossos sentidos nos falham. Todos n&oacute;s     &#150; uma cultura inteira &#150; ficamos cegos mesmo que vendo. N&oacute;s vivenciamos um mundo     inalterado para os nossos sentidos, por tr&aacute;s do qual houve contamina&ccedil;&atilde;o e     perigo ocultos &agrave; nossa vis&atilde;o &#150; de fato, para nossa plena consci&ecirc;ncia. A     duplica&ccedil;&atilde;o do mundo ocorre na era nuclear. A amea&ccedil;a ao mundo por tr&aacute;s do mundo     permanece completamente inacess&iacute;vel aos nossos sentidos</i> (Beck 1995, p.65).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se v&ecirc;,   a quest&atilde;o pol&iacute;tica em Beck ser&aacute; demarcada a partir da consci&ecirc;ncia dos   indiv&iacute;duos. N&atilde;o uma consci&ecirc;ncia que se produz com rela&ccedil;&atilde;o ao outro - a classe   social ou a comunidade, por exemplo, segundo os marcos da sociologia moderna,   cl&aacute;ssica -, mas em rela&ccedil;&atilde;o &agrave; experi&ecirc;ncia antropol&oacute;gica de inseguran&ccedil;a e de   incerteza. E ser&aacute; com refer&ecirc;ncia a essa mudan&ccedil;a antropol&oacute;gica da consci&ecirc;ncia   que Beck articular&aacute; a quest&atilde;o democr&aacute;tica na pol&iacute;tica, na segunda   modernidade."Na sociedade de risco, cujos contornos se tornam aparentes aqui,   surgem desafios inteiramente novos para a democracia." (Beck 1995, p.70).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo   ele, o desastre de Chernobyl p&otilde;e em pauta n&atilde;o apenas o poder nuclear ou a   universaliza&ccedil;&atilde;o do envenenamento qu&iacute;mico das popula&ccedil;&otilde;es, mas, sobretudo, a   autonomia da sociedade numa economia guiada pelo desenvolvimento   cient&iacute;fico-tecnol&oacute;gico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Beck, a discuss&atilde;o dos riscos gira em torno de falsas alternativas   na medida em que a sociedade industrial produz alternativas que se op&otilde;em entre   si, situadas que est&atilde;o entre a reindustrializa&ccedil;&atilde;o nos marcos do desenvolvimento   (<i>business</i> ou mais   industrializa&ccedil;&atilde;o) e a demanda pela democratiza&ccedil;&atilde;o social do desenvolvimento   t&eacute;cnico-econ&ocirc;mico. Essa contradi&ccedil;&atilde;o resulta num insucesso das pol&iacute;ticas que,   imersas nessas diferentes possibilidades, encontram-se num cen&aacute;rio de m&uacute;ltiplos   consensos pass&iacute;veis de serem pactuados. Sobre o acidente de Chernobyl, por   exemplo, Beck dir&aacute; que os diferentes e in&uacute;meros consensos poss&iacute;veis sobre os   n&iacute;veis de toler&acirc;ncia &agrave; contamina&ccedil;&atilde;o que podem ser suportados pelas popula&ccedil;&otilde;es   s&atilde;o uma express&atilde;o dessa contradi&ccedil;&atilde;o, ou seja, para ele, na Sociedade de Risco   os sujeitos e as institui&ccedil;&otilde;es que vivenciam e enfrentam situa&ccedil;&otilde;es de   inseguran&ccedil;a produzem diferentes e diversas possibilidades de consenso pol&iacute;tico. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A prop&oacute;sito, o que significa "perigoso"? (Beck 1995,     p.71).esta quest&atilde;o sociopol&iacute;tica crucial, que vem gradualmente emergindo     atrav&eacute;s dos conflitos sobre o espectro das novas tecnologias, &eacute; bloqueada,     contudo, pela discuss&atilde;o de falsas alternativas</i> (Beck 1995, p.70-71).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O acidente   nuclear no Jap&atilde;o em mar&ccedil;o de 2011 reedita esse processo quando o governo, a   empresa administradora da usina, a opini&atilde;o p&uacute;blica, as corpora&ccedil;&otilde;es cient&iacute;ficas,   os governos de outros pa&iacute;ses que t&ecirc;m seus cidad&atilde;os morando em territ&oacute;rio   japon&ecirc;s e os v&aacute;rios atores sociais que vocalizam a sociedade civil japonesa,   discutiam (e ainda discutem), alterando e alternando a cada dia, os n&iacute;veis de   toler&acirc;ncia &agrave; contamina&ccedil;&atilde;o, o raio de dist&acirc;ncia que se deveria manter dos   reatores, o n&iacute;vel de periculosidade da contamina&ccedil;&atilde;o das &aacute;guas oce&acirc;nicas e   len&ccedil;&oacute;is fre&aacute;ticos que abastecem a popula&ccedil;&atilde;o, o per&iacute;odo ideal de retorno &agrave;   normalidade e aos locais de resid&ecirc;ncia, a toler&acirc;ncia ao consumo dos g&ecirc;neros   aliment&iacute;cios, etc. etc. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Beck, essa discuss&atilde;o oblitera, encobre ou ofusca o <i>car&aacute;ter social   da constru&ccedil;&atilde;o do risco. "Os riscos s&atilde;o constructu e defini&ccedil;&otilde;es sociais sobre o     pano de fundo das rela&ccedil;&otilde;es de defini&ccedil;&atilde;o a que correspondem." </i>(Beck, 2007,   p.55).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o simb&oacute;lica da defini&ccedil;&atilde;o do risco que envolve os diferentes   sujeitos, atores e institui&ccedil;&otilde;es (pol&iacute;ticas, cient&iacute;ficas, agentes da regula&ccedil;&atilde;o   estatal, gestores p&uacute;blicos dos sistemas e &oacute;rg&atilde;os de prote&ccedil;&atilde;o e seguridade   social, movimentos e organiza&ccedil;&otilde;es da sociedade civil, poderes executivos e   legislativos nos diferentes n&iacute;veis dos diferentes pa&iacute;ses envolvidos ou   interessados, etc.), acaba por desnudar um fen&ocirc;meno perene e intr&iacute;nseco, ainda   que impercept&iacute;vel, &agrave; sociedade contempor&acirc;nea, o de que h&aacute; algo que escapa &agrave;   interven&ccedil;&atilde;o pol&iacute;tica nos moldes da tradi&ccedil;&atilde;o moderna e suas institui&ccedil;&otilde;es   cl&aacute;ssicas (Estado, partidos, sindicatos, institui&ccedil;&otilde;es de pesquisa, associa&ccedil;&otilde;es   civis diversas, etc.):<i>" </i>A imperceptibilidade das amea&ccedil;as e sua inevitabilidade   s&atilde;o extremamente inst&aacute;veis." (Beck 1995, p.71). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; esse   fen&ocirc;meno pol&iacute;tico que, segundo Beck, aprofunda e agu&ccedil;a a percep&ccedil;&atilde;o de   fragilidade sentida pelos indiv&iacute;duos, pois no bojo da inseguran&ccedil;a sobre o   perigo revela-se, simultaneamente, a profunda fragilidade das institui&ccedil;&otilde;es   modernas, vigentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Choque   antropol&oacute;gico para ele, portanto, expressa n&atilde;o apenas a "fal&ecirc;ncia" de   potencialidades biol&oacute;gicas humanas (que foram decisivas para a conforma&ccedil;&atilde;o e   constru&ccedil;&atilde;o dos processos sociais na primeira etapa da modernidade, como por   exemplo, o uso dos sentidos e capacidades motoras considerando-se o processo   produtivo industrial amplamente ancorado na utiliza&ccedil;&atilde;o dos membros do corpo, da   vis&atilde;o, etc. - capacidades e sentidos que passam a ser como que enganados,   ludibriados, pela invisibilidade e imperceptibilidade dos riscos; neste caso, o   at&ocirc;mico), mas expressa tamb&eacute;m a fal&ecirc;ncia das institui&ccedil;&otilde;es pol&iacute;ticas modernas em   sentido estrito e amplo. Uma fal&ecirc;ncia que envolve, sobretudo, os pilares da   prote&ccedil;&atilde;o social de indiv&iacute;duos, sujeitos, cidad&atilde;os. Para Beck, a modernidade, e   com ela o homem moderno, v&ecirc; dissolver, assim, a sua consist&ecirc;ncia, as bases da   sua estrutura&ccedil;&atilde;o, sustenta&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ser&aacute;,   portanto, por meio desses dois componentes do "choque antropol&oacute;gico" &#150; o dos   sentidos e o da inseguran&ccedil;a social - que ele mergulhar&aacute; no <i>cuore</i> da pol&iacute;tica:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Algo que ningu&eacute;m previa e que nenhuma das teorias sociais     cl&aacute;ssicas antecipou ou mesmo levou em considera&ccedil;&atilde;o est&aacute; agora ocorrendo: a     destradicionaliza&ccedil;&atilde;o atinge os destradicionalizadores com toda a for&ccedil;a. Mas     essa mudan&ccedil;a nos rumos dos acontecimentos n&atilde;o &eacute; t&atilde;o equivocada como pode     parecer inicialmente. Consiste mais na continuidade da modernidade, cuja     din&acirc;mica intr&iacute;nseca de dissolu&ccedil;&atilde;o estende-se sob sua forma social, a sociedade     industrial. Nela est&atilde;o envolvidas as consequ&ecirc;ncias amb&iacute;guas e invis&iacute;veis. Cada     um dos monop&oacute;lios que v&ecirc;m se desestruturando hoje, encontra-se em contradi&ccedil;&atilde;o     com os princ&iacute;pios da modernidade. O monop&oacute;lio da pol&iacute;tica esteve sempre baseado     numa democracia parcial, deixando a transforma&ccedil;&atilde;o social para a tecnologia e a     economia, para a causalidade cega do mercado</i> (Beck 1995, p.73). &nbsp;</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Focado na   problem&aacute;tica ecol&oacute;gica e na quest&atilde;o democr&aacute;tica, tendo por base o sujeito   contempor&acirc;neo e sua experi&ecirc;ncia vital de seguran&ccedil;a-inseguran&ccedil;a, ele chega &agrave;   lassid&atilde;o das institui&ccedil;&otilde;es pol&iacute;ticas modernas, ineficientes, ineficazes e   reprodutoras de din&acirc;micas desiguais, autorit&aacute;rias e restritivas da modernidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se v&ecirc;,   Beck n&atilde;o chega &agrave; pol&iacute;tica pela categoria <i>poder</i>,   determinante nas narrativas das teorias pol&iacute;tica e sociol&oacute;gica cl&aacute;ssicas, e que   marcaram toda a produ&ccedil;&atilde;o das ci&ecirc;ncias sociais no s&eacute;culo XIX e grande parte do   s&eacute;culo XX. Ele se volta para a quest&atilde;o democr&aacute;tica contempor&acirc;nea a partir das   percep&ccedil;&otilde;es e das constru&ccedil;&otilde;es sociais e simb&oacute;licas (Berger e Luckmann 1974,   Simmel 2006) que os indiv&iacute;duos elaboram mediante processos reais, v&iacute;vidos e   inusitados, muito pr&oacute;prios &agrave;s din&acirc;micas sociais desta segunda modernidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a   experi&ecirc;ncia antropol&oacute;gica vivenciada pelos sujeitos envolvidos em situa&ccedil;&otilde;es de   risco, as institui&ccedil;&otilde;es modernas, sem represent&aacute;-los de fato, e sem   (co)responder tamb&eacute;m aos processos reais por eles experienciados, descolam-se   como sistemas abstratos e, ao faz&ecirc;-lo, reflexivamente, desencadeiam sua pr&oacute;pria   crise, que &eacute; simultaneamente uma crise social em sentido amplo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A   disson&acirc;ncia entre a experi&ecirc;ncia individual contempor&acirc;nea e a degeneresc&ecirc;ncia   das institui&ccedil;&otilde;es modernas, posta em evid&ecirc;ncia pela problem&aacute;tica ambiental por   meio da experi&ecirc;ncia antropol&oacute;gica da inseguran&ccedil;a, levar&aacute; Beck ao cerne da   pol&iacute;tica, alertando as ci&ecirc;ncias sociais para que revejam suas proposi&ccedil;&otilde;es do   s&eacute;culo XIX, construindo outras.&nbsp; </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Para estabelecer o ponto de partida de uma teoria da     sociedade de risco no s&eacute;culo XXI &eacute; necess&aacute;ria uma cr&iacute;tica das ci&ecirc;ncias sociais.     A sociologia, em parte superespecializada, em parte superabstrata, em parte     enamorada de seus m&eacute;todos e t&eacute;cnica, perdeu a perspectiva da dimens&atilde;o hist&oacute;rica     da sociedade e, por consequ&ecirc;ncia, n&atilde;o est&aacute; preparada para (nem disposta a)     dar-se conta de qual &eacute; sua tarefa, a saber, situar a transforma&ccedil;&atilde;o atual do seu     objeto de investiga&ccedil;&atilde;o no processo hist&oacute;rico-social e decifrar assim,     diagnosticamente, a tarefa hist&oacute;rica da nova era da modernidade. Ao praticar a     abstin&ecirc;ncia hist&oacute;rico-social, a imagina&ccedil;&atilde;o hist&oacute;rica da sociologia se tornou     anacr&ocirc;nica e, ao mesmo tempo, in&uacute;til para fazer o que precisamente constituiu     sua for&ccedil;a ao surgir em princ&iacute;pios do s&eacute;culo XX: detectar e sacudir a obsess&atilde;o     apocal&iacute;tica de suas categorias e teorias. Em vez disso, se perpetua com     obviedades sociol&oacute;gicas saturadas de dados massivos que obscurecem os processos     e indicadores da profunda inseguran&ccedil;a da modernidade em si mesma (cujo espectro     vai da autoaniquila&ccedil;&atilde;o ao autoconhecimento com toda sua sucess&atilde;o de cr&iacute;ticas     socioculturais e processos de reflex&atilde;o) </i>(Beck 2008, p.261).&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao t&eacute;rmino   do livro <i>Ecological     Enlightenment. Essays on the politics of the Risk Society</i> ele apresenta tr&ecirc;s teses para a   busca de caminhos rumo a uma modernidade alternativa:</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">1. A produ&ccedil;&atilde;o industrial da sociedade produz suas consequ&ecirc;ncias. Nesse   sentido, a produ&ccedil;&atilde;o de riscos, amea&ccedil;as e consequ&ecirc;ncias incontrol&aacute;veis e   indesej&aacute;veis, sendo constante, p&otilde;e em quest&atilde;o a garantia <i>segura </i>da prote&ccedil;&atilde;o   privada, o que, de alguma forma, remete ao legado da prote&ccedil;&atilde;o social. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A chave para combater a destrui&ccedil;&atilde;o do meio ambiente n&atilde;o     est&aacute; no ambiente em si, nem numa moralidade individual diferenciada ou numa     pesquisa ou &eacute;tica de neg&oacute;cios diferentes; por sua natureza, jaz no sistema     regulat&oacute;rio das institui&ccedil;&otilde;es que est&atilde;o se tornando historicamente     question&aacute;veis. Sem a sociologia, a quest&atilde;o ecol&oacute;gica permanecer&aacute; obscura para a     sociedade e impenetr&aacute;vel &agrave; a&ccedil;&atilde;o. A sociologia, contudo, que transfere suas     experi&ecirc;ncias sobre a transforma&ccedil;&atilde;o da sociedade que alcan&ccedil;ou o estado de     bem-estar para a quest&atilde;o ecol&oacute;gica, pode fazer mais do que simplesmente     criticar a ideologia que op&otilde;e a perigosa pol&iacute;tica de confundir natureza e     sociedade, que est&aacute;, atualmente, se disseminando por toda parte. (...) Visto     que a quest&atilde;o da causalidade nunca fornece uma resposta ao problema da     responsabilidade, a quest&atilde;o do bem-estar poderia e ainda s&oacute; poder&aacute; ser     compreendida por meio de conven&ccedil;&otilde;es e acordos sociais</i> (Beck 1995, p. 140-141).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Beck, portanto, cabe   retomar e rever, em novos patamares, as quest&otilde;es relativas ao Estado de   Prote&ccedil;&atilde;o Social, agora em contexto hist&oacute;rico moldado por viv&ecirc;ncias sociais   novas, inusitadas, de novas sociabilidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">2. A produ&ccedil;&atilde;o industrial   da sociedade produz sempre o seu oposto. Nesse sentido, os n&iacute;veis de toler&acirc;ncia   e aceitabilidade dos riscos s&atilde;o, simultaneamente, proibidos e permitidos. &Eacute; a   velha assertiva do pr&oacute;prio Beck em toda a sua teoria da Sociedade de Risco, de   que a &acirc;nsia pela controlabilidade das consequ&ecirc;ncias socialmente produzidas   cresce na mesma medida dos clamores pelo controle racional, instrumental, que   produz, entretanto, o seu oposto, a incontrolabilidade. "O ponto central &eacute; que   o veredicto oficial da n&atilde;o toxicidade nega a toxicidade da toxina e, assim,   torna-se um salvo-conduto para a polui&ccedil;&atilde;o." (Beck 1995, p.141). A contradi&ccedil;&atilde;o   entre a permiss&atilde;o e a nega&ccedil;&atilde;o social do risco, ou entre a admiss&atilde;o dos n&iacute;veis   de risco e a limita&ccedil;&atilde;o dos mesmos, desnuda a crise da racionalidade moderna,   convidando os cientistas sociais a um esfor&ccedil;o semelhante ao realizado no s&eacute;culo   XIX: "N&oacute;s precisamos reconstruir a teoria da racionalidade instrumental da   burocracia como uma teoria Potemkin." (Beck 1991, p.141).&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">3.   Considerada a din&acirc;mica social em curso, o que se observa &eacute; uma corrida para   explorar os riscos e as amea&ccedil;as que promove uma nova arquitetura dos mercados,   das demandas individuais e coletivas, dos arranjos institucionais. Nesse   sentido, para Beck, reprimir, negar ou "impedir" as amea&ccedil;as &eacute; a &uacute;nica forma   leg&iacute;tima, neste momento, de atividade social. Trata-se, sobretudo, de um tempo   de "a&ccedil;&otilde;es simb&oacute;licas" contra os agentes da sociedade industrial, capitalista,   ali, onde a no&ccedil;&atilde;o de <i>uni</i> ou <i>mono</i>causalidade dos riscos e amea&ccedil;as   predomina.&nbsp; </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Os objetivos das institui&ccedil;&otilde;es tornam-se amb&iacute;guos e d&uacute;bios,     n&atilde;o infrequentemente enriquecidos por outros objetivos paralelos: e assim n&atilde;o     apenas ofuscam seus perfis e estruturas, mas tornam-nas dependentes das     interven&ccedil;&otilde;es e dos indiv&iacute;duos </i>(Beck, 1995, p.143).</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E conclui: A crise ecol&oacute;gica est&aacute; privando as institui&ccedil;&otilde;es   das bases de sua autonomia. (...) Tudo precisa ser reinterpretado (Beck 1995,   p.143).&nbsp; </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Considera&ccedil;&otilde;es Finais </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A leitura de Beck, com foco nos riscos socialmente produzidos   e o choque antropol&oacute;gico deles decorrentes, pode instigar reflex&otilde;es sobre a   nossa realidade, a brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se teve no Brasil um acidente similar ao de Chernobyl e, por   isso, as correla&ccedil;&otilde;es pass&iacute;veis de serem estabelecidas entre os processos   sociais e eventuais transforma&ccedil;&otilde;es antropol&oacute;gicas n&atilde;o podem ser imediatas,   diretamente transpostas das formula&ccedil;&otilde;es de Beck. &Eacute; poss&iacute;vel, no entanto,   familiarizar-se com a estrutura metodol&oacute;gica do seu pensamento, aproximar-se da   sua constru&ccedil;&atilde;o te&oacute;rica e conceitual, olhando outras realidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A divulga&ccedil;&atilde;o dos trabalhos de Ulrich Beck pode, nesse   sentido, contribuir para uma aproxima&ccedil;&atilde;o do leitor &agrave; sua obra - como j&aacute; se   disse, um autor ainda pouco explorado no &acirc;mbito da teoria social brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estudos sobre a sua obra podem instigar, tamb&eacute;m, a pesquisa   sobre o contempor&acirc;neo, abarcando diferentes campos da teoria social: a   sociologia, a pol&iacute;tica, a antropologia, a problem&aacute;tica ambiental, a da   incorpora&ccedil;&atilde;o da ci&ecirc;ncia e tecnologia, a da inseguran&ccedil;a, do risco. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; uma constru&ccedil;&atilde;o te&oacute;rica   s&oacute;lida em Beck, com grande densidade epistemol&oacute;gica e complexidade sociol&oacute;gica   que um trabalho dessa natureza requer. Por isso, a sua produ&ccedil;&atilde;o pode iluminar   muitos outros trabalhos. Por meio da sua narrativa inquieta, o autor convida a   pensar no obscuro, no incerto, no nebuloso, no impercept&iacute;vel, como formas de   aproxima&ccedil;&atilde;o e visibilidade do real. E diante das press&otilde;es racionalizadoras da   mundializa&ccedil;&atilde;o da ci&ecirc;ncia, Beck faz, ainda, um outro convite. Ao construir o seu   pensamento ancorado na realidade alem&atilde; e na sua pr&oacute;pria experi&ecirc;ncia   s&oacute;cio-hist&oacute;rica &#150; mesmo que n&atilde;o restrito a ela &#150;, ele convida os que queiram   debru&ccedil;ar-se sobre suas pr&oacute;prias realidades e experi&ecirc;ncias a faz&ecirc;-lo,   reafirmando um velho compromisso das ci&ecirc;ncias sociais com as diversas formas de   vida e os diferentes movimentos das popula&ccedil;&otilde;es e suas culturas, suas hist&oacute;rias. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECK,   U. <b>Ecological Enlightenment. </b>Essays on the politics of the Risk   Society. Translated by Mark A. Ritter. New York: Humanity Books, 1995<i>.</i> Originalmente publicado como: BECK, U. <b>Politik in der Risikogesellschaft</b>. Frankfurt   am Main: Copyright Sihrkamp Verlag, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1517-4522201200020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECK,   U<i>. </i><b>La Sociedad del Riesgo Mundial. En     busca de la seguridad perdida</b>. Traducci&oacute;n de Rosa S. Carb&oacute;. Barcelona-Buenos   Aires-M&eacute;xico:Paid&oacute;s, 2008. Originalmente publicado como: BECK, U. <b>Weltrisikogesellschaft.</b> Frankfurt am Main: Suhrkamp Verlag, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1517-4522201200020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BERGER,   P. L. e LUCKMAN<b>N</b>, T. <b>A Constru&ccedil;&atilde;o Social da Realidade</b>. Trad. Floriano de Souza   Fernandes. Petr&oacute;polis: Editora Vozes Ltda, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1517-4522201200020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&nbsp; </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bosco,   E. M. G. R. <b>Ulrih     Beck. A teoria da Sociedade de Risco Mundial</b>. Disserta&ccedil;&atilde;o (Mestrado em Sociologia) &#150; Instituto de   Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual de Campinas, Campinas,   2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1517-4522201200020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IANNI,   A. M. Z. I. Sobre a aplicabilidade da teoria de Ulrich Bech &agrave; realidade   brasileira: situa&ccedil;&atilde;o de sa&uacute;de e a&ccedil;&atilde;o pol&iacute;tica. <b>Estudos de Sociologia</b><i>.</i> S&atilde;o Paulo, v. 15, n. 29, p. 471-490, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1517-4522201200020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA,   Leila C. <b>Id&eacute;ias para     uma Sociologia da Quest&atilde;o Ambiental no Brasil</b>. S&atilde;o Paulo: Annablume, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1517-4522201200020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIEBER, R.   R. e ROMANO-LIEBER, N. S. O   conceito de risco: Janus reinventado. In: MINAYO, M. C. de S. e Miranda, A. C. (Orgs). <b>Sa&uacute;de e Ambiente Sustent&aacute;vel:     estreitando n&oacute;s</b>.   Rio de Janeiro: Ed.Fiocruz-ABRASCO, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1517-4522201200020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LENZI,   C. L. <b>Sociologia     Ambiental. Risco e Sustentabilidade na Modernidade</b>. Baur&uacute;: ANPOCS-EDUSC, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1517-4522201200020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMMEL,   G. <b>Quest&otilde;es     Fundamentais da Sociologia</b>.   Traduzido por Pedro Caldas. Rio de Janeiro: Zahar Editores, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1517-4522201200020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Souza,   N. R. de. <b>O que &eacute;     Sociologia Pol&iacute;tica?</b> Dispon&iacute;vel em: &lt; <a href="http://www2.videolivraria.com.br/pdfs/8697.pdf" target="_blank">http://www2.videolivraria.com.br/pdfs/8697.pdf</a>&gt; . Acesso   em 19/02/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1517-4522201200020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em:  11/11/2011<br />   Aceite final: 27/02/2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> O   primeiro trabalho de Ulrich Beck, intitulado <i>Risikogesellschaft. Auf dem Weg in eine andere Moderne</i>. Suhrkamp, Frankfurt am Main:   Suhrkamp Verlag, 1986, foi editado no Brasil com o t&iacute;tulo <i>Sociedade de Risco. Rumo a uma outra     Modernidade</i>. Trad.   Nascimento, S. , 1ª Edi&ccedil;&atilde;o. Editora 34, 2010.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt2"></a><a href="#tx2">2</a> Al&eacute;m do     primeiro livro sobre a Sociedade de Risco editado no Brasil somente em 2010     (ver nota 1), Beck publicou sobre o tema os dois t&iacute;tulos objeto deste estudo, e     o livro intitulado <i>World       Risk Society</i>.     1999. UK:Polity Press and Blackwell Publisher Ltda., perfazendo um conjunto de     quatro livros. Considera-se que esses quatro volumes configuram sua obra     propriamente autoral sobre a Sociedade de Risco.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt3"></a><a href="#tx3">3</a> Ianni, A. M. Z. "Para pensar ambiente e sociedade: a     contribui&ccedil;&atilde;o &agrave; teoria da Sociedade de Risco". Projeto de pesquisa subvencionado     pela FAPESP, 2011.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt4"></a><a href="#tx4">4</a> Todos os trechos das obras de Beck reproduzidos neste     artigo foram transcritos de forma livre, do ingl&ecirc;s e do espanhol, pela autora.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt5"></a><a href="#tx5">5</a> Uma     das obras marcantes da denominada Escola de Frankfurt, ou Teoria Cr&iacute;tica, foi o     livro de ADORNO, Theodor W. e HORKHEIMER, Max. 1985. <i>Dial&eacute;tica do Esclarecimento.       Fragmentos Filos&oacute;ficos.</i> Trad. Guido Antonio de Almeida. Rio de Janeiro: Jorge Zahar Editor. Em alem&atilde;o o     t&iacute;tulo &eacute; <i>Dialektik       der Aufklar&uuml;ng &#150; Philosophische Fragment.</i> A refer&ecirc;ncia ao termo "esclarecimento" no livro de     Beck, de certa forma, remete a Adorno e Hokheimer, sugerindo (sem explicitar) o     intento de, por meio da quest&atilde;o ecol&oacute;gica, estabelecer a cr&iacute;tica, ou     reposicionar o pensamento moderno - a crise como momento de reestrutura&ccedil;&atilde;o     fundante.    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt6"></a><a href="#tx6">6</a> Em Beck, moderno refere-se sempre &agrave; sociedade     industrial e ao conhecimento cient&iacute;fico produzido, principalmente, at&eacute; o s&eacute;culo     XIX. Acompanhando o debate sociol&oacute;gico, ele se referir&aacute; &agrave; etapa contempor&acirc;nea     como uma segunda modernidade, modernidade p&oacute;s-industrial, industrial tardia ou     tardo-moderna. Neste trabalho, em acordo com Beck, as formula&ccedil;&otilde;es sobre o     moderno estar&atilde;o sempre referidas aos conhecimentos e marcos da sociedade     industrial, e o termo segunda modernidade corresponde &agrave; sociedade     p&oacute;s-industrial de fins do s&eacute;culo XX; per&iacute;odo tamb&eacute;m mencionado como     contempor&acirc;neo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ecological Enlightenment. Essays on the politics of the Risk Society]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Humanity Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECK]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Sociedad del Riesgo Mundial. En busca de la seguridad perdida]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Barcelona-Buenos Aires-México ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[P. L]]></given-names>
</name>
<name>
<surname><![CDATA[LUCKMANN]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[A Construção Social da Realidade]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bosco]]></surname>
<given-names><![CDATA[E. M. G. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Ulrih Beck. A teoria da Sociedade de Risco Mundial]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[A. M Z. I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a aplicabilidade da teoria de Ulrich Bech à realidade brasileira: situação de saúde e ação política]]></article-title>
<source><![CDATA[Estudos de Sociologia]]></source>
<year>2010</year>
<volume>15</volume>
<numero>29</numero>
<issue>29</issue>
<page-range>471-490</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Leila C]]></given-names>
</name>
</person-group>
<source><![CDATA[Idéias para uma Sociologia da Questão Ambiental no Brasil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIEBER]]></surname>
<given-names><![CDATA[R. R.]]></given-names>
</name>
<name>
<surname><![CDATA[ROMANO-LIEBER]]></surname>
<given-names><![CDATA[N. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O conceito de risco: Janus reinventado]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MINAYO]]></surname>
<given-names><![CDATA[M. C. de S.]]></given-names>
</name>
<name>
<surname><![CDATA[Miranda]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Saúde e Ambiente Sustentável: estreitando nós]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed.Fiocruz-ABRASCO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LENZI]]></surname>
<given-names><![CDATA[C. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia Ambiental. Risco e Sustentabilidade na Modernidade]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Baurú ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS-EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Questões Fundamentais da Sociologia]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[N. R. de]]></given-names>
</name>
</person-group>
<source><![CDATA[O que é Sociologia Política?]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
