<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142010000200027</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142010000200027</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Epistolografia machadiana]]></article-title>
<article-title xml:lang="en"><![CDATA[Epistolography of Machado de Assis]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[Marcos Antonio de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Instituto de Estudos Brasileiros ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2010</year>
</pub-date>
<volume>24</volume>
<numero>69</numero>
<fpage>417</fpage>
<lpage>424</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142010000200027&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142010000200027&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142010000200027&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Epistolografia machadiana</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Epistolography of Machado de Assis </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marcos Antonio de Moraes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&Aacute; DESCULPANDO a letra, e o mal alinhado", escreve Machado de Assis (1839-1908) a M&aacute;rio de Alencar (1872-1925), em 25 de mar&ccedil;o de 1907. "Este seu velho amigo &eacute; um pobre diabo cansado, que mal d&aacute; de si alguma cousa pouca, desalinhada e torta". De fato, logo no princ&iacute;pio dessa carta, a pena antecipa-se vacilante, obrigando o remetente a realizar a interpola&ccedil;&atilde;o de uma palavra na frase. Nas pautas de quatro p&aacute;ginas, a escrita sempre regular e leg&iacute;vel do autor de <i>Dom Casmurro</i> deixa entrever algum descuido: emendas, o esquecimento de pronome relativo e um "pe&ccedil;o" desvirtuado em "pre&ccedil;o". Em sua correspond&ecirc;ncia, Machado frequentemente det&eacute;m o olhar sobre a pr&oacute;pria escritura, escusando-se da caligrafia e de eventuais distra&ccedil;&otilde;es, em di&aacute;logo evidente com os preceitos epistolares do s&eacute;culo XIX. Contudo, nos anos que antecedem a morte do escritor, os "defeitos" de sua escrita nas cartas surgem fortemente associados ao abatimento f&iacute;sico e moral decorrente da "idade".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Potencializando a significa&ccedil;&atilde;o do texto, a materialidade dos documentos ganha relevo na edi&ccedil;&atilde;o de <i>Empr&eacute;stimo de ouro</i>: cartas de Machado de Assis a M&aacute;rio de Alencar, preparada por Eduardo F. Coutinho e Teresa Cristina Meireles de Oliveira. A obra estampa fac-s&iacute;miles de 22 mensagens do autor carioca, circunscritas ao per&iacute;odo de 20 de novembro de 1902 a 26 de agosto de 1908, originais que estiveram sob a guarda de Afr&acirc;nio Coutinho e hoje pertencem ao patrim&ocirc;nio do Centro de Estudos que leva o nome do professor, na Faculdade de Letras da Universidade Federal do Rio de Janeiro. Essas cartas, exceto uma delas, integram o conjunto de 33 missivas de Machado relativas a esse di&aacute;logo epistolar, presente no "Epistol&aacute;rio" da <i>Obra completa</i> (1959) do criador de Br&aacute;s Cubas, organizada por Afr&acirc;nio Coutinho. O "Epistol&aacute;rio", como se sabe, beneficiou-se da publica&ccedil;&atilde;o, em 1932, da <i>Correspond&ecirc;ncia de Machado de Assis</i>, "coligida e anotada" por Fernando Nery, obra que, em 1937, na edi&ccedil;&atilde;o da W. M. Jackson, recebeu in&eacute;ditos e foi renomeada <i>Correspond&ecirc;ncia</i>, com posteriores reedi&ccedil;&otilde;es e mais acr&eacute;scimos. Recuando-se a um poss&iacute;vel marco zero da divulga&ccedil;&atilde;o das cartas de Machado ao filho de Jos&eacute; Alencar, chega-se a "Machado de Assis, p&aacute;ginas de saudade", ensaio de M&aacute;rio, inserido em <i>Alguns escritos</i> (1910). Desse pungente relato memorial&iacute;stico, desentranham-se excertos de missivas do escritor acerca de assuntos liter&aacute;rios, bem como a integralidade daquela na qual agradece o amigo mais jovem pela leitura do <i>Memorial de Aires</i>, ainda em manuscrito. Na primorosa edi&ccedil;&atilde;o de <i>Empr&eacute;stimo de ouro</i>, retomando-se essa documenta&ccedil;&atilde;o postal, a qualidade da reprodu&ccedil;&atilde;o das cartas, o cuidadoso trabalho de transcri&ccedil;&atilde;o dos textos, a farta anota&ccedil;&atilde;o de pesquisa, a vasta iconografia contextualizadora da amizade e o instigante vi&eacute;s de interpreta&ccedil;&atilde;o do material favorecem o aprofundamento de temas sugeridos no livro, entre os quais a compreens&atilde;o da singularidade da correspond&ecirc;ncia trocada entre Machado e M&aacute;rio, a caracteriza&ccedil;&atilde;o da escrita epistolar machadiana e, em espectro mais amplo, a redefini&ccedil;&atilde;o da escala de import&acirc;ncia da epistolografia nos estudos liter&aacute;rios e hist&oacute;ricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, para M&aacute;rio de Alencar, na mencionada narrativa testemunhal, Machado era "a discri&ccedil;&atilde;o em pessoa", n&atilde;o lhe pareceu, contudo, inconveniente a divulga&ccedil;&atilde;o de trechos da correspond&ecirc;ncia dele. Afinal, em 21 de abril de 1908, o escritor havia atendido ao apelo do cr&iacute;tico Jos&eacute; Ver&iacute;ssimo, confrade da Academia Brasileira de Letras, deixando a ele "a autoriza&ccedil;&atilde;o de recolher e a liberdade de reduzir as letras que lhe pare&#91;cessem&#93; merecer divulga&ccedil;&atilde;o p&oacute;stuma", considerando, entretanto, "que de tantas cartas &#91;...&#93; a amigos e a estranhos", "nada interessante" se pudesse apurar, "salvo as recorda&ccedil;&otilde;es pessoais que conservarem para alguns". Machado acreditava que o justo rigor no julgamento desses escritos da vida privada, assim como "o tempo decorrido e a leitura &#91;...&#93; da correspond&ecirc;ncia" sinalizassem a Ver&iacute;ssimo que seria "melhor deix&aacute;-la esquecida e calada". A contrapelo da mod&eacute;stia e da atitude reservada de Machado de Assis, Ver&iacute;ssimo argumenta em favor das cartas do amigo, consideradas "literariamente, e ainda como documento psicol&oacute;gico e testemunho do &#91;...&#93; tempo". Pode-se, hoje, efetivamente, avaliar a relev&acirc;ncia da epistolografia do escritor, tendo em vista, at&eacute; mesmo, o empenho da Academia Brasileira de Letras em publicar, a partir de 2008, os "tomos" da <i>Correspond&ecirc;ncia de Machado de Assis</i>, "reunida, organizada e comentada" por Irene Moutinho e S&iacute;lvia Eleut&eacute;rio, sob a "coordena&ccedil;&atilde;o e orienta&ccedil;&atilde;o" de S&eacute;rgio Paulo Rouanet.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os di&aacute;logos epistolares mais extensos sustentados por Machado de Assis d&atilde;o a conhecer autorrepresenta&ccedil;&otilde;es (<i>personae</i>), estrat&eacute;gias discursivas, ide&aacute;rios cr&iacute;ticos, projetos liter&aacute;rios e empreendimentos culturais. Mirada panor&acirc;mica sobre algumas das interlocu&ccedil;&otilde;es mais representativas demarca pontos de interesse. Machado e Jos&eacute; Ver&iacute;ssimo, nas cartas, revezam-se nos pap&eacute;is de escritor e de cr&iacute;tico; trocam opini&atilde;o sobre a produ&ccedil;&atilde;o de terceiros, iluminando perspectivas e limites da cr&iacute;tica liter&aacute;ria brasileira, a caminho da almejada consolida&ccedil;&atilde;o. Machado e Joaquim Nabuco carteadores - o homem (essencialmente) de letras e o homem (essencialmente) pol&iacute;tico - exercem, com id&ecirc;ntico vigor e engajamento, a pol&iacute;tica liter&aacute;ria, em particular na esfera acad&ecirc;mica; ser&aacute; Nabuco a flagrar "bondades largamente derramadas" nas cartas de Machado de Assis, em contraponto com a imagem daquele que ia se caracterizando pelo cultivo da "ves&iacute;cula do fel", na "filosofia social" e nos romances (8 out. 1904). Machado e o jovem diplomata Magalh&atilde;es de Azeredo encenam o encontro do pr&oacute;digo mestre com o ambicioso disc&iacute;pulo, colocando em marcha a engrenagem da pedagogia machadiana, t&atilde;o distante daquela outra, tensa e problematizadora, levada a cabo por M&aacute;rio de Andrade na primeira metade do s&eacute;culo XX. O mo&ccedil;o valoriza nas mensagens recebidas o "prazer da &#91;...&#93; conversa, t&atilde;o elevada e conceituosa, t&atilde;o rica de esp&iacute;rito e de bondade" (22 jan. 1894); agradece os "conselhos", consciente de que "lucra intelectualmente" com as cartas recebidas (22 jun. 1896). O mestre, pela vez dele, tem "f&eacute; no &#91;...&#93; futuro" do disc&iacute;pulo (22 set. 1895) e ambiciona que seus ensinamentos ecoem na posteridade: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Espero que, uma vez entrado nos seus cincoenta anos, n&atilde;o se haver&aacute; esquecido de mim e de algumas palavras que me ouviu <i>outr'ora</i>. Aos rapazes que ent&atilde;o come&ccedil;arem, se os achar com as suas qualidades, diga-lhes o que lhe disse, e espere como eu espero que a semente caia em boa terra. (3 set. 1895)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para se fixar a especificidade da interlocu&ccedil;&atilde;o epistolar entre Machado de Assis e M&aacute;rio de Alencar, come&ccedil;a-se por reunir as pe&ccedil;as de um complexo <i>puzzle</i>: as cartas de Machado presentes em Empr&eacute;stimo de ouro somam-se &agrave;quelas, complementares, no "Epistol&aacute;rio" do terceiro volume da <i>Obra completa</i> do escritor. A voz de M&aacute;rio, em quarenta cartas, pode ser recuperada na <i>Correspond&ecirc;ncia</i>, edi&ccedil;&atilde;o de 1938. Cruzando-se as partes do di&aacute;logo (infelizmente algumas pe&ccedil;as se perderam...), cronologicamente, de meados da d&eacute;cada de 1890 a 29 de agosto de 1908, monta-se o atraente painel textual, onde se desenha a amizade do renomado escritor com o poeta 32 anos mais novo, &oacute;rf&atilde;o de outro escritor renomado, da admira&ccedil;&atilde;o do primeiro. Machado de Assis, em carta a Magalh&atilde;es de Azeredo, em 17 de novembro de 1896, deslinda o car&aacute;ter do poeta de <i>L&aacute;grimas</i> (1888): "&eacute; bom, &eacute; leal, &eacute; dedicado". Em 1º de agosto de 1908, ao mesmo remetente, aprecia o "amigo" M&aacute;rio: "&Eacute; um dos que me tem valido nestes dias de solid&atilde;o e de velhice.// Quando estive doente, &#91;...&#93; foi dos que me acompanharam com carinhos de amigo certo. Aqui me vinha ver a este recanto do Cosme Velho, onde passei tantos anos felizes e onde recebi o grande golpe", alus&atilde;o &agrave; morte da esposa Carolina, em outubro de 1904.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os bi&oacute;grafos L&uacute;cia Miguel Pereira e R. Magalh&atilde;es J&uacute;nior n&atilde;o hesitaram em distinguir em Machado de Assis sentimento de paternidade vincando a afei&ccedil;&atilde;o que devotou a M&aacute;rio de Alencar. L&uacute;cia vislumbra neles "uma certa identidade de temperamentos". Refere-se, certamente, ao fundo de melancolia que subjaz nessas personalidades. M&aacute;rio abisma-se em sofrimentos, fazendo soar nas cartas o timbre agudo da dor: "O esp&iacute;rito est&aacute; abatido. Por mais que procure desvi&aacute;-lo da melancolia, ela n&atilde;o o deixa e o tem fechado entre n&eacute;voas" (26 mar. 1907). O criador de Bentinho, pela vez dele, solit&aacute;rio, triste e enfermi&ccedil;o (o mesmo "mal" que debilitou Flaubert), se v&ecirc; como "doente sem m&eacute;dico" (8 fev. 1908). &Eacute; Machado de Assis, contudo, que, mesmo tendo "mais direito a enfermidades" (11 abr. 1907), ir&aacute; fazer da amizade um procedimento terap&ecirc;utico, incitando M&aacute;rio a descobrir na arte o &acirc;nimo de viver. Machado cuida do outro, oferecendo-se como "espelho": </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>o mal estar de esp&iacute;rito a que se refere n&atilde;o se corrige por vontade, nem h&aacute; conselho que o remova, creio; mas, se um enfermo pode mostrar a outro o espelho do seu pr&oacute;prio mal conseguir&aacute; alguma coisa. Tamb&eacute;m eu tenho desses estados de alma, e c&aacute; os ven&ccedil;o como posso &#91;...&#93;. Veja se exclui todo o presente, passado e futuro, e fixe um s&oacute; tempo que compreende os tr&ecirc;s: &#91;o poema&#93; <i>Prometeu</i>. A arte &eacute; rem&eacute;dio e o melhor deles. (23 fev. 1908)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em contrapartida, o zelo filial de M&aacute;rio imp&otilde;e-se a cada passo nas cartas, pedindo not&iacute;cias minuciosas da sa&uacute;de de Machado, recomendando-lhe medicamentos, fazendo-se presente. Morto o amigo mais velho que patrocina em 1907 a sua entrada na Academia, M&aacute;rio de Alencar, nas "P&aacute;ginas de saudade", tenta compreender a clave que teria definido o bem-querer m&uacute;tuo: "N&atilde;o alimentei o engano presun&ccedil;oso de uma afinidade intelectual; &#91;...&#93; pareceu-me sempre que n&atilde;o era o atrativo liter&aacute;rio que ele buscava na minha conversa. Eu era apenas um interlocutor pronto a escut&aacute;-lo com amizade inteligente, capaz de interromper-lhe a solid&atilde;o moral, dolorosa". Machado, de todo modo, julgava que a "mod&eacute;stia" de M&aacute;rio "era um mal" (5 jan. 1907) e que a amizade que ele lhe oferecia aquilatava-se como "empr&eacute;stimo de ouro" (25 mar. 1907).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na correspond&ecirc;ncia trocada entre Machado de Assis e M&aacute;rio de Alencar, avulta a presen&ccedil;a do autor de <i>O Guarani</i>. Machado, como se sabe, em diversas oportunidades, exprimiu a admira&ccedil;&atilde;o pelo escritor rom&acirc;ntico. Lembre-se, antes de mais nada, dos termos do apre&ccedil;o na carta-aberta divulgada no <i>Correio Mercantil</i>, de 1o de mar&ccedil;o de 1868, na qual atende ao pedido que Alencar lhe fizera de "apresentar" Castro Alves, de passagem pela Corte, "ao p&uacute;blico fluminense". A estima atinge o &aacute;pice simb&oacute;lico ao escolher o escritor cearense, falecido em 1877, como o seu patrono na Academia. Na primeira carta da s&eacute;rie, presumivelmente de 1895, assinada por Machado, Alencar &eacute; lembrado, quando M&aacute;rio lhe comunica o planejado matrim&ocirc;nio: "Seu pai achou no casamento mais uma fonte de inspira&ccedil;&atilde;o para as letras brasileiras; siga esse exemplo que &eacute; dos melhores" (Assis, 1997). Em 1898, Machado de Assis perde o posto no Minist&eacute;rio da Via&ccedil;&atilde;o e M&aacute;rio, encorajando-o, lembra-se dos "dissabores pol&iacute;ticos" sofridos pelo pai; na resposta, a sobreposi&ccedil;&atilde;o pai-filho: "A sua carta &eacute; ainda uma voz de seu pai e foi bom citar-me o exemplo dele; &eacute; modelo que serve e fortifica" (Assis, 1938, 1o jan. 1898). Em dezembro de 1902, M&aacute;rio agradece a resenha animadora de Machado a seus Versos, na <i>Gazeta de Not&iacute;cias</i>, e o cr&iacute;tico retoma a linhagem familiar: "Tem a idade, tem os est&iacute;mulos, e destes, al&eacute;m dos que lhe podem dar os vivos, contar&aacute; sempre o do nosso grande morto" (ibidem, 11 dez. 1902). Em 1907, nova ader&ecirc;ncia M&aacute;rio-Jos&eacute; de Alencar na pena machadiana; escreve, ent&atilde;o, ao amigo em tratamento dos "nervos" na ch&aacute;cara da fam&iacute;lia na Tijuca, que lhe fizera na carta um relato da paisagem r&uacute;stica: "A sua descri&ccedil;&atilde;o fez-me lembrar a que da&iacute; fez seu glorioso pai" (7 mar. 1907).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&aacute;rio de Alencar, em seu texto memorial&iacute;stico, afirma ter merecido de Machado de Assis "tanta confid&ecirc;ncia das mais &iacute;ntimas". Morando na mesma cidade, viam-se com frequ&ecirc;ncia, nas conversas na Livraria Garnier, nas visitas que o autor de <i>Quincas Borba</i> lhe fazia no trabalho, no trajeto comum de volta para casa, no bonde, at&eacute; o Largo do Machado. As cartas, assim, constitu&iacute;am adendos, extens&atilde;o escrita da amizade. Nessas, a intimidade aludida por M&aacute;rio retrai-se na medida das conveni&ecirc;ncias, n&atilde;o apenas em concord&acirc;ncia com discreta personalidade de escritor, mas ainda em ades&atilde;o &agrave;s regras capitais do pr&oacute;prio g&ecirc;nero epistolar no Brasil, no oitocentos. "H&aacute; algumas outras not&iacute;cias que interessariam contadas, mas n&atilde;o d&atilde;o para escritas", evidencia Machado em 21 de janeiro de 1908, impondo o contraste v&iacute;vido entre a conversa prenhe de expans&otilde;es vol&aacute;teis da subjetividade e o peso da palavra fixada no papel, premida por c&oacute;digos ret&oacute;ricos e sociais. M&aacute;rio de Andrade sintetizou, com humor, essa elabora&ccedil;&atilde;o epistolar ciosa do bom-tom, na cr&ocirc;nica "Amadeu Amaral", de 1939, inserida em <i>O empalhador de passarinho</i>. Para o criador de <i>Macuna&iacute;ma</i>, antes do</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>movimento modernista &#91;...&#93; com alguma rara exce&ccedil;&atilde;o, os escritores brasileiros s&oacute; faziam "estilo epistolar", oh primores de estilo! Mas cartas com assunto, falando mal dos outros, xingando, contando coisas, dizendo palavr&otilde;es, discutindo problemas est&eacute;ticos e sociais, cartas de pijama, onde as vidas se vivem, sem mandar respeitos &agrave; excelent&iacute;ssima esposa do pr&oacute;ximo nem descrever crep&uacute;sculos, sem dan&ccedil;ar minuetos sobre elei&ccedil;&otilde;es acad&ecirc;micas e doen&ccedil;as do f&iacute;gado: s&oacute; mesmo com o modernismo se tornaram uma forma espiritual de vida em nossa literatura.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se um princ&iacute;pio de normativa epistolar naquele contraponto constitu&iacute;do por Machado de Assis, prevendo na comunica&ccedil;&atilde;o interpessoal de seu tempo o assunto para "ser contado" e aquele que pode "ser escrito", para al&eacute;m do hibridismo imanente &agrave; carta, desde seus prim&oacute;rdios habitando na conflu&ecirc;ncia entre oralidade e escrita. O escritor, em algumas de suas cartas, delineou um ideal particular de comunica&ccedil;&atilde;o postal. Tome-se, por exemplo, a lapidar formula&ccedil;&atilde;o exposta a Magalh&atilde;es de Azeredo, em 11 de junho de 1900: "Esta carta valeria por tr&ecirc;s no tamanho, se eu pudesse dizer tudo nela isto, purgar de vez os meus pecados de sil&ecirc;ncio; mas n&atilde;o sendo assim, valha na intensidade o que perder de extens&atilde;o". A express&atilde;o "intensa" vale, assim, pela "extensa", o que, em grande medida, convalida a paradigm&aacute;tica conten&ccedil;&atilde;o epistolar machadiana. Na imprensa, Machado tamb&eacute;m perscrutou a escrita das cartas. Nas <i>P&aacute;ginas recolhidas</i>, publicadas em 1899, juntou o extenso artigo "Henriqueta Renan", focalizando as missivas que o autor de <i>Vida de Jesus</i> recebeu da irm&atilde;, mensagens as quais, de algum modo, refletem a pr&aacute;xis epistologr&aacute;fica de Machado, bem como um persona semelhante. Para o escritor, "as cartas desta senhora s&atilde;o a sua pr&oacute;pria alma", mas "raro trata de si". Henriqueta &eacute; "melanc&oacute;lica" e tem "um fundo pessimista", entretanto ela "n&atilde;o se contenta de gemer; a queixa n&atilde;o parece que seja a sua voz natural. Aconselha ao irm&atilde;o para que lute e que conte com ela para ajud&aacute;-lo". Na escrita contida da preceptora francesa, "nenhum floreio de ret&oacute;rica, nenhum arrebique de sabichona, mas um alinho natural, muita simpleza de arte, fino estilo e como&ccedil;&atilde;o sincera". Machado e Henriqueta afinam-se na psicologia e no trato epistolar. A pedagogia presente na correspond&ecirc;ncia da irm&atilde; de Ernest Renan, constru&iacute;da em escrita calculada, "velada e cautelosa", expende "uma s&eacute;rie de sugest&otilde;es e de esquivan&ccedil;as", para que, em evidente exerc&iacute;cio mai&ecirc;utico, o irm&atilde;o fale com clareza aquilo que apenas "balbucia". De Machado, M&aacute;rio de Alencar ouviu, com outras palavras, semelhante proposi&ccedil;&atilde;o did&aacute;tica, na carta de 18 de mar&ccedil;o de 1907: "Eu j&aacute; n&atilde;o me sinto com vigor que possa transmitir a algu&eacute;m, a n&atilde;o ser que a pessoa beneficiada n&atilde;o tenha em si mma. a disposi&ccedil;&atilde;o de me aceitar algumas velhas lembran&ccedil;as". A face compreensiva do mestre, diante dos jovens escritores (como Azeredo e M&aacute;rio), surge tamb&eacute;m nesse artigo t&atilde;o suculento, agora espelhando-se em Ernest Renan, quando cita os <i>Souvenirs d'enfance et de jeunesse</i>, de 1893 (o mesmo livro, ali&aacute;s, que traz a "Ora&ccedil;&atilde;o sobre a acr&oacute;pole", mencionada na carta remetida a M&aacute;rio de Alencar, em 6 de agosto de 1908). L&ecirc;-se, na resenha de Machado, o ideal de "arte e polidez" epistolar no trato com os jovens escritores:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Na confiss&atilde;o dos <i>Souvenirs</i> &eacute; j&aacute; o s&aacute;bio &#91;Renan&#93; que fala em rela&ccedil;&atilde;o aos estreantes: "Um poeta, por exemplo, apresenta-nos os seus versos. &Eacute; preciso dizer que s&atilde;o admir&aacute;veis; o contr&aacute;rio equivale a dizer-lhe que n&atilde;o valem nada, e fazer sangrenta inj&uacute;ria a um homem cuja inten&ccedil;&atilde;o &eacute; fazer-nos uma fineza".</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na fortuna cr&iacute;tica da correspond&ecirc;ncia machadiana, nota-se grande oscila&ccedil;&atilde;o valorativa de julgamentos. A bibliografia congrega pareceres que v&atilde;o do sum&aacute;rio desprezo pelo conjunto ("modelo de discreta insignific&acirc;ncia", no <i>Machado de Assis</i>, de Augusto Meyer, em 1935, e "trivial", no <i>Machado de Assis</i>, de L&uacute;cia Miguel Pereira, em 1936) &agrave; poss&iacute;vel eleva&ccedil;&atilde;o das cartas ao plano liter&aacute;rio, como assentam agora os organizadores de <i>Empr&eacute;stimo de ouro</i>, na introdu&ccedil;&atilde;o da obra, aproximando a escrita do personagem memorialista Aires &agrave;quela das missivas de Machado a M&aacute;rio de Alencar, pelo "tom intimista" e "estilo". Nessa dire&ccedil;&atilde;o positiva, avaliam que "um par&aacute;grafo" da mensagem de 23 de fevereiro de 1908 "poderia ter sa&iacute;do da pena do Conselheiro, observando o crep&uacute;sculo da tarde e da vida". O pr&oacute;prio M&aacute;rio, ali&aacute;s, lan&ccedil;aria a ideia de uma visada est&eacute;tica das escritas prosaicas de Machado:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Para o Sr. tudo &eacute; pretexto para a arte, e o que n&atilde;o cabe nela transforma-se ao toque do seu esp&iacute;rito. Haveria para um curioso de bom gosto uma ocupa&ccedil;&atilde;o compensadora na pesquisa dos seus menores pareceres de funcion&aacute;rio p&uacute;blico. O que n&atilde;o tem em si mesmo valor sen&atilde;o ocasional e restrito aos interessados no assunto, revestido da sua palavra estar&aacute; ali como uma p&aacute;gina liter&aacute;ria, modelo da l&iacute;ngua e da arte. (Assis, 1938, 27 fev. 1908)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, nesse primeiro emparelhamento de refer&ecirc;ncias &agrave;s cartas de Machado de Assis, o elemento comum de compara&ccedil;&atilde;o &eacute; a literatura, em outros ensaios, a produ&ccedil;&atilde;o epistolar do escritor afirma-se em sua autonomia produtora de significados, sinalizando, dessa forma, a necessidade da aquisi&ccedil;&atilde;o de instrumental te&oacute;rico, metodol&oacute;gico e cr&iacute;tico espec&iacute;fico para analis&aacute;-la. Maria Helena Werneck (2000), em "'Veja como ando grego, meu amigo'. Os cuidados de si na correspond&ecirc;ncia machadiana", localiza nas cartas de Machado "inesperados tra&ccedil;os do individualismo grego". Passando ao largo de uma abordagem biogr&aacute;fica, a pesquisadora v&ecirc; o "corpo" do autor entranhado na escritura epistologr&aacute;fica, apurando o olhar, at&eacute; mesmo, &agrave; procura dos "vest&iacute;gios" f&iacute;sicos, pois "a emenda no texto, a letra tremida, diminuta s&atilde;o vest&iacute;gios de um progressivo engajamento na rela&ccedil;&atilde;o consigo mesmo atrav&eacute;s do olhar do outro". O estudo de Maria Cristina Cardoso Ribas (2008), realizando uma interpreta&ccedil;&atilde;o intr&iacute;nseca dos textos, se prop&ocirc;s a "considerar os processos reiterados da escrita machadiana nas cartas - o que inclui chamar a aten&ccedil;&atilde;o sobre si, sobre o pr&oacute;prio corpo, identificar as modula&ccedil;&otilde;es diplom&aacute;ticas, a fun&ccedil;&atilde;o f&aacute;tica das mensagens, as omiss&otilde;es, as intertextualidades, as negativas".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A explora&ccedil;&atilde;o tem&aacute;tica das cartas (testemunhos da vida liter&aacute;ria brasileira, aspectos da pedagogia epistolar machadiana, por exemplo) j&aacute; deu bons resultados. Uma outra poss&iacute;vel vereda anal&iacute;tica, a cr&iacute;tica gen&eacute;tica, citada de passagem na introdu&ccedil;&atilde;o de <i>Empr&eacute;stimo de ouro</i>, salvo engano, n&atilde;o foi ainda trilhada de modo sistem&aacute;tico. A cr&iacute;tica gen&eacute;tica, como se sabe, deseja compreender a complexa engrenagem da cria&ccedil;&atilde;o art&iacute;stica em movimento, para captar, nos rastros materiais (manuscritos, margin&aacute;lia e depoimentos), os mecanismos mentais ligados &agrave; atividade est&eacute;tica. Nesse sentido, a carta, vista como reservat&oacute;rio de testemunhos da inven&ccedil;&atilde;o liter&aacute;ria, erige-se como "arquivo da cria&ccedil;&atilde;o", ou "di&aacute;rio da obra", como bem exemplificam as mensagens de Flaubert a Louise Colet, documentando as etapas escriturais de <i>Madame Bovary</i>. Muito embora Machado n&atilde;o tenha sido pr&oacute;digo em explicitar o seu processo criativo nas cartas, uma leitura atenta desses documentos pode descortinar um valioso manancial da mem&oacute;ria da cria&ccedil;&atilde;o (defini&ccedil;&atilde;o de projetos liter&aacute;rios, a cronologia da cria&ccedil;&atilde;o e da publica&ccedil;&atilde;o das obras, relatos das condi&ccedil;&otilde;es materiais da escritura, espelhamento do sistema liter&aacute;rio brasileiro, apreens&atilde;o de chaves de interpreta&ccedil;&atilde;o, a presen&ccedil;a da colabora&ccedil;&atilde;o de interlocutores, a recep&ccedil;&atilde;o cr&iacute;tica na imprensa etc.). Mostra-se igualmente frut&iacute;fero o levantamento exaustivo na correspond&ecirc;ncia machadiana de men&ccedil;&otilde;es a obras lidas, tendo em vista uma aproxima&ccedil;&atilde;o com o acervo da biblioteca que pertenceu ao escritor, atualmente na ABL (cf. Jobim, 2001), em busca de notas de leitura, e a eventual repercuss&atilde;o desses textos no pensamento do autor, pass&iacute;vel de ser apreendida em seus escritos liter&aacute;rios e jornal&iacute;sticos.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v24n69/a27fig01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antonio Candido, na "Nota inicial" do livro editado pela Ouro sobre Azul, encontra uma sugestiva defini&ccedil;&atilde;o para as cartas de Machado de Assis atualmente conhecidas: "epistolografia esquiva". Nessa dire&ccedil;&atilde;o, presume-se que o trabalho de constru&ccedil;&atilde;o biogr&aacute;fica do escritor, a partir de sua correspond&ecirc;ncia, seja uma &aacute;rdua tarefa. Machado, programaticamente, susta ao meio a narra&ccedil;&atilde;o de min&uacute;cias do cotidiano, assim como o relato de estados de esp&iacute;rito, pois, como explica a M&aacute;rio de Alencar, o "papel n&atilde;o comporta t&eacute;dios" (23 fev. 1908). As f&oacute;rmulas "esquivas", com efeito, pululam na correspond&ecirc;ncia do romancista que se esmerou nos profundos mergulhos na psique de seus personagens: "mas basta &#91;...&#93; de mim" (Assis, 1969, 14 jan. 1894); "mas basta de lam&uacute;rias" (ibidem, 2 jan. 1904); "n&atilde;o entro em pormenores que j&aacute; enfadam" (Assis, 1938, a Jos&eacute; Ver&iacute;ssimo, 14 jan. 1904); "as minhas &#91;not&iacute;cias&#93; s&atilde;o as de costume" (ibidem, a Jos&eacute; Ver&iacute;ssimo, 4 out. 1904), "isso &#91;...&#93; digo assim rapidamente para n&atilde;o aborrec&ecirc;-lo" (Assis, 1969, 20 abr. 1905) etc. Mesmo em carta de amor, onde o sujeito s&oacute;i ser caudaloso, Machado imp&otilde;e &agrave; confid&ecirc;ncia a s&iacute;ntese e a elipse: "A minha hist&oacute;ria passada do cora&ccedil;&atilde;o, resume-se em dois cap&iacute;tulos: um amor, n&atilde;o correspondido; outro, correspondido. Do primeiro nada tenho que dizer; do outro n&atilde;o me queixo; fui eu o primeiro a romp&ecirc;-lo" (Assis, 2008, 2 mar. 1869).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Empr&eacute;stimo de ouro</i> sinaliza a riqueza de perspectivas de explora&ccedil;&atilde;o da correspond&ecirc;ncia de Machado de Assis, contribuindo para o debate sobre a peculiaridade discursiva, tem&aacute;tica e cultural da epistolografia do escritor e, ao mesmo tempo, incidentalmente, levanta a discuss&atilde;o sobre a epistolografia como objeto de interesse em v&aacute;rias &aacute;reas do conhecimento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Correspond&ecirc;ncia de Machado de Assis.</i></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASSIS, M. de.<i> Correspond&ecirc;ncia</i>. Coligida e anotada por Fernando Nery. Rio de Janeiro: W. M. Jackson Inc. Editores, 1938.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0103-4014201000020002700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Correspond&ecirc;ncia de Machado de Assis com Magalh&atilde;es de Azeredo</i>. Edi&ccedil;&atilde;o preparada por Carmelo Virg&iacute;lio. Rio de Janeiro: Instituto Nacional do Livro, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0103-4014201000020002700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Epistol&aacute;rio. In: ______. <i>Obra completa</i>. Rio de Janeiro: Nova Aguilar, 1997. V.III. &#91;E&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0103-4014201000020002700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Correspond&ecirc;ncia de Machado de Assis</i>. Tomo I - 1860-1869. Coordena&ccedil;&atilde;o e orienta&ccedil;&atilde;o S&eacute;rgio Paulo Rouanet; Reunida, organizada e comentada por Irene Moutinho e S&iacute;lvia Eleut&eacute;rio. Rio de Janeiro: Academia Brasileira de Letras, Minist&eacute;rio da Cultura, Funda&ccedil;&atilde;o Biblioteca Nacional, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0103-4014201000020002700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ASSIS, M. de; NABUCO, J. <i>Correspond&ecirc;ncia</i>. 3.ed. Organiza&ccedil;&atilde;o, introdu&ccedil;&atilde;o e notas de Gra&ccedil;a Aranha. Pref&aacute;cio da 3.ed. Jos&eacute; Murilo de Carvalho. Rio de Janeiro: Academia Brasileira de Letras, Topbooks, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0103-4014201000020002700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Sobre a epistolografia de Machado de Assis</i></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOAVENTURA, C. T. Machado de Assis e Jos&eacute; Ver&iacute;ssimo: aspectos da correspond&ecirc;ncia entre o escritor e o cr&iacute;tico. <i>Teresa</i>: revista de literatura brasileira, S&atilde;o Paulo, v.8/9, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0103-4014201000020002700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, M. R. Jogo de cartas, uma leitura da correspond&ecirc;ncia de Machado de Assis. <i>O Eixo e a Roda</i>, Belo Horizonte, v.4, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0103-4014201000020002700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EUL&Aacute;LIO, A. Em torno de uma carta. In: ______. <i>Livro involunt&aacute;rio</i>: literatura, hist&oacute;ria, mat&eacute;ria &amp; mem&oacute;ria. Org. Carlos Augusto Calil e Maria Eug&ecirc;nia Boaventura. S&atilde;o Paulo: Editora UFRJ, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0103-4014201000020002700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIA, J. R. Alencar e Machado: breve di&aacute;logo epistolar. In: GALV&Atilde;O, W. N.; GOTLIB, N. B. (Org.) <i>Prezado senhor, prezada senhora</i>: estudos sobre cartas. S&atilde;o Paulo: Cia. das Letras, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0103-4014201000020002700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOBIM, J. L. (Org.) <i>A biblioteca de Machado de Assis</i>. Rio de Janeiro: Academia Brasileira de Letras, Topbooks, 2001</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0103-4014201000020002700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIBAS, M. C. C. <i>Onze anos de correspond&ecirc;ncia</i>: os machados de Assis. Rio de Janeiro: PUC-RJ, 7Letras, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0103-4014201000020002700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WERNECK, M. H. "Veja como ando grego, meu amigo". Os cuidados de si na correspond&ecirc;ncia machadiana. In: GALV&Atilde;O, W. N.; GOTLIB, N. B. (Org.) <i>Prezado senhor, prezada senhora</i>: estudos sobre cartas. S&atilde;o Paulo: Cia. das Letras, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0103-4014201000020002700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Cartas n&atilde;o s&atilde;o para rasgar: a for&ccedil;a criadora nas formas da intimidade. In: ______. <i>O homem encadernado</i>: Machado de Assis na escrita das biografias. 3.ed. Rio de Janeiro: Editora da Uerj, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0103-4014201000020002700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZILBERMAN, R. Privacidade exposta. <i>Teresa</i>: revista de literatura brasileira, S&atilde;o Paulo, v.8/9, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0103-4014201000020002700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Marcos Antonio de Moraes</i> &eacute; professor do Instituto de Estudos Brasileiros (IEB-USP). @ - <a href="mailto:mamoraes@usp.br">mamoraes@usp.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Correspondência: Coligida e anotada por Fernando Nery]]></source>
<year>1938</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[W. M. Jackson Inc. Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Correspondência de Machado de Assis com Magalhães de Azeredo: Edição preparada por Carmelo Virgílio]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Nacional do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Epistolário]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Obra completa]]></source>
<year>1997</year>
<volume>III</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Nova Aguilar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Correspondência de Machado de Assis]]></source>
<year>1860</year>
<month>-1</month>
<day>86</day>
<volume>I</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Academia Brasileira de LetrasMinistério da CulturaFundação Biblioteca Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ASSIS]]></surname>
<given-names><![CDATA[M. de]]></given-names>
</name>
<name>
<surname><![CDATA[NABUCO]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Correspondência]]></source>
<year>2003</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Academia Brasileira de LetrasTopbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOAVENTURA]]></surname>
<given-names><![CDATA[C. T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Machado de Assis e José Veríssimo: aspectos da correspondência entre o escritor e o crítico]]></article-title>
<source><![CDATA[Teresa: revista de literatura brasileira]]></source>
<year>2008</year>
<volume>8/9</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Jogo de cartas, uma leitura da correspondência de Machado de Assis]]></article-title>
<source><![CDATA[O Eixo e a Roda]]></source>
<year>1985</year>
<volume>4</volume>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Em torno de uma carta]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Calil]]></surname>
<given-names><![CDATA[Carlos Augusto]]></given-names>
</name>
<name>
<surname><![CDATA[Boaventura]]></surname>
<given-names><![CDATA[Maria Eugênia]]></given-names>
</name>
</person-group>
<source><![CDATA[Livro involuntário: literatura, história, matéria & memória]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIA]]></surname>
<given-names><![CDATA[J. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Alencar e Machado: breve diálogo epistolar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[W. N]]></given-names>
</name>
<name>
<surname><![CDATA[GOTLIB]]></surname>
<given-names><![CDATA[N. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Prezado senhor, prezada senhora: estudos sobre cartas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOBIM]]></surname>
<given-names><![CDATA[J. L]]></given-names>
</name>
</person-group>
<source><![CDATA[A biblioteca de Machado de Assis]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Academia Brasileira de LetrasTopbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBAS]]></surname>
<given-names><![CDATA[M. C. C]]></given-names>
</name>
</person-group>
<source><![CDATA[Onze anos de correspondência: os machados de Assis]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[PUC-RJ7Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WERNECK]]></surname>
<given-names><![CDATA[M. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Veja como ando grego, meu amigo": Os cuidados de si na correspondência machadiana]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[W. N]]></given-names>
</name>
<name>
<surname><![CDATA[GOTLIB]]></surname>
<given-names><![CDATA[N. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Prezado senhor, prezada senhora: estudos sobre cartas]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WERNECK]]></surname>
<given-names><![CDATA[M. H]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cartas não são para rasgar: a força criadora nas formas da intimidade]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O homem encadernado: Machado de Assis na escrita das biografias]]></source>
<year>2008</year>
<edition>3</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Uerj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZILBERMAN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Privacidade exposta]]></article-title>
<source><![CDATA[Teresa: revista de literatura brasileira]]></source>
<year>2008</year>
<volume>8/9</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
