<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332013000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332013000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Marcas da Diferença no Ensino Escolar, Richard Miskolci (org.)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Amurabi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Alagoas Centro de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2013</year>
</pub-date>
<numero>40</numero>
<fpage>359</fpage>
<lpage>368</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332013000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332013000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332013000100012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b> RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>A    escola, n&oacute;s e os outros: diferen&ccedil;a e alteridade na realidade escolar</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Amurabi Oliveira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor de Antropologia    da Educa&ccedil;&atilde;o do Centro de Educa&ccedil;&atilde;o da Universidade    Federal de Alagoas (UFAL). <a href="mailto:amurabi_cs@hotmail.com">amurabi_cs@hotmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Resenha de Miskolci,    Richard. (org.) <i>Marcas da Diferen&ccedil;a no Ensino Escolar</i>. S&atilde;o    Carlos: EdUFSCar, 2010. </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro <i>Marcas    da Diferen&ccedil;a no Ensino Escolar</i> &eacute; uma colet&acirc;nea organizada    por Richard Miskolci, fruto do material produzido para o curso de G&ecirc;nero    e Diversidade na Escola (GDE), oferecido na modalidade &agrave; dist&acirc;ncia    pela Universidade Federal de S&atilde;o Carlos. Essa obra busca falar diretamente    aos educadores e toda a linguagem utilizada &eacute; voltada para os docentes    que atuam em sala de aula. Contudo, mostra-se tamb&eacute;m relevante para pesquisadores    e professores em forma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A colet&acirc;nea    est&aacute; organizada em cinco cap&iacute;tulos, subdivididos em partes iniciadas    com a delimita&ccedil;&atilde;o do <i>Objetivo de Aprendizagem</i>, e com a    <i>Vis&atilde;o Geral do Cap&iacute;tulo</i>. Ao final, possuem um resumo e    outras refer&ecirc;ncias na forma de <i>Estudos Complementares</i>, o que refor&ccedil;a    seu formato de material especialmente desenvolvido para educadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    <i>Cultura e a Escola</i>, de Elizabeth Macedo, busca-se chamar a aten&ccedil;&atilde;o    para o fato de que a cultura n&atilde;o &eacute; algo uno, pelo contr&aacute;rio,    &eacute; plural, contradit&oacute;ria. Como salienta a autora:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O destaque da      diversidade cultural tem imposto a necessidade de cria&ccedil;&atilde;o de      respostas multiculturais. Muitos projetos multiculturais t&ecirc;m buscado      domesticar a diversidade de modo a garantir a governabilidade sob os mesmos      moldes anteriores. Outros buscam formas leg&iacute;timas de lidar com a diversidade      sem cair na intoler&acirc;ncia, um perigo sempre &agrave; espreita. Outros,      infelizmente, preferem as cruzadas com vistas a aniquilar o outro. A quest&atilde;o      &eacute; que tem sido dif&iacute;cil criar formas de conviv&ecirc;ncia entre      as culturas que se contraponham &agrave; exclus&atilde;o sem cair em posturas      universalizantes (p.19).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais quest&otilde;es    mostram-se interessantes para abrir o debate, uma vez que nos fazem pensar acerca    das diversas respostas dadas a quest&atilde;o da diversidade cultural. A autora    nos chama a aten&ccedil;&atilde;o, em linhas gerais, para o questionamento em    torno da representa&ccedil;&atilde;o da escola enquanto espa&ccedil;o culturalmente    neutro, apontando que muitas das estrat&eacute;gias nele adotadas conseguem    lidar com a diversidade, mas n&atilde;o com a diferen&ccedil;a. Ao remeter &agrave;    pr&aacute;tica escolar docente, Macedo destaca a necessidade de desconstruirmos    os conte&uacute;dos escolares, colocando-os sempre sob a &oacute;tica da d&uacute;vida.    D&aacute; relevo ainda &agrave; necessidade de desconstruirmos n&oacute;s mesmos,    enquanto sujeitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No segundo cap&iacute;tulo,    intitulado <i>G&ecirc;nero</i>, Iara Beleli prop&otilde;e sua discuss&atilde;o    te&oacute;rica articulada com imagens veiculadas pela m&iacute;dia, nas quais    os conceitos apresentados apontariam para a formula&ccedil;&atilde;o de identidades,    delimitadas pelas marcas corporais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora inicia    esse cap&iacute;tulo apontando para o n&atilde;o inatismo das quest&otilde;es    de g&ecirc;nero, ou seja, busca desnaturalizar as caracter&iacute;sticas atribu&iacute;das    aos indiv&iacute;duos com base no sexo, apontando para o fato de que elas se    apresentam enquanto constru&ccedil;&atilde;o social e cultural. Beleli destaca    que, desde &agrave; inf&acirc;ncia, os sujeitos s&atilde;o direcionados para    um enquadramento com base nas caracter&iacute;sticas corp&oacute;reas. "Esses    corpos s&atilde;o vigiados pela sociedade (fam&iacute;lia, escola, m&iacute;dia),    de forma a n&atilde;o apresentar ambiguidades e se ajustar a comportamentos    percebidos como 'normais'" (p.61). Para a autora, as discuss&otilde;es travadas    em torno da quest&atilde;o de g&ecirc;nero no universo escolar podem ultrapassar    esse espa&ccedil;o, possibilitando a reatualiza&ccedil;&atilde;o de concep&ccedil;&otilde;es    que naturalizam comportamentos, atitudes e gestos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &uacute;ltima    parte do cap&iacute;tulo, busca-se realizar uma discuss&atilde;o em articula&ccedil;&atilde;o    com o que &eacute; veiculado na m&iacute;dia, em especial em termos imag&eacute;ticos.    A autora mostra uma imagem veiculada pela publicidade de uma companhia de seguros,    de 1995, em que h&aacute; dois beb&ecirc;s, sendo uma menina e um menino. Nessa    imagem, ambos est&atilde;o desnudos, por&eacute;m, possuem enquadramentos diversos    e atribui&ccedil;&otilde;es socialmente estabelecidas com base unicamente no    sexo. Tais imagens, segundo a argumenta&ccedil;&atilde;o da autora, naturalizam    e reafirmam caracter&iacute;sticas constru&iacute;das socialmente como sendo    inatas, situando o homem e a mulher em polos est&aacute;ticos, ativo/passivo,    p&uacute;blico/privado, algo que j&aacute; apontara Bourdieu em <i>A Domina&ccedil;&atilde;o    Masculina</i> (2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O argumento central    nessa &uacute;ltima parte do cap&iacute;tulo 2 &eacute; que muitas imagens veiculadas    na m&iacute;dia refor&ccedil;am concep&ccedil;&otilde;es que associam atributos    de masculinidade e feminilidade ao sexo, negando/ocultando outras possibilidades,    qualquer marca corporal e condutas que gerem ambiguidades e fujam dos padr&otilde;es    hegem&ocirc;nicos. Para a autora, as imagens discutidas servem para os educadores    questionarem as concep&ccedil;&otilde;es essencializantes, que apontam para    como devem ser as rela&ccedil;&otilde;es entre meninos e meninas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No cap&iacute;tulo    3, <i>Sexualidade e Orienta&ccedil;&atilde;o Sexual</i>, Richard Miskolci discute    quest&otilde;es que visam fornecer elementos para a discuss&atilde;o de conven&ccedil;&otilde;es    "de maneira a promover o respeito &agrave;s diferen&ccedil;as nessa esfera t&atilde;o    importante de nossas vidas" (p.75). Busca-se tanto demonstrar como em nossa    sociedade ainda s&atilde;o impostas barreiras &agrave; express&atilde;o de identidades,    como tamb&eacute;m, mostrar que o espa&ccedil;o escolar pode ser um <i>locus</i>    relevante para o desenvolvimento de uma vis&atilde;o mais aberta, democr&aacute;tica    e respeitosa de como lidar com as diferen&ccedil;as que tangem &agrave; vida    sexual e afetiva. Para tanto, o texto parte de uma premissa provocativa "O direito    &agrave; educa&ccedil;&atilde;o e o compromisso de formar cidad&atilde;s e cidad&atilde;os    n&atilde;o ser&aacute; plenamente alcan&ccedil;ado sem o reconhecimento das    diferentes formas como as pessoas vivem suas rela&ccedil;&otilde;es afetivo-sexuais    e suas identidades de g&ecirc;nero" (p.76).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo assim, o    reconhecimento em torno das rela&ccedil;&otilde;es afetivo-sexuais apresenta-se    como condi&ccedil;&atilde;o <i>sine qua non</i> para o desenvolvimento educacional    no seu sentido amplo. Na primeira parte do cap&iacute;tulo, novamente a neutralidade    da escola &eacute; posta em xeque, com a indaga&ccedil;&atilde;o "A escola &eacute;    sexualmente neutra?". Talvez possamos afirmar que o mote principal dessa colet&acirc;nea    seja a problematiza&ccedil;&atilde;o em torno da suposta neutralidade da institui&ccedil;&atilde;o    escolar, em suas diversas esferas, com destaque para a cultural, sexual, &eacute;tnica    e de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Miskolci nos chama    a aten&ccedil;&atilde;o para o fato de que o silenciamento da escola, por vezes,    produz efeitos sobre a realidade dos sujeitos que participam da din&acirc;mica    escolar. Segundo o autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Silenciar sobre      aqueles que se interessam por colegas do mesmo sexo &eacute; uma forma de      trat&aacute;-los como n&atilde;o sujeitos, desmerec&ecirc;-los porque n&atilde;o      correspondem aos atributos desejados socialmente e, sobretudo, releg&aacute;-los      ao reino daqueles que n&atilde;o podem nem existir, j&aacute; que n&atilde;o      podem ser nomeados. Fora da sala de aula, eles ser&atilde;o insultados, uma      forma de declar&aacute;-los inferiores e abjetos, pois o ato de xingar n&atilde;o      os denomina apenas, antes os classifica como inferiores e indesejados (p.81).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o autor, a    institui&ccedil;&atilde;o que, em tese, deveria educar, ensina aos que s&atilde;o    marcados como estranhos a silenciar sobre si mesmos. Para Miskolci, a quebra    do sil&ecirc;ncio sobre a sexualidade e suas modalidades &eacute; o primeiro    passo que a escola - e os educadores de forma mais espec&iacute;fica - pode    tomar para alterar esse cen&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte,    o autor realiza uma breve digress&atilde;o em torno da hist&oacute;ria da sexualidade,    apoiando-se em autores como Foucault e Halperin, apontando para o fato de que    o que &eacute; tido como normal e natural, em termos de sexualidade, remete,    em verdade, a uma constru&ccedil;&atilde;o hist&oacute;rico-social, que varia    de acordo com os interesses sociais e pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &uacute;ltima    parte, h&aacute; um destaque para como as "sexualidades alternativas" se apresentam    na escola. Segundo o autor</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ignorar a exist&ecirc;ncia      do interesse por pessoas do mesmo sexo &eacute; uma das formas que a escola      utiliza para construir identidades de g&ecirc;nero tradicionais, mas vale      sublinhar que essa ignor&acirc;ncia &eacute; intencional e ativa (p.100).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aponta-se a escola    como espa&ccedil;o privilegiado para a produ&ccedil;&atilde;o de silenciamentos    que se baseiam na naturaliza&ccedil;&atilde;o das constru&ccedil;&otilde;es    hist&oacute;rico-sociais e, devido a tanto, tamb&eacute;m &eacute; o espa&ccedil;o    escolar um local privilegiado para o questionamento de tal naturaliza&ccedil;&atilde;o.    Louro (2001), seguindo essa mesma perspectiva te&oacute;rica, ao analisar o    curr&iacute;culo escolar, aponta a necessidade de demonstrarmos que n&atilde;o    apenas as "sexualidades alternativas" s&atilde;o uma constru&ccedil;&atilde;o    hist&oacute;rico-social, mas todas as sexualidades e identidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cap&iacute;tulo    4, <i>Rela&ccedil;&otilde;es &Eacute;tnico-Raciais,</i> &eacute; organizado    por Valter Roberto Silv&eacute;rio e escrito com a colabora&ccedil;&atilde;o    de Karina Almeida de Sousa, Paulo Alberto Santos Vieira, Tatiane Cosentino Rodrigues    e Tha&iacute;s Santos Moya.Mais uma vez &eacute; indagada a neutralidade da    escola, dessa vez, enquanto institui&ccedil;&atilde;o racialmente neutra. De    acordo com os autores</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O padr&atilde;o      socialmente constru&iacute;do enquanto "normal" se fundamenta em uma tr&iacute;ade      de caracter&iacute;sticas socialmente esperadas no que toca ao g&ecirc;nero,      &agrave; sexualidade e &agrave; ra&ccedil;a, os quais apontam como padr&atilde;o      almejado e respeitado, o homem masculino, branco e heterossexual (p.116).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os autores tamb&eacute;m    trazem os argumentos desenvolvidos por Bourdieu e Passeron em <i>A Reprodu&ccedil;&atilde;o</i>    (2008), em que &eacute; apontado que a escola, dentro do seu atual modelo, ao    inv&eacute;s de diminuir as desigualdades sociais, as aprofundam. Apresentam    ainda outras pesquisas, como as desenvolvidas pelo Instituto Nacional de Estudos    e Pesquisas Educacionais An&iacute;sio Teixeira (INEP) que s&atilde;o focadas    nas quest&otilde;es racial e de g&ecirc;nero:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">[...] corroboram      com o acervo de den&uacute;ncias desses movimentos sociais que apontam a escola      como institui&ccedil;&atilde;o que discrimina principalmente os(as) alunos(as)      negros (as) e perpetua o racismo, veiculando valores preconceituosos nos livros      did&aacute;ticos e na abordagem err&ocirc;nea e omissa da hist&oacute;ria      oficial por n&atilde;o contemplar a luta e resist&ecirc;ncia negra (p.124).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da&iacute;    &eacute; feito um esfor&ccedil;o que busca dimensionar a relev&acirc;ncia de    se pensar as quest&otilde;es &eacute;tnico raciais no &acirc;mbito escolar,    apontando tanto para como a escola reflete um processo de exclus&atilde;o mais    amplo, e tamb&eacute;m como o refor&ccedil;a e o aprofunda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na segunda parte    desse cap&iacute;tulo, s&atilde;o destacados os processos de reconhecimento,    o que se inicia com uma an&aacute;lise do chamado "racismo cient&iacute;fico",    que ganhou vulto na passagem do s&eacute;culo XIX para o XX, em especial com    o neocolonialismo. Os autores realizam ainda uma problematiza&ccedil;&atilde;o    tanto das teorias que apregoavam o progressivo embranquecimento da popula&ccedil;&atilde;o    brasileira, quanto daquelas que se assentavam no chamado "mito da democracia    racial"; este &uacute;ltimo, questionado por en&eacute;simas pesquisas, com    destaque para as realizadas por Florestan Fernandes e Roger Bastide, que apontavam    para desvantagens n&iacute;tidas para a popula&ccedil;&atilde;o negra em rela&ccedil;&atilde;o    &agrave; branca no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este debate intelectual    em torno da din&acirc;mica racial no Brasil &eacute; apontado como encerrado    pelo golpe militar de 1964, que passa a adotar uma ideologia oficial, que apontara    para uma narrativa on&iacute;rica em torno das rela&ccedil;&otilde;es raciais    no Brasil, apresentando o pa&iacute;s como uma na&ccedil;&atilde;o n&atilde;o    racista. Com o processo de redemocratiza&ccedil;&atilde;o, o debate foi reacendido,    culminando com a implementa&ccedil;&atilde;o das a&ccedil;&otilde;es afirmativas    em diversas universidades p&uacute;blicas brasileiras, e com as modifica&ccedil;&otilde;es    na Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o - LDB, incluindo a obrigatoriedade    do ensino de hist&oacute;ria e culturas afro-brasileira e africana nas redes    de ensino oficial e particular e o Estatuto da Igualdade Racial. Para os autores,    o entendimento da tem&aacute;tica racial no Brasil complexificou-se, o que se    atrela, tamb&eacute;m (se n&atilde;o principalmente), ao pr&oacute;prio Movimento    Negro, que se tornou um dos principais atores pol&iacute;ticos da contemporaneidade    na sociedade brasileira.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na terceira parte,    os autores chamam a aten&ccedil;&atilde;o para o esfor&ccedil;o te&oacute;rico    e emp&iacute;rico de desconstru&ccedil;&atilde;o da escola enquanto entidade    apartada do restante da sociedade, alardeando o fato de que:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa imagem imaculada      do ambiente escolar, al&eacute;m de ser mentirosa, &eacute; perigosa, pois      permite a perpetua&ccedil;&atilde;o dos dispositivos que discriminam simb&oacute;lica      e materialmente as pessoas. Tamb&eacute;m &eacute; improdutiva porque cerceia      o potencial transformador e inventivo da educa&ccedil;&atilde;o (p.145).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este destaque d&aacute;    relevo ao papel n&atilde;o s&oacute; da escola, enquanto institui&ccedil;&atilde;o,    como tamb&eacute;m de seus docentes, &eacute; caracterizado, devido &agrave;    profiss&atilde;o, pela fun&ccedil;&atilde;o de reproduzir os conhecimentos estabelecidos.    A inten&ccedil;&atilde;o aqui n&atilde;o &eacute; cair em um discurso culpabilizador    acerca dos docentes, o que parece ser uma opera&ccedil;&atilde;o delicada, uma    vez que, um dos pontos de fragilidade da obra encontra-se na sua constru&ccedil;&atilde;o    te&oacute;rica que deixa num segundo plano, os contextos nos quais os professores    da educa&ccedil;&atilde;o b&aacute;sica se encontram tanto no que diz respeito    ao processo de forma&ccedil;&atilde;o no Brasil, quanto &agrave;s condi&ccedil;&otilde;es    de trabalho. Contudo, os autores acertam em cheio ao apontar para a necessidade    de reformula&ccedil;&atilde;o dos curr&iacute;culos e das metodologias pela    escola.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &uacute;ltimo    cap&iacute;tulo, <i>Curso G&ecirc;nero e Diversidade na Escola: A experi&ecirc;ncia    da Universidade Federal de S&atilde;o Carlos,</i> foi elaborado por Fernando    de Figueiredo Balieiro, Priscila Martins Medeiros, Tha&iacute;s Fernanda Leite    Madeira e Tiago Duque. Busca situar o leitor dentro das atividades desenvolvidas    pelo curso oferecido pela UFSCar, com uma apresenta&ccedil;&atilde;o panor&acirc;mica    dos m&oacute;dulos ministrados e um anexo, no qual constam cinco projetos elaborados    por cursistas, que seriam desenvolvidos para a aplica&ccedil;&atilde;o no cotidiano    escolar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos m&oacute;dulos    iniciais, <i>Diversidade e g&ecirc;nero</i>, demonstra-se que o objetivo era    convidar os docentes a pensar o g&ecirc;nero de uma forma relacional e historicizada.    Da mesma forma, no m&oacute;dulo <i>Sexualidade e Orienta&ccedil;&atilde;o Sexual,</i>    segundo os autores, buscou-se problematizar a quest&atilde;o, analisando o estabelecimento    de uma rela&ccedil;&atilde;o direta entre g&ecirc;nero e orienta&ccedil;&atilde;o    sexual, o que se apresentou como algo presente entre os cursistas, sendo este    m&oacute;dulo o que tratou de um tema relatado como delicado, mas tamb&eacute;m    de grande interesse por parte daqueles que fizeram parte do curso. Por fim,    o m&oacute;dulo de <i>Rela&ccedil;&otilde;es &Eacute;tnico-Raciais</i> buscou    seguir a articula&ccedil;&atilde;o presente, discutindo, de forma cr&iacute;tica,    o racismo na sociedade brasileira, o que foi recebido com certa resist&ecirc;ncia,    segundo os autores, uma vez que muitos cursistas sustentaram a opini&atilde;o    de que no pa&iacute;s n&atilde;o haveria racismo, mas sim preconceito referente    &agrave; renda. Tamb&eacute;m segundo os autores, ainda que n&atilde;o fosse    o foco do curso, a quest&atilde;o das a&ccedil;&otilde;es afirmativas apareceram    de forma contundente no decorrer das discuss&otilde;es, apresentando um efeito    positivo, inclusive com uma mudan&ccedil;a de percep&ccedil;&atilde;o por parte    de alguns docentes que participaram do curso. O anexo desse cap&iacute;tulo    mostra-se como um rico material, principalmente para professores que atuam na    educa&ccedil;&atilde;o b&aacute;sica. Trata-se de um material desenvolvido pelos    pr&oacute;prios cursistas, atuantes na educa&ccedil;&atilde;o b&aacute;sica,    com uma descri&ccedil;&atilde;o detalhada dos objetivos, da atividade como um    todo, das finalidades a serem atendidas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Percebemos, ao    longo desta colet&acirc;nea, que a aproxima&ccedil;&atilde;o entre as ci&ecirc;ncias    sociais e a educa&ccedil;&atilde;o, apesar de permanecer ainda t&iacute;mida,    como j&aacute; apontara autores como Gouveia (1989), Weber (2003), Gusm&atilde;o    (1997), mostra-se frut&iacute;fera, na medida em que as discuss&otilde;es e    problematiza&ccedil;&otilde;es trazidas por essas ci&ecirc;ncias nos levam a    questionamentos instigantes acerca do universo educacional de forma ampla, e    escolar de forma mais estrita.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A colet&acirc;nea    possui como diferencial que mais chama a aten&ccedil;&atilde;o, a pr&oacute;pria    estrutura&ccedil;&atilde;o dos cap&iacute;tulos, que demonstra a preocupa&ccedil;&atilde;o    para com o seu p&uacute;blico alvo - os docentes que atuam na educa&ccedil;&atilde;o    b&aacute;sica - , sem perder de vista a qualidade te&oacute;rica das discuss&otilde;es    suscitadas, de modo a servirem tamb&eacute;m como referencial para pesquisadores    da &aacute;rea e professores em forma&ccedil;&atilde;o, com j&aacute; frisamos.    Tamb&eacute;m se mostra como um diferencial, a pr&oacute;pria aproxima&ccedil;&atilde;o    com as discuss&otilde;es referentes &agrave; educa&ccedil;&atilde;o b&aacute;sica,    pois, como demonstram Weber e Martins (2010), a maior parte das pesquisas desenvolvidas    pela sociologia da educa&ccedil;&atilde;o brasileira centra-se, principalmente,    nas discuss&otilde;es que remetem ao ensino superior, olvidando as quest&otilde;es    que tangem &agrave; educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, &eacute;    v&aacute;lido destacar que h&aacute; fragilidades na obra, principalmente por    haver, nas entrelinhas, uma s&eacute;rie de expectativas, em termos de mudan&ccedil;as    atitudinais por parte dos docentes. Contudo, nos trabalhos nela compilados n&atilde;o    parecem ser considerados os elementos contingenciais da pr&aacute;tica docente,    que remetem, principalmente, &agrave;s condi&ccedil;&otilde;es de trabalho e    ao processo de forma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m ficam    num segundo plano as sutilezas da complexidade do universo escolar, como o que    diz respeito &agrave;s modalidades de ensino, &agrave;s s&eacute;ries e &agrave;s    pr&oacute;prias varia&ccedil;&otilde;es regionais, seja quando consideramos    as realidades diversas entre os professores do espa&ccedil;o urbano e do espa&ccedil;o    rural, seja quando pensamos a pluralidade regional em termos de Brasil. Claro    que essa obra &eacute; fruto de um curso espec&iacute;fico, com um p&uacute;blico    espec&iacute;fico, etc. Por&eacute;m, essa &eacute; a sua g&ecirc;nese apenas.    Na medida em que esse material &eacute; transformado em um livro, passa a dialogar    com realidades diversas e mais amplas, necessitando tamb&eacute;m consider&aacute;-las.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, essas    cr&iacute;ticas, que visam apontar poss&iacute;veis fissuras a serem suprimidas    em desdobramentos posteriores dessa discuss&atilde;o, n&atilde;o ofuscam em    nada essa bela colet&acirc;nea, que se apresenta como um trabalho bem elaborado,    s&eacute;rio e, principalmente, necess&aacute;rio para pensarmos as quest&otilde;es    que tocam o cotidiano docente.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu, Pierre.    <i>A Domina&ccedil;&atilde;o Masculina</i>. Rio de Janeiro, Bertrand Brasil,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000056&pid=S0104-8333201300010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________; Pesseron,    Jean-Claude. <i>A Reprodu&ccedil;&atilde;o:</i> elementos para uma teoria do    sistema de ensino. Petr&oacute;polis-RJ, Vozes, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0104-8333201300010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gouveia, Aparecida.    As ci&ecirc;ncias sociais e a pesquisa sobre educa&ccedil;&atilde;o. <i>Tempo    Social,</i> vol.1, n&ordm;1, 1989, pp.71-79.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-8333201300010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gusm&atilde;o,    Neusa Maria Mendes. Antropologia e educa&ccedil;&atilde;o: Origens de um di&aacute;logo.    <i>Cadernos CEDES</i>, vol.18, n&ordm; 43, dez 1997, pp.8-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-8333201300010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Louro, Guacira    Lopes. Teoria <i>queer</i>: uma pol&iacute;tica p&oacute;s-identit&aacute;ria    para a educa&ccedil;&atilde;o. <i>Revista Estudos Feministas</i>, vol.9, n&ordm;    2, Florian&oacute;polis-SC, 2001, pp.541-553.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-8333201300010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Miskolci, Richard.    <i>Marcas da Diferen&ccedil;a no Ensino Escolar</i>. S&atilde;o Carlos, EdUFSCar,    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-8333201300010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber, Silke. Profissionaliza&ccedil;&atilde;o    docente e pol&iacute;ticas p&uacute;blicas no Brasil. <i>Educa&ccedil;&atilde;o    e Sociedade</i>, vol. 24, n&ordm; 85, Campinas-SP, 2003, pp.1125-1154.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-8333201300010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________; Martins,    Carlos Benedito. Sociologia da Educa&ccedil;&atilde;o: democracia e cidadania.    In<i>:</i> Martins, Carlos Benedito; Martins, Heloisa Helena T. de Souza. (orgs.).    <i>Horizontes das Ci&ecirc;ncias Sociais no Brasil</i>: Sociologia, vol. 1,    S&atilde;o Paulo, ANPOCS, 2010, pp.131-201.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-8333201300010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebida para publica&ccedil;&atilde;o    em 9 de fevereiro de 2012.    <br>   Aceita em 5 de dezembro de 2012.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[A Dominação Masculina]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Pesseron]]></surname>
<given-names><![CDATA[Jean-Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[A Reprodução: elementos para uma teoria do sistema de ensino]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gouveia]]></surname>
<given-names><![CDATA[Aparecida]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As ciências sociais e a pesquisa sobre educação]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>1989</year>
<volume>1</volume>
<numero>nº1</numero>
<issue>nº1</issue>
<page-range>71-79</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gusmão]]></surname>
<given-names><![CDATA[Neusa Maria Mendes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antropologia e educação: Origens de um diálogo]]></article-title>
<source><![CDATA[Cadernos CEDES]]></source>
<year>dez </year>
<month>19</month>
<day>97</day>
<volume>18</volume>
<numero>43</numero>
<issue>43</issue>
<page-range>8-25</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Louro]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teoria queer: uma política pós-identitária para a educação]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>541-553</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Miskolci]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Marcas da Diferença no Ensino Escolar]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
<publisher-name><![CDATA[EdUFSCar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Silke]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Profissionalização docente e políticas públicas no Brasil]]></article-title>
<source><![CDATA[Educação e Sociedade]]></source>
<year>2003</year>
<volume>24</volume>
<numero>85</numero>
<issue>85</issue>
<page-range>1125-1154</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Silke]]></given-names>
</name>
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Carlos Benedito]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sociologia da Educação: democracia e cidadania]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Carlos Benedito]]></given-names>
</name>
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Heloisa Helena T. de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Horizontes das Ciências Sociais no Brasil: Sociologia]]></source>
<year>2010</year>
<volume>1</volume>
<page-range>131-201</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ANPOCS]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
