<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002012000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002012000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Monumento e sombra na Brasília de Marcel Gautherot]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Espada]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Moreira Salles área de artes visuais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2012</year>
</pub-date>
<numero>93</numero>
<fpage>145</fpage>
<lpage>166</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002012000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002012000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002012000200010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Em Brasília, a objetividade e a clareza das fotografias de Marcel Gautherot, quando combinadas à presença marcante de sombras densas e perspectivas agudas, as tornam semelhantes, do ponto de vista formal, às obras iniciais do pintor italiano Giorgio de Chirico. Partindo dessa comparação, o artigo coteja a perspectiva do fotógrafo com os propósitos de Lucio Costa e Oscar Niemeyer, e com interpretações literárias e críticas que descrevem Brasília como uma paisagem "metafísica" e "surrealista".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objectivity and clarity of Marcel Gautherot's photographs of Brasília, combined to the remarkable presence of thick shadows and sharp perspectives, bring them close, from a formal point of view, to the early works of the Italian painter Giorgio de Chirico. The article measures up Gautherot's artistic perspective against the intentions of architects Lucio Costa and Oscar Niemeyer and the literary and critical interpretations that describe the city as a "methaphysical" and "surrealist" landscape.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasília]]></kwd>
<kwd lng="pt"><![CDATA[Marcel Gautherot]]></kwd>
<kwd lng="pt"><![CDATA[fotografia]]></kwd>
<kwd lng="pt"><![CDATA[arquitetura moderna]]></kwd>
<kwd lng="en"><![CDATA[Brasília]]></kwd>
<kwd lng="en"><![CDATA[Marcel Gautherot]]></kwd>
<kwd lng="en"><![CDATA[photography]]></kwd>
<kwd lng="en"><![CDATA[modern architecture]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Monumento e sombra na Bras&iacute;lia de Marcel Gautherot </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Heloisa Espada </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <HR size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Bras&iacute;lia,  a objetividade e a clareza das fotografias de Marcel Gautherot,  quando combinadas &agrave; presen&ccedil;a marcante de sombras densas e perspectivas agudas,  as tornam semelhantes,  do ponto de vista formal,  &agrave;s obras iniciais do pintor italiano Giorgio de Chirico. Partindo dessa compara&ccedil;&atilde;o,  o artigo coteja a perspectiva do fot&oacute;grafo com os prop&oacute;sitos de Lucio Costa e Oscar Niemeyer,  e com interpreta&ccedil;&otilde;es liter&aacute;rias e cr&iacute;ticas que descrevem Bras&iacute;lia como uma paisagem "metaf&iacute;sica" e "surrealista". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Bras&iacute;lia; Marcel Gautherot; fotografia; arquitetura moderna. </font></p> <HR size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The objectivity and clarity of Marcel Gautherot's photographs of Bras&iacute;lia,  combined to the remarkable presence of thick shadows and sharp perspectives,  bring them close,  from a formal point of view,  to the early works of the Italian painter Giorgio de Chirico. The article measures up Gautherot's artistic perspective against the intentions of architects Lucio Costa and Oscar Niemeyer and the literary and critical interpretations that describe the city as a "methaphysical" and "surrealist" landscape. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>Bras&iacute;lia; Marcel Gautherot; photography; modern architecture.</font></p> <HR size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fot&oacute;grafo franc&ecirc;s Marcel Gautherot (Paris,  1910-Rio de Janeiro,  1996) era conhecido pela paci&ecirc;ncia com que escolhia os &acirc;ngulos de suas imagens e pelo extremo cuidado com cada elemento da composi&ccedil;&atilde;o,  a ponto de esperar por horas,  sob sol a pino,  at&eacute; que uma nuvem ocupasse determinada posi&ccedil;&atilde;o junto a uma casa<a name="1b"></a><a href="#1a"><sup>1</sup></a>. Suas pr&oacute;prias imagens s&atilde;o a maior demonstra&ccedil;&atilde;o de que,  para ele,  fotografar era sobretudo um ato de compor, sendo capaz de prever mentalmente o lugar adequado de cada elemento. N&atilde;o por acaso,  num de seus rar&iacute;ssimos depoimentos,  ele diz que "Fotografia &eacute; arquitetura" e que "uma pessoa que n&atilde;o entende de arquitetura n&atilde;o &eacute; capaz de fazer uma boa foto"<a name="2b"></a><a href="#2a"><sup>2</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 1925 e 1927,  na Escola Nacional de Artes Decorativas, em Paris,  Gautherot frequentou,  sobretudo,  as aulas de arquitetura. Ele n&atilde;o chegou a concluir o curso, mas costumava se apresentar como arquiteto. Conhecedor das ideias de Le Corbusier na &eacute;poca,  a necessidade de "entender de arquitetura" para fotografar significava tamb&eacute;m banhar a cena com uma luz generosa e estruturar a composi&ccedil;&atilde;o a partir de formas geom&eacute;tricas prim&aacute;rias,  de maneira clara e harm&ocirc;nica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Bras&iacute;lia,  no in&iacute;cio dos anos 1960,  Gautherot escolheu a luz do fim de tarde para registrar os volumes brancos projetados por Niemeyer. Boa parte de suas imagens do eixo monumental,  sobretudo do Congresso Nacional e da pra&ccedil;a dos Tr&ecirc;s Poderes, conjuga o c&eacute;u imenso com formas arquitet&ocirc;nicas modeladas em <i>chiaroscuro</i>,  diagonais criadas por perspectivas agudas e sombras densas,  &agrave;s vezes totalmente negras,  em primeiro plano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa cidade,  Gautherot n&atilde;o encontrou dificuldades para estruturar suas imagens geometricamente,  j&aacute; que a pr&oacute;pria arquitetura lhe forneceu motivos matem&aacute;ticos. Outro procedimento decisivo em suas fotos &eacute; a cria&ccedil;&atilde;o de uma esp&eacute;cie de equival&ecirc;ncia entre as &aacute;reas de c&eacute;u e ch&atilde;o,  por meio do uso de filtros que equilibram as diferentes intensidades de luz da cena. O asfalto se torna l&iacute;mpido como o c&eacute;u e o c&eacute;u, denso como o ch&atilde;o.A atmosfera transparente e o aspecto artificial resultam tamb&eacute;m do fato de ele colocar todos os planos em foco,  produzindo uma esp&eacute;cie de hipervis&atilde;o da cena e distinguindo assim suas imagens da experi&ecirc;ncia "real" da vis&atilde;o,  na qual os objetos &agrave; dist&acirc;ncia perdem defini&ccedil;&atilde;o. Assim como fot&oacute;grafos modernos ligados &agrave; <i>straight photograph </i>norte-americana ou &agrave; Nova Objetividade alem&atilde;,  por exemplo, ele disp&otilde;e de uma t&eacute;cnica t&atilde;o precisa que faz o "real" parecer irreal. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A luz tropical e as amplas &aacute;reas vazias lhe impuseram o desafio de representar o espa&ccedil;o monumental sem incorrer numa monotonia acachapante. O problema se agravava pelo fato de ele trabalhar com o filme de formato quadrado<a name="3b"></a><a href="#3a"><sup>3</sup></a>. Lorenzo Mamm&igrave; j&aacute; notou que o fot&oacute;grafo muitas vezes contornou essa dificuldade ocupando o primeiro plano com sombras de edif&iacute;cios ou de pessoas<a name="4b"></a><a href="#4a"><sup>4</sup></a>. Nas fotos do eixo monumental j&aacute; constru&iacute;do,  as sombras em primeiro plano se tornaram um de seus principais recursos de composi&ccedil;&atilde;o: elas ocupam e demarcam a vastid&atilde;o do territ&oacute;rio,  criam formas geom&eacute;tricas,  diagonais, ritmos e novas perspectivas que refor&ccedil;am a profundidade dos espa&ccedil;os representados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gautherot fotografou Bras&iacute;lia sobretudo a pedido de Oscar Niemeyer. Entre o fim dos anos 1950 e o in&iacute;cio dos 1960,  ele viajou diversas vezes para registrar a constru&ccedil;&atilde;o e os primeiros anos da cidade,  produzindo cerca de 3500 negativos sobre o assunto<a name="5b"></a><a href="#5a"><sup>5</sup></a>. Foi comissionado pelo pr&oacute;prio arquiteto e pela Novacap<a name="6b"></a><a href="#6a"><sup>6</sup></a>,  a Companhia Urbanizadora da Nova Capital,  de cujo Departamento de Urbanismo e Arquitetura Niemeyer foi diretor. Tamb&eacute;m fotografou a capital para ag&ecirc;ncias de publicidade francesas,  empresas como a Air France e Aerospatiale. Na capital,  seguiu o modelo de trabalho <i>free-lance </i>adotado desde que se radicou no Brasil,  em 1940,  quando passou a colaborar com regularidade para o Servi&ccedil;o do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional; para a Comiss&atilde;o Nacional de Folclore,  criada em 1947; para a Campanha de Defesa do Folclore Brasileiro,  a partir de 1958; para empresas particulares,  como a Companhia de Seguros Sul Am&eacute;rica<a name="7b"></a><a href="#7a"><sup>7</sup></a>;al&eacute;m de ter se tornado um dos principais fot&oacute;grafos da emergente arquitetura moderna brasileira. Ele muitas vezes viajava por conta pr&oacute;pria para depois vender suas fotos para &oacute;rg&atilde;os p&uacute;blicos,  empresas e arquitetos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As imagens de Gautherot exerceram um papel essencial na divulga&ccedil;&atilde;o de Bras&iacute;lia.Sobretudo Oscar Niemeyer se utilizou amplamente de suas fotos para divulgar projetos em livros,  revistas e exposi&ccedil;&otilde;es. Suas imagens do canteiro de obras e dos monumentos oficiais quando prontos foram amplamente publicadas na <i>M&oacute;dulo: Revista de Arquitetura e Artes Pl&aacute;sticas</i>,  dirigida por Niemeyer e voltada principalmente para a divulga&ccedil;&atilde;o de seus projetos. Em quantidade bem menor,  apareceram tamb&eacute;m na revista <i>Bras&iacute;lia</i>,  ent&atilde;o editada pela Novacap<a name="8b"></a><a href="#8a"><sup>8</sup></a>. Fora do Brasil,  entre o final dos anos 1950 e a d&eacute;cada de 1960,  suas fotos ilustraram mat&eacute;rias de revistas,  como as norte-americanas <i>The Architectural Forum</i> e <i>Arts &amp; Architecture</i>,  as francesas <i>Aujourd'hui Art et Architecture</i> e <i>L'Architecture d'Aujourd'hui</i>. Al&eacute;m disso,  desde a constru&ccedil;&atilde;o de Bras&iacute;lia,  essas imagens continuaram sendo amplamente editadas em livros,  manuais e revistas,  nacionais e internacionais sobre Bras&iacute;lia,  sobre arquitetura brasileira,  sobre Oscar Niemeyer e,  mais recentemente,  sobre a pr&oacute;pria obra de Marcel Gautherot. Nos &uacute;ltimos anos,  elas ultrapassaram a fronteira da fotografia arquitet&ocirc;nica para figurar em mostras de artes visuais,  algumas delas sobre a arte geom&eacute;trica construtiva no Brasil ou na Am&eacute;rica Latina<a name="9b"></a><a href="#9a"><sup>9</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante destacar que,  entre suas fotos dos eixos monumental e residencial,  h&aacute; algumas que,  embora revelem aspectos essenciais dos projetos da cidade,  n&atilde;o poderiam ser classificadas apenas como "fotografias de arquitetura". O conjunto possui uma s&eacute;rie de "digress&otilde;es fotogr&aacute;ficas",  autorretratos e imagens de &iacute;ndole l&iacute;rica,  feitas sem a preocupa&ccedil;&atilde;o de uma aplica&ccedil;&atilde;o pr&aacute;tica.Uma aten&ccedil;&atilde;o especial aos desenhos formados por sombras e os registros da Sacol&acirc;ndia - o conjunto de moradias feitas com sacos de cimento vazio,  que abrigavam fam&iacute;lias de oper&aacute;rios - amplia nosso conhecimento sobre o escopo de suas preocupa&ccedil;&otilde;es e experimenta&ccedil;&otilde;es formais,  mostrando que seu interesse por Bras&iacute;lia ia al&eacute;m da produ&ccedil;&atilde;o de imagens publicit&aacute;rias bem-feitas. Esse artigo aborda "fotografias de arquitetura" e tamb&eacute;m imagens que n&atilde;o se enquadram nessa categoria. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O autorretrato realizado na Esplanada dos Minist&eacute;rios,  por volta de 1962,  &eacute; um exemplo. Nele,  a sombra subverte a escala dos monumentos, destoando da presen&ccedil;a coadjuvante que a figura humana costuma ter em suas fotos de arquitetura. A sombra n&atilde;o se sobrep&otilde;e aos outros elementos e o sentido de clareza &eacute; mantido.O assunto da fotografia parece ser a pr&oacute;pria perspectiva,  elemento essencial na configura&ccedil;&atilde;o monumental daquele espa&ccedil;o, e motivo de o plano-piloto ter sido acusado de promover um "barroco <i>revival</i>"<a name="10b"></a><a href="#10a"><sup>10</sup></a>.O autorretrato &eacute; tamb&eacute;m como uma afirma&ccedil;&atilde;o da capacidade da fotografia de ordenar o espa&ccedil;o a partir da perspectiva, como se esta fosse a maneira mais adequada de representar a monumentalidade "neobarroca" da esplanada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Bras&iacute;lia,  a objetividade e a clareza caracter&iacute;sticas de sua obra,  quando combinadas &agrave; presen&ccedil;a marcante de sombras densas e perspectivas profundas, criam um resultado inusitado, pois a tornam muito semelhante, do ponto de vista formal, &agrave;s obras iniciais do pintor italiano Giorgio de Chirico realizadas entre 1911 e 1915,  durante sua primeira estada em Paris.N&atilde;o foram encontrados documentos relatando a liga&ccedil;&atilde;o entre os dois artistas. Por outro lado,  como veremos adiante,  Bras&iacute;lia foi comparada &agrave;s paisagens de De Chirico por intelectuais e artistas, muitas vezes como uma estrat&eacute;gia de cr&iacute;tica ao que percebiam como um urbanismo de vi&eacute;s autocr&aacute;tico.Por outro lado, a semelhan&ccedil;a entre as imagens chama a aten&ccedil;&atilde;o para aspectos amb&iacute;guos da obra de Gautherot,  abrindo espa&ccedil;o para interpreta&ccedil;&otilde;es que v&atilde;o al&eacute;m do car&aacute;ter estritamente propagand&iacute;stico pelo qual &eacute; conhecida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na foto da pra&ccedil;a dos Tr&ecirc;s Poderes,  uma escada que parece dar para o nada<a name="11b"></a><a href="#11a"><sup>11</sup></a> e a presen&ccedil;a ins&oacute;lita da escultura <i>A Justi&ccedil;a</i>,  de Alfredo Ceschiatti,  remetem aos elementos enigm&aacute;ticos,  &agrave;s est&aacute;tuas fantasmag&oacute;ricas e aos s&oacute;lidos geom&eacute;tricos de fun&ccedil;&atilde;o inexplic&aacute;vel que habitam as pinturas de Giorgio de Chirico. A pra&ccedil;a vazia,  os edif&iacute;cios ao fundo,  o horizonte distante cortando a cena ao meio e a sombra triangular de uma constru&ccedil;&atilde;o que &eacute; vista apenas parcialmente,  em primeiro plano,  aproximam ainda mais essa fotografia da estrutura compositiva das telas de De Chirico,  sobretudo daquelas pautadas nas pra&ccedil;as italianas com amplas &aacute;reas livres rodeadas por constru&ccedil;&otilde;es que remetem ao renascimento ou ao neoclassicismo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>O enigma de um dia</i>,  vemos uma pra&ccedil;a monumental quase vazia,  volumes delineados em <i>chiaroscuro</i>,  sombras longas em diagonal,  figuras humanas pequenas e distantes como aquelas que costumam circular na Bras&iacute;lia de Gautherot.Nas pinturas realizadas na d&eacute;cada de 1910,  o artista combina esculturas que remetem &agrave; Antiguidade cl&aacute;ssica,  est&aacute;tuas de personagens contempor&acirc;neos e elementos modernos como a chamin&eacute; de uma f&aacute;brica ou o trem no horizonte da obra citada. Apesar da t&eacute;cnica de representa&ccedil;&atilde;o ilusionista e de escritos nos quais De Chirico por vezes se refere a pra&ccedil;as de Turim<a name="12b"></a><a href="#12a"><sup>12</sup></a>,  suas pinturas n&atilde;o representam lugares espec&iacute;ficos.Parecem com a cena congelada de um sonho, ou de um pesadelo, constitu&iacute;do pela vaga lembran&ccedil;a de cidades hist&oacute;ricas que,  no entanto,  s&atilde;o tamb&eacute;m as cidades modernas transformadas pela era industrial. O ar &eacute; pesado,  predomina a sensa&ccedil;&atilde;o de in&eacute;rcia,  ang&uacute;stia e solid&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto,  conforme De Chirico,  seus quadros n&atilde;o tinham origem em sonhos<a name="13b"></a><a href="#13a"><sup>13</sup></a>,  mas no que ele considerava uma experi&ecirc;ncia "metaf&iacute;sica",  ou uma "revela&ccedil;&atilde;o" que acontece a partir da observa&ccedil;&atilde;o distanciada do mundo real. No texto "Medita&ccedil;&otilde;es de um pintor", de 1912, ele recorre a Arthur Schopenhauer - que junto com Friedrich Nietzsche &eacute; uma das refer&ecirc;ncias mais importantes de sua obra - para explicar como se d&aacute; essa revela&ccedil;&atilde;o: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Uma obra de arte realmente imortal s&oacute; pode nascer pela revela&ccedil;&atilde;o.Schopenhauer foi quem melhor definiu e tamb&eacute;m (porque n&atilde;o?) explicou esse momento quando,  em </i>Parerga und Paralipomena<i>,  diz: "Para ter ideias originais,  extraordin&aacute;rias e at&eacute; imortais,  basta que nos isolemos do mundo por alguns momentos t&atilde;o completamente que os fatos mais comuns nos pare&ccedil;am novos e desconhecidos; &eacute; assim que eles revelam sua verdadeira ess&ecirc;ncia"</i><a name="14b"></a><a href="#14a"><sup>14</sup></a>. </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A express&atilde;o "<i>pittura metaf&iacute;sica</i>" foi cunhada em 1917 por De Chirico e Carlo Carr&aacute;,  quando ambos estavam internados em um hospital militar em Ferrara,  mas se refere a um vocabul&aacute;rio est&eacute;tico desenvolvido pelo primeiro desde aproximadamente 1913.A proposta surge sem um programa espec&iacute;fico,  tampouco o termo "metaf&iacute;sico" se refere a uma defini&ccedil;&atilde;o filos&oacute;fica precisa. Ainda assim, <i>pittura metafisica </i>identifica cenas arquitet&ocirc;nicas calmas e vazias,  caracterizadas por um sentido de mist&eacute;rio e alucina&ccedil;&atilde;o criado por perspectivas artificiais e pela justaposi&ccedil;&atilde;o il&oacute;gica de objetos representados de forma realista,  recurso que mais tarde ser&aacute; adotado pelos surrealistas. Entre 1918 e 1921,  data em que o movimento se dispersa, a revista italiana <i>Valori Plastici </i>publica textos de Carr&aacute; e de De Chirico na tentativa de definir uma est&eacute;tica metaf&iacute;sica<a name="15b"></a><a href="#15a"><sup>15</sup></a>. Em "Sobre a arte metaf&iacute;sica", de 1919,  De Chirico explica: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>&#91;...&#93; Tudo tem dois aspectos: um normal,  que quase sempre vemos e &eacute; visto pelas pessoas em geral;o outro, o espectral ou metaf&iacute;sico, que s&oacute; pode ser visto por raras pessoas num momento de clarivid&ecirc;ncia ou de abstra&ccedil;&atilde;o metaf&iacute;sica,  tal como certos corpos,  que existem dentro da mat&eacute;ria e n&atilde;o podem ser penetrados pelos raios de sol,  s&oacute; aparecem sob a for&ccedil;a da luz artificial,  sob o raio X,  por exemplo</i><a name="16b"></a><a href="#16a"><sup>16</sup></a>. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com o cr&iacute;tico norte-americano James Thrall Soby,  organizador de uma importante retrospectiva realizada pelo moma,  em 1968, teria sido por meio da obra de Nietzsche que o pintor se interes-sou pela luminosidade t&iacute;pica do outono europeu,  quando as cidades s&atilde;o invadidas por longas sombras. Em seu di&aacute;rio publicado em 1945,  De Chirico afirma que,  para ele,  o dado mais impactante na obra do fil&oacute;sofo alem&atilde;o foi: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>&#91;...&#93; Uma estranha e profunda poesia,  infinitamente misteriosa e solit&aacute;ria,  baseada no </i>Stimmung <i>(que pode ser traduzido como... atmosfera),  baseado,  quero dizer,  no </i>Stimmung<i> de uma tarde de outono quando o tempo est&aacute; claro e as sombras s&atilde;o mais longas que no ver&atilde;o,  pois o sol est&aacute; come&ccedil;ando a baixar. A cidade italiana onde isso &eacute; mais not&aacute;vel &eacute; Turim</i><a name="17b"></a><a href="#17a"><sup>17</sup></a>. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na interpreta&ccedil;&atilde;o de Giulio Carlo Argan,  o uso da perspectiva cl&aacute;ssica em De Chirico n&atilde;o tem como resultado a representa&ccedil;&atilde;o da realidade,  mas a evoca&ccedil;&atilde;o da ideia de nulidade e vazio<a name="18b"></a><a href="#18a"><sup>18</sup></a>. Al&eacute;m da fun&ccedil;&atilde;o de construir um espa&ccedil;o de apar&ecirc;ncia monumental no plano bidimensional,  em suas telas a perspectiva parece exagerada ou &eacute; transgredida pela presen&ccedil;a de mais de um ponto de fuga na imagem,  ou fora dela. Em <i>Gare Montparnasse </i>("A melancolia da partida"),  diferentes pontos de fuga criam um espa&ccedil;o fragmentado e de aspecto deformado. A perspectiva proeminente que forma a sequ&ecirc;ncia de colunas &agrave; direita da esta&ccedil;&atilde;o n&atilde;o &eacute; acompanhada pela linha do que parece ser a ponta de uma constru&ccedil;&atilde;o &agrave; direita do quadro. Isso faz com que a rampa de acesso aos trens, onde caminham as duas figuras,  perca o efeito de profundidade,  apresentando-se como uma forma plana. A rela&ccedil;&atilde;o entre plano e profundidade se torna amb&iacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tr&ecirc;s caracter&iacute;sticas da obra do pintor coincidem especialmente com os recursos de composi&ccedil;&atilde;o utilizados por Gautherot em Bras&iacute;lia: 1) sombras que desenham formas geom&eacute;tricas e recortam os planos; 2) sombras de pessoas ou constru&ccedil;&otilde;es ausentes na cena; 3) sombras projetadas numa dire&ccedil;&atilde;o diferente daquela para onde convergem as linhas da perspectiva que desenham o espa&ccedil;o. No caso do fot&oacute;grafo,  o terceiro aspecto acontece sobretudo em imagens das rampas do Congresso Nacional,  onde uma sombra densa cria formas geom&eacute;tricas e novas perspectivas,  dificultando de imediato o reconhecimento do lugar. S&atilde;o momentos de exce&ccedil;&atilde;o em que o fot&oacute;grafo se distancia da representa&ccedil;&atilde;o realista do referente,  criando espa&ccedil;os recortados,  em que a rela&ccedil;&atilde;o entre plano e profundidade se torna amb&iacute;gua. A foto das rampas do Congresso Nacional apresenta uma perspectiva vertiginosa,  ao mesmo tempo que o tri&acirc;ngulo formado pelas linhas da rampa e sua sombra se imp&otilde;e de imediato como uma forma plana. Como em<i> Gare Montparnasse</i>,  nessas fotos a representa&ccedil;&atilde;o do espa&ccedil;o ganha contornos inveross&iacute;meis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os lugares pintados por De Chirico pertencem a um tempo abstrato e,  neles,  ainda conforme Argan,  o elemento cl&aacute;ssico &eacute; a ess&ecirc;ncia de seu sentido metaf&iacute;sico. Para o pintor, a arte seria necessariamente perene e estaria acima das conting&ecirc;ncias hist&oacute;ricas<a name="19b"></a><a href="#19a"><sup>19</sup></a>. A ideia de criar uma arquitetura de valor definitivo, que fosse tamb&eacute;m uma forma de arte pl&aacute;stica e se mantivesse bela,  independentemente do contexto hist&oacute;rico,  orientou tamb&eacute;m os projetos de Oscar Niemeyer e Lucio Costa em Bras&iacute;lia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Numa das interpreta&ccedil;&otilde;es mais acertadas sobre a obra de Oscar Niemeyer, Sophia S. Telles argumenta que o racioc&iacute;nio do arquiteto acontece na escala do desenho e n&atilde;o da constru&ccedil;&atilde;o<a name="20b"></a><a href="#20a"><sup>20</sup></a>. Aos t&eacute;cnicos competentes,  caberia dar volume ao desenho e o artista poderia,  assim,  seguir tranquilamente,  livre de toda conting&ecirc;ncia. De acordo com a cr&iacute;tica, Niemeyer n&atilde;o constr&oacute;i uma met&aacute;fora da natureza,  mas suas formas se querem t&atilde;o leves e naturais que a elas cabe apenas a contempla&ccedil;&atilde;o<a name="21b"></a><a href="#21a"><sup>21</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao comentar seus projetos para Bras&iacute;lia,  o arquiteto discorre sobre a prioridade da inten&ccedil;&atilde;o monumental,  apresentando a arquitetura como forma de compensa&ccedil;&atilde;o. Na pra&ccedil;a dos Tr&ecirc;s Poderes,  ele buscou: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Formas que n&atilde;o se apoiassem no ch&atilde;o r&iacute;gidas e est&aacute;ticas,  como uma imposi&ccedil;&atilde;o da t&eacute;cnica,  mas que mantivessem os Pal&aacute;cios como que suspensos,  leves e brancos &#91;...&#93;. Formas de surpresa e emo&ccedil;&atilde;o que,  principalmente,  alheassem o visitante, por instantes que fossem - dos problemas dif&iacute;ceis, &agrave;s vezes invenc&iacute;veis,  que a vida a todos oferece</i><a name="22b"></a><a href="#22a"><sup>22</sup></a>. </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; o fim dos anos 1950,  boa parte da arquitetura moderna brasileira permaneceu vinculada &agrave;s propostas de Le Corbusier formuladas nos anos 1920 e 1930<a name="23b"></a><a href="#23a"><sup>23</sup></a>. Como em outros escritos,  em "Considera&ccedil;&otilde;es sobre arte contempor&acirc;nea",  de 1952<a name="24b"></a><a href="#24a"><sup>24</sup></a>,  Lucio Costa se aproxima das ideias do arquiteto franco-su&iacute;&ccedil;o,  em especial dos argumentos expressos no livro <i>Por uma arquitetura</i>,  publicado em 1923.Para ambos, a arquitetura &eacute; uma arte pl&aacute;stica,  sendo justamente sua qualidade pl&aacute;stica o fator que a diferencia da simples constru&ccedil;&atilde;o<a name="25b"></a><a href="#25a"><sup>25</sup></a>. A aten&ccedil;&atilde;o &agrave;s quest&otilde;es funcionais e a aplica&ccedil;&atilde;o das t&eacute;cnicas da era maquinista s&atilde;o compromissos fundamentais,  mas n&atilde;o bastam a uma obra arquitet&ocirc;nica. O elemento pl&aacute;stico junto com seu "conte&uacute;do l&iacute;rico e passional",  nas palavras de Lucio Costa,  s&atilde;o os fatores que,  por provocarem como&ccedil;&atilde;o,  t&ecirc;m o potencial de conferir &agrave; arquitetura um car&aacute;ter perene: "aquilo por que haver&aacute; de sobreviver no tempo,  quando funcionalmente j&aacute; n&atilde;o for mais &uacute;til"<a name="26b"></a><a href="#26a"><sup>26</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No texto "Lucio Costa e Le Corbusier: afinidades eletivas", Carlos A. Ferreira Martins chama a aten&ccedil;&atilde;o para as correspond&ecirc;ncias entre o conceito de "beleza perene" proposta pelos pintores te&oacute;ri-cos do purismo Charles-&Eacute;douard Jeanneret (que na &eacute;poca come&ccedil;ou a assinar seus textos sobre arquitetura como Le Corbusier) e Amed&eacute;e Ozenfant,  e as afirma&ccedil;&otilde;es de Lucio Costa sobre a qualidade pl&aacute;stica da obra arquitet&ocirc;nica como sendo o motivo que a far&aacute; "sobreviver no tempo"<a name="27b"></a><a href="#27a"><sup>27</sup></a>. Nas palavras do urbanista,  ele teria concebido Bras&iacute;lia "na escala do Brasil definitivo"<a name="28b"></a><a href="#28a"><sup>28</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim como nas pinturas de De Chirico,  os projetos de Niemeyer para a pra&ccedil;a dos Tr&ecirc;s Poderes tamb&eacute;m combinam passado e presente. Encontramos ali ecos da Antiguidade cl&aacute;ssica (as colunas dos pal&aacute;cios,  o m&aacute;rmore e a escultura <i>A Justi&ccedil;a</i>,  de Ceschiatti,  encomendada pelo arquiteto) convivendo com s&oacute;lidos geom&eacute;tricos de concreto armado e com o sentido despojado das superf&iacute;cies lisas e das transpar&ecirc;ncias pr&oacute;prias da arquitetura moderna.Nesse lugar, o ins&oacute;lito adv&eacute;m da ideia de suspens&atilde;o, do c&eacute;u imenso,  do vazio monumental combinado &agrave; claridade ofuscante,  sem encontrar algo que a atenue,  refletida no ch&atilde;o branco de pedra portuguesa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas fotos de Gautherot,  o alheamento do que &eacute; contingente e transit&oacute;rio &eacute; sugerido,  sem d&uacute;vida,  pela pr&oacute;pria arquitetura de Niemeyer desenhada com s&oacute;lidos geom&eacute;tricos cobertos por uma capa branca,  lisa e homog&ecirc;nea; mas tamb&eacute;m pelo trabalho do fot&oacute;grafo na capta&ccedil;&atilde;o da luz. De modo geral,  suas imagens afirmam a conquista do territ&oacute;rio, o dom&iacute;nio da t&eacute;cnica, a riqueza e a ordem que deveriam se tornar perenes a partir de Bras&iacute;lia. Nelas, o aspecto et&eacute;reo e extratemporal refor&ccedil;a a ideia de perman&ecirc;ncia e o mito do desenvolvimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de suspens&atilde;o caracter&iacute;stica dos projetos de Niemeyer explica em parte o sentido "metaf&iacute;sico" ou "on&iacute;rico" por vezes atribu&iacute;do ao centro c&iacute;vico de Bras&iacute;lia,  ou "surrealista" atribu&iacute;do &agrave;s obras do arquiteto<a name="29b"></a><a href="#29a"><sup>29</sup></a>. Para isso,  contribuem tamb&eacute;m as perspectivas monumentais determinadas pelo plano-piloto e a austeridade da pra&ccedil;a dos Tr&ecirc;s Poderes. Quando o lugar n&atilde;o &eacute; palco de eventos oficiais,  a perspectiva do eixo monumental pode causar a impress&atilde;o de uma dist&acirc;ncia inalcan&ccedil;&aacute;vel,  uma sensa&ccedil;&atilde;o de solid&atilde;o e impot&ecirc;ncia que justifica tamb&eacute;m sua compara&ccedil;&atilde;o com a dimens&atilde;o nost&aacute;lgica das obras de Giorgio de Chirico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em textos sobre Bras&iacute;lia, Niemeyer cita outras refer&ecirc;ncias para os projetos da pra&ccedil;a dos Tr&ecirc;s Poderes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Lembrava-me da pra&ccedil;a de S&atilde;o Marcos,  na It&aacute;lia,  com o pal&aacute;cio dos Doges, da catedral de Chartres, de todos esses monumentos que acabava de conhecer, obras que causam um impacto indescrit&iacute;vel pela beleza e aud&aacute;cia com que foram realizadas, sem contribu&iacute;rem para a emo&ccedil;&atilde;o raz&otilde;es t&eacute;cnicas ou funcionais</i><a name="30b"></a><a href="#30a"><sup>30</sup></a>. </blockquote> </font>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img01.jpg"><img src="/img/revistas/nec/n93/a10img01_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img02.jpg"><img src="/img/revistas/nec/n93/a10img02_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img03.jpg"><img src="/img/revistas/nec/n93/a10img03_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a href="/img/revistas/nec/n93/a10img04.jpg"><img src="/img/revistas/nec/n93/a10img04_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img05.jpg"><img src="/img/revistas/nec/n93/a10img05_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img06.jpg"><img src="/img/revistas/nec/n93/a10img06_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img07.jpg"><img src="/img/revistas/nec/n93/a10img07_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n93/a10img08.jpg"><img src="/img/revistas/nec/n93/a10img08_thumb.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No mesmo depoimento,  ao comentar especificamente o projeto para a pra&ccedil;a dos Tr&ecirc;s Poderes,  o arquiteto menciona Jean Carzou,  um pintor franc&ecirc;s pouco conhecido,  cuja obra n&atilde;o tem express&atilde;o na hist&oacute;ria da arte moderna: </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>N&atilde;o a pretendia fria e t&eacute;cnica,  com a pureza cl&aacute;ssica,  dura,  j&aacute; esperada das linhas retas. </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Desejava v&ecirc;-la,  ao contr&aacute;rio,  plena de formas,  sonho e poesia,  como as misteriosas pinturas de Carzou. &#91;...&#93; Formas que n&atilde;o pesassem no ch&atilde;o, como uma imposi&ccedil;&atilde;o t&eacute;cnica,  mas que mantivessem os pal&aacute;cios como que suspensos,  leves e brancos,  nas noites sem fim do Planalto</i><a name="31b"></a><a href="#31a"><sup>31</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Provavelmente,  Niemeyer referia-se &agrave; dimens&atilde;o fant&aacute;stica das pinturas de Carzou realizadas durante a guerra e logo ap&oacute;s 1945,  pois evocam um mundo de perspectivas vazias e silenciosas,  formado por entulhos,  ru&iacute;nas,  charretes destru&iacute;das,  &aacute;rvores incineradas e canh&otilde;es enferrujados. Suas paisagens desoladoras s&atilde;o por vezes habitadas por arlequins,  por um S&atilde;o Jorge em luta com o drag&atilde;o,  personagens femininas semelhantes a fadas e figuras esquel&eacute;ticas que caminham a esmo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas pinturas s&atilde;o marcadas por um grafismo conciso e cerrado. Nelas, as formas s&atilde;o constru&iacute;das a partir de um emaranhado de linhas que em nada lembra as superf&iacute;cies lisas das obras de Niemeyer. Por outro lado,  podemos ver uma correspond&ecirc;ncia entre a apar&ecirc;ncia leve dos edif&iacute;cios do arquiteto e as formas delgadas das constru&ccedil;&otilde;es que aparecem nas pinturas de Carzou,  embora as obras do artista franc&ecirc;s tenham um aspecto sombrio e &agrave;s vezes l&uacute;gubre,  diferente da luminosidade radiante do pa&iacute;s tropical. Al&eacute;m disso,  n&atilde;o h&aacute; paralelos entre os s&oacute;lidos geom&eacute;tricos de Niemeyer e as edifica&ccedil;&otilde;es ecl&eacute;ticas representadas nas obras de Carzou. O pintor cria cen&aacute;rios que remetem &agrave; destrui&ccedil;&atilde;o da guerra,  enquanto o brasileiro constr&oacute;i um mundo poss&iacute;vel ap&oacute;s o conflito.Ainda assim, a cita&ccedil;&atilde;o do arquiteto se justifica nos c&eacute;us l&iacute;mpidos e amplos,  nos espa&ccedil;os vazios e nas perspectivas agudas que caracterizam as pinturas do artista franc&ecirc;s. Al&eacute;m disso,  a escultura <i>Os guerreiros</i>,  de Bruno Giorgi,  na pra&ccedil;a dos Tr&ecirc;s Poderes,  com sua forma delgada e conota&ccedil;&atilde;o arcaica, lembra os objetos queimados ou enferrujados que aparecem nas pinturas em quest&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme o embaixador Wladimir Murtinho<a name="32b"></a><a href="#32a"><sup>32</sup></a>,  a presen&ccedil;a de esculturas no espa&ccedil;o de Bras&iacute;lia n&atilde;o significava "arte integrada no sentido verdadeiro". A capital seria "um espa&ccedil;o metaf&iacute;sico" no qual a "ideia de grande pra&ccedil;a solta e um objeto no meio,  que se encontra nos quadros de Giorgio de Chirico,  &eacute; reencontrada &#91;...&#93;". E complementa que,  na cidade,  "a perspectiva &eacute; t&atilde;o forte que acaba "placando" (<i>sic</i>) os objetos. &#91;...&#93; As esculturas,  aqui,  est&atilde;o mas n&atilde;o contam"<a name="33b"></a><a href="#33a"><sup>33</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O escritor italiano Alberto Moravia,  que visitou uma s&eacute;rie de cidades brasileiras em 1960 a servi&ccedil;o do jornal milan&ecirc;s <i>Corriere della Sera</i>,  descreveu Bras&iacute;lia como barroca, opressiva e alucinante.Suas palavras sobre o pal&aacute;cio do Congresso Nacional: </font></p>  <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote><i>As duas torres sobem,  sobem,  repletas de centenas de janelas; no final,  abaixo delas surge um longo edif&iacute;cio horizontal sobre o qual pousam duas frigideiras enormes de cimento amarelado,  uma virada para baixo e a outra virada para cima.Por um momento os olhos n&atilde;o acreditam no que veem, uma vez que, enquanto at&eacute; um arranha-c&eacute;u alt&iacute;ssimo &eacute; aceit&aacute;vel justamente porque &eacute; geom&eacute;trico,  a naturalidade de uma sopeira que parece ser feita para o apetite de um gigante tem alguma coisa de alucinante. &#91;...&#93; N&atilde;o h&aacute; gigantes;mas a impress&atilde;o de gigantismo arquitet&ocirc;nico e, portanto,  de esmagamento e aniquila&ccedil;&atilde;o da figura humana permanece e se afirma durante toda a visita. Bras&iacute;lia foi constru&iacute;da por vontade de Kubitschek,  que &eacute; um presidente democr&aacute;tico,  para um Brasil democr&aacute;tico. Mas a observa&ccedil;&atilde;o daqueles edif&iacute;cios que se elevam como torres no meio de enormes espa&ccedil;os vazios faz pensar em lugares e monumentos de antigas autocracias &#91;...&#93;.A atmosfera ditatorial &eacute;,  por outro lado, confirmada pela solid&atilde;o metaf&iacute;sica dos lagos de asfalto em que surgem os edif&iacute;cios. Essas solid&otilde;es urbanas antecipadas nas perspectivas surrealistas de De Chirico e Salvador Dal&iacute; expressam muito bem o sentido de mist&eacute;rio e desorienta&ccedil;&atilde;o que o homem moderno sente diante dos poderes que o governam.&#91;...&#93; Mas, para entender Bras&iacute;lia, &eacute; preciso, em nossa opini&atilde;o, referir-se ao Brasil colonial da Bahia e outras cidades barrocas do litoral. Ao barroco delirante das igrejas coloniais corresponde,  de fato,  no sentido psicol&oacute;gico,  o gigantismo n&atilde;o menos exaltado de Bras&iacute;lia. Fica claro que estamos diante de uma explos&atilde;o barroca mascarada de funcionalismo.&#91;...&#93; Uma concep&ccedil;&atilde;o grandiloquente,  embora expressa com uma linguagem moderna</i><a name="34b"></a><a href="#34a"><sup>34</sup></a>.</blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na opini&atilde;o do autor,  assim como as igrejas barrocas ostentavam o poder do colonizador portugu&ecirc;s,  Bras&iacute;lia ostentaria o poder do Estado colonizador do sert&atilde;o. As c&uacute;pulas do Congresso fazem com que o escritor identifique algo de amedrontador e irreal naquele lugar. Parte desse espanto tem origem no tamanho do empreendimento. Al&eacute;m disso,  a capital frustrava alguns dos s&iacute;mbolos de identidade nacional mais arraigados - a paisagem litor&acirc;nea paradis&iacute;aca,  o ambiente caloroso e hospitaleiro,  a terra do carnaval -,  causando estranhamento tanto em brasileiros quanto em visitantes internacionais.Moravia usa os adjetivos "surrealista",  "metaf&iacute;sica" e "barroca" de maneira livre,  sem rigor conceitual. Ainda assim,  &eacute; preciso considerar que,  se o plano-piloto possui o sentido monumental e cenogr&aacute;fico caracter&iacute;sticos da cidade capital barroca,  por outro lado,  a lisura,  a leveza e as curvas suaves das obras de Niemeyer n&atilde;o se confundem com as superf&iacute;cies rebuscadas,  agitadas,  repletas de protuber&acirc;ncias,  cheios e vazios que caracterizam o barroco<a name="35b"></a><a href="#35a"><sup>35</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; comum que relatos sobre Bras&iacute;lia de diferentes naturezas adquiram um forte acento po&eacute;tico. &Eacute; o caso do relat&oacute;rio do plano-piloto de Lucio Costa,  de depoimentos de Niemeyer ou mesmo de textos de Juscelino Kubistchek sobre a capital<a name="36b"></a><a href="#36a"><sup>36</sup></a>. Essa caracter&iacute;stica &eacute; especialmente not&aacute;vel nos dois textos de Clarice Lispector sobre a cidade - "Nos primeiros come&ccedil;os de Bras&iacute;lia" (1964) e "Bras&iacute;lia: esplendor" (1974)<a name="37b"></a><a href="#37a"><sup>37</sup></a> -,  ambos fortemente impregnados do sentido autobiogr&aacute;fico que identifica a prosa da escritora. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro dos textos &eacute; como uma f&aacute;bula fundadora de um mundo antigo,  em que &eacute; forte tamb&eacute;m a impress&atilde;o de "irrealidade". A cidade surge como o cen&aacute;rio de um sonho: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote><i>Bras&iacute;lia &eacute; constru&iacute;da na linha do horizonte. Bras&iacute;lia &eacute; artificial. T&atilde;o artificial como devia ter sido o mundo quando foi criado. Quando o mundo foi criado,  foi preciso criar um homem especialmente para aquele mundo. N&oacute;s somos todos deformados pela adapta&ccedil;&atilde;o &agrave; liberdade de Deus. N&atilde;o sabemos como ser&iacute;amos se tiv&eacute;ssemos sido criados em primeiro lugar e depois o mundo deformado &agrave;s nossas necessidades.Bras&iacute;lia ainda n&atilde;o tem o homem de Bras&iacute;lia. Se eu dissesse que Bras&iacute;lia &eacute; bonita,  veriam imediatamente que gostei da cidade.Mas se digo que Bras&iacute;lia &eacute; a imagem de minha ins&ocirc;nia veem nisso uma acusa&ccedil;&atilde;o. Mas minha ins&ocirc;nia n&atilde;o &eacute; bonita nem feia,  minha ins&ocirc;nia sou eu,  &eacute; v&iacute;vida,  &eacute; o meu espanto. &Eacute; ponto e v&iacute;rgula. Os dois arquitetos n&atilde;o pensaram em construir beleza,  seria f&aacute;cil: eles ergueram o espanto inexplicado. A cria&ccedil;&atilde;o n&atilde;o &eacute; uma compreens&atilde;o,  &eacute; um novo mist&eacute;rio. - Quando eu morri,  um dia abri os olhos era Bras&iacute;lia. Eu estava sozinha no mundo,  havia um t&aacute;xi parado.Sem chofer.Ai que medo.- Lucio Costa e Oscar Niemeyer,  dois homens solit&aacute;rios.- Olho Bras&iacute;lia como olho Roma:Bras&iacute;lia come&ccedil;ou como uma simplifica&ccedil;&atilde;o final de ru&iacute;nas. &#91;...&#93; No s&eacute;culo IV a.C. era habitada por homens e mulheres louros e alt&iacute;ssimos que n&atilde;o eram americanos nem suecos e que faiscavam ao Sol. Eram todos cegos. &#91;...&#93; A ra&ccedil;a se extinguiu porque nasciam poucos filhos. Quanto mais belos os brasili&aacute;rios,  mais cegos e mais puros e mais faiscantes, e menos filhos.&#91;...&#93; - Foi constru&iacute;da sem lugar para ratos. Toda uma parte nossa,  a pior,  exatamente a que tem horror de ratos,  essa parte n&atilde;o tem lugar em Bras&iacute;lia. Eles quiseram negar que a gente n&atilde;o presta. Constru&ccedil;&atilde;o com espa&ccedil;o calculado para as nuvens. O inferno me entende melhor. Mas os ratos,  todos muito grandes,  est&atilde;o invadindo. Essa &eacute; uma manchete invis&iacute;vel nos jornais.- Aqui eu tenho medo.- A constru&ccedil;&atilde;o de Bras&iacute;lia:a de um Estado totalit&aacute;rio</i><a name="38b"></a><a href="#38a"><sup>38</sup></a>. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clarice opta pela contradi&ccedil;&atilde;o. O texto sugere uma cr&iacute;tica mais ou menos sutil ao urbanismo funcionalista de Bras&iacute;lia. Fala da sensa&ccedil;&atilde;o de solid&atilde;o e prop&otilde;e que os arquitetos agem como demiurgos confiantes em sua capacidade de solucionar os problemas da vida moderna por meio do planejamento. Os "brasili&aacute;rios" belos, cegos, faiscantes, puros e est&eacute;reis s&atilde;o como met&aacute;foras da claridade saneadora que banha a cidade por todos os cantos. "Foi constru&iacute;da sem lugar para ratos" sugere um lugar ass&eacute;ptico onde n&atilde;o pode haver sujeira nem erro, onde o homem n&atilde;o pode temer nem pecar. Ainda assim,  o texto n&atilde;o assume um ponto de vista manique&iacute;sta ou unilateral. Apesar de toda cr&iacute;tica,  a autora mant&eacute;m uma postura amb&iacute;gua, deixando entrever seu espanto e admira&ccedil;&atilde;o:"Se eu dissesse que Bras&iacute;lia &eacute; bonita, veriam imediatamente que gostei da cidade". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escritora transforma em prosa po&eacute;tica alguns dos questionamentos que vieram a p&uacute;blico na &eacute;poca da constru&ccedil;&atilde;o e inaugura&ccedil;&atilde;o de Bras&iacute;lia.No Congresso Internacional Extraordin&aacute;rio de Cr&iacute;ticos de Arte,  realizado no Brasil,  em 1959<a name="39b"></a><a href="#39a"><sup>39</sup></a>,  os participantes estiveram longe de um consenso sobre o urbanismo e a arquitetura da capital,  embora poucos tenham questionado diretamente a cidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos momentos mais pol&ecirc;micos do encontro ocorreu durante a segunda sess&atilde;o sobre "Urbanismo",  quando o cr&iacute;tico italiano Bruno Zevi apontou a crise da arquitetura moderna afirmando que suas formas e pressupostos n&atilde;o davam mais conta dos desafios impostos pela sociedade contempor&acirc;nea. Ele ponderou suas obje&ccedil;&otilde;es a Bras&iacute;lia dizendo que os problemas da cidade eram os defeitos da cultura arquitet&ocirc;nica atual: "Se h&aacute; defeitos,  &eacute; porque Bras&iacute;lia concretiza os problemas que n&oacute;s - todos n&oacute;s, em todas as partes do mundo - n&atilde;o resolvemos"<a name="40b"></a><a href="#40a"><sup>40</sup></a>. A quest&atilde;o central seria a dessincronia entre o ritmo da cidade e de seus habitantes que,  na opini&atilde;o do cr&iacute;tico,  n&atilde;o poderia ser solucionada apenas por um plano-piloto.Ele cita a dist&acirc;ncia entre sua gera&ccedil;&atilde;o e a de pioneiros da arquitetura moderna: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Le Corbusier,  Gropius,  Mies van der Rohe,  a gera&ccedil;&atilde;o dos arquitetos que Le Corbusier chamou de "jovens de 70 anos",  tinham absoluta certeza de que podiam construir artificialmente uma cidade que depois teria vida,  um aut&ocirc;mato que criaria alma, n&oacute;s, os "velhos de 30, 40 e 50 anos" temos muito mais d&uacute;vidas que os "jovens de 70 anos"</i><a name="41b"></a><a href="#41a"><sup>41</sup></a>. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na mesma sess&atilde;o,  M&aacute;rio Pedrosa contestou Zevi com argumentos pautados nas especificidades culturais e hist&oacute;ricas do Brasil, o que,  bem verdade,  marcou suas interven&ccedil;&otilde;es durante todo o congresso. Pedrosa acreditava na import&acirc;ncia simb&oacute;lica da arquitetura moderna num pa&iacute;s como o Brasil,  "condenado ao moderno"<a name="42b"></a><a href="#42a"><sup>42</sup></a>,  onde "for&ccedil;ar a hist&oacute;ria"<a name="43b"></a><a href="#43a"><sup>43</sup></a> faz parte da tradi&ccedil;&atilde;o cultural.Embora fosse um cr&iacute;tico ao governo jke embora tenha reconhecido a import&acirc;ncia da interven&ccedil;&atilde;o de Zevi,  Pedrosa defende a necessidade de confiar na vitalidade do pa&iacute;s, pois, em seu "ponto de vista particularmente brasileiro"<a name="44b"></a><a href="#44a"><sup>44</sup></a>, a constru&ccedil;&atilde;o da nova capital representava a possibilidade de uma transforma&ccedil;&atilde;o social sem precedentes: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Detesto falar como brasileiro e falar a favor de Bras&iacute;lia, ou antes dos que a constroem. Mas n&atilde;o lhes fa&ccedil;o apologia,  nem apologia de Bras&iacute;lia. Estou empenhado na sua aventura, fui empolgado por essa aventura.Vejo nela algo de important&iacute;ssimo, porque no fundo se trata do esbo&ccedil;o de uma mentalidade nova neste pa&iacute;s. Trata-se,  no fundo,  de uma revolu&ccedil;&atilde;o que come&ccedil;a. Isolada com seus belos pal&aacute;cios e monumentos, Bras&iacute;lia n&atilde;o &eacute; nada.Mas &eacute; um s&iacute;mbolo;e, sobretudo, pode vir a ser a express&atilde;o da vontade consciente de um Brasil novo para for&ccedil;ar a hist&oacute;ria deste pa&iacute;s.</i><a name="45b"></a><a href="#45a"><sup>45</sup></a></blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na vis&atilde;o de Pedrosa,  a mudan&ccedil;a pressupunha o planejamento de toda a regi&atilde;o em torno da capital e a realiza&ccedil;&atilde;o urgente de uma reforma agr&aacute;ria.Por fim, entusiasmado sobretudo com o plano de Lucio Costa, o cr&iacute;tico declara que, no caso espec&iacute;fico de Bras&iacute;lia, ele &eacute; a favor da monumentalidade:"&#91;...&#93; no plano urban&iacute;stico marcado pela simplicidade aut&ecirc;ntica e humana,  &#91;...&#93;,  o monumental &eacute; s&iacute;mbolo da revolu&ccedil;&atilde;o que Bras&iacute;lia representou ou deveria representar"<a name="46b"></a><a href="#46a"><sup>46</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com o t&eacute;rmino e em consequ&ecirc;ncia do congresso, aparecem cr&iacute;ticas mais expl&iacute;citas na imprensa internacional,  algumas delas se voltando abertamente contra o aspecto monumental da capital. Em outubro de 1959,  Sibyl Moholy-Nagy,  que n&atilde;o participou do encontro no Brasil,  mas visitou a cidade em obras,  publica o artigo "Bras&iacute;lia: majestic concept or autocratic monument?" na revista norte-americana <i>Progressive Architecture</i>. A autora apresenta a transfer&ecirc;ncia da capital brasileira como uma decis&atilde;o governamental autorit&aacute;ria,  questiona seu isolamento pol&iacute;tico e o resultado do concurso para o plano-piloto. Sibyl Moholy-Nagy v&ecirc; o pal&aacute;cio do Congresso Nacional como um clich&ecirc; das ideias de Le Corbusier,  uma aplica&ccedil;&atilde;o de concep&ccedil;&otilde;es que o mestre franco-su&iacute;&ccedil;o j&aacute; havia descartado h&aacute; muito. Critica tamb&eacute;m as dimens&otilde;es da pra&ccedil;a dos Tr&ecirc;s Poderes e do setor banc&aacute;rio apontando como excessivas as dist&acirc;ncias entre os edif&iacute;cios e a consequente dificuldade de comunica&ccedil;&atilde;o entre eles. Bras&iacute;lia seria parte de um cen&aacute;rio de "implica&ccedil;&otilde;es tr&aacute;gicas da arquitetura moderna mal compreendida",  resultado da "tend&ecirc;ncia em dire&ccedil;&atilde;o a uma aplica&ccedil;&atilde;o irrespons&aacute;vel que tem marcado e corrompido a escrita de Le Corbusier"<a name="47b"></a><a href="#47a"><sup>47</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bruno Zevi aprofunda sua cr&iacute;tica com o artigo "Inchiesta su Bras&iacute;lia",  publicado na revista italiana <i>L'Architettura Cronache e Storia</i>,  em 1960<a name="48b"></a><a href="#48a"><sup>48</sup></a>. Repetindo a ressalva de que os defeitos da cidade s&atilde;o aqueles da cultura arquitet&ocirc;nica e urban&iacute;stica contempor&acirc;nea, o autor afirma que "Bras&iacute;lia n&atilde;o convence", taxando-a de "autorit&aacute;ria", "cenogr&aacute;fica", "retr&oacute;grada" e "fria".Sua arquitetura seria "ret&oacute;rica" e "caprichosa". Na opini&atilde;o de Zevi,  a capital brasileira seria "uma cidade kafkiana,  o para&iacute;so dos burocratas". O cr&iacute;tico denuncia a falta de planejamento regional e a acusa de ser uma das principais causas da grave crise econ&ocirc;mica brasileira que ent&atilde;o se estabelecia. Para ele,  na pra&ccedil;a dos Tr&ecirc;s Poderes n&atilde;o h&aacute; nada do dinamismo espa&ccedil;o-temporal caracter&iacute;stico do urbanismo moderno,  ao contr&aacute;rio:"Oitocentista ou ainda mais antigo, aqui nos encontramos no classicismo mais retr&oacute;grado". Bras&iacute;lia causa em Zevi uma impress&atilde;o de artificialidade, como se os projetos de Costa e Niemeyer n&atilde;o conseguissem transpor o plano do projeto para a realidade <a name="49b"></a><a href="#49a"><sup>49</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gautherot olha para Bras&iacute;lia com mais generosidade.De um modo geral,  &eacute; como se ele,  a despeito da nacionalidade francesa, se alinhasse ao "ponto de vista particularmente brasileiro" adotado por M&aacute;rio Pedrosa durante o Congresso Internacional Extraordin&aacute;rio de Cr&iacute;ticos de Arte. Sobretudo pelo trabalho de luz e sombra,  suas fotografias interpretam a "artificialidade" de Bras&iacute;lia como um mundo convertido em arte pl&aacute;stica, em correspond&ecirc;ncia com os prop&oacute;sitos de Lucio Costa e Niemeyer, com quem ele conviveu desde 1940. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o otimismo de Gautherot,  assim como o de M&aacute;rio Pedrosa e de outros intelectuais que apostaram em Bras&iacute;lia,  n&atilde;o significava indiferen&ccedil;a em rela&ccedil;&atilde;o &agrave;s contradi&ccedil;&otilde;es do projeto pol&iacute;tico que resultou na constru&ccedil;&atilde;o da capital. Basta pensar nas aproximadamente setenta fotografias de Gautherot sobre a Sacol&acirc;ndia. Ele pretendia transformar a s&eacute;rie num livro, mas n&atilde;o encontrou editores interessados no assunto<a name="50b"></a><a href="#50a"><sup>50</sup></a>. O conjunto demonstra que,  na capital,  ele tamb&eacute;m procurou um espa&ccedil;o para circular com liberdade,  registrando al&eacute;m do que lhe era encomendado por &oacute;rg&atilde;os p&uacute;blicos e revistas de arquitetura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo geral,  a obra de Gautherot sobre o Brasil - a arquitetura,  o homem,  a cultura popular,  as cidades,  a natureza e o patrim&ocirc;nio hist&oacute;rico - possui um sentido edificante caracter&iacute;stico de uma parcela significativa da fotografia moderna<a name="51b"></a><a href="#51a"><sup>51</sup></a>. As grandes &aacute;reas de sombra de suas fotos de Bras&iacute;lia comprometem essa positividade,  sobretudo no caso dos autorretratos e em fotos que n&atilde;o foram divulgadas nos contextos das revistas de arquitetura e exposi&ccedil;&otilde;es. Se,  por um lado,  as sombras demarcam a grandiosidade de Bras&iacute;lia,  por outro,  criam zonas de indetermina&ccedil;&atilde;o. As sombras,  o excesso de limpidez,  o sentido de assepsia e de "irrealidade" aproximam essas fotografias do discurso amb&iacute;guo de Clarice Lispector. &Eacute; nesse sentido tamb&eacute;m que as semelhan&ccedil;as das fotos de Gautherot com as pinturas de De Chirico apontam para a complexidade das refer&ecirc;ncias art&iacute;sticas e culturais que comp&otilde;em a paisagem de Bras&iacute;lia e suas representa&ccedil;&otilde;es. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em 11 de abril de 2012. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Helo&iacute;sa Espada &eacute; doutora em Hist&oacute;ria,  Teoria e Cr&iacute;tica de Arte pela Escola de Comunica&ccedil;&otilde;es e Artes da Universidade de S&atilde;o Paulo e coordenadora da &aacute;rea de artes visuais do Instituto Moreira Salles.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a>&#91;<a href="#1b">1</a>&#93; O arquiteto Augusto C. da Silva Telles conta que,  no in&iacute;cio dos anos 1960,  encontrou Gautherot em S&atilde;o Gon&ccedil;alo (RJ),  no calor de janeiro,  sentado embaixo de um guarda-sol,  aguardando uma nuvem se deslocar at&eacute; onde ele queria,  para ent&atilde;o fotografar a fazenda Columband&ecirc;. Telles,  Augusto C. da Silva."Marcel Gauthe rot e o Iphan". In:<i> O Brasil de Marcel Gautherot. </i>S&atilde;o Paulo: Instituto Moreira Salles,  2001, p.11.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0101-3300201200020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="2a"></a>&#91;<a href="#2b">2</a>&#93; Angotti-Salgueiro,  Heliana. "Fotografando a arquitetura barroca,  vernacular,  moderna".In: <i>O olho fotogr&aacute;fico: Marcel Gautherot e seu tempo</i>. S&atilde;o Paulo: Faap,  2007, p.253.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0101-3300201200020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="3a"></a>&#91;<a href="#3b">3</a>&#93; Quando publicadas em revistas,  as fotos de Gautherot eram frequentemente cortadas de modo a se adaptarem ao layout da publica&ccedil;&atilde;o. Mesmo assim,  seus contatos sugerem que, ainda que pudessem ser editadas, ele trabalhava a composi&ccedil;&atilde;o em toda a &aacute;rea do negativo 6'6.    <!-- ref --><br> <a name="4a"></a>&#91;<a href="#4b">4</a>&#93; O cr&iacute;tico discorre sobre uma imagem da Esplanada dos Minist&eacute;rio sem constru&ccedil;&atilde;o, naquala sombra densa e ondulada, em primeiro plano,  assume um aspecto vegetal,  sendo comparada &agrave;s ra&iacute;zes e &aacute;rvores fotografadas pelo artista na Amaz&ocirc;nia,  nos anos 1940. Mamm&igrave;, Lorenzo. "A constru&ccedil;&atilde;o da sombra". In: Espada,  Heloisa (org.). <i>As constru&ccedil;&otilde;es de Bras&iacute;lia</i>. S&atilde;o Paulo: Instituto Moreira Salles,  2010, pp.96-105.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0101-3300201200020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="5a"></a>&#91;<a href="#5b">5</a>&#93; As fotos integram o acervo do Instituto Moreira Salles que,  em 1999, adquiriu a cole&ccedil;&atilde;o de aproximadamente 25 mil imagens realizadas por Marcel Gautherot ao longo de sua trajet&oacute;ria profissional.    <!-- ref --><br> <a name="6a"></a>&#91;<a href="#6b">6</a>&#93;Segundo o pr&oacute;prio fot&oacute;grafo em: Gautherot,  Marcel Andr&eacute;. <i>Depoimento - Programa de Hist&oacute;ria Oral</i>. Bras&iacute;lia: Arquivo P&uacute;blico do Distrito Federal, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0101-3300201200020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="7a"></a>&#91;<a href="#7b">7</a>&#93; As informa&ccedil;&otilde;es sobre as empresas para as quais Gautherot prestou servi&ccedil;os foram tiradas dos depoimentos de Oscar Niemeyer, Alcides Rocha Miranda,  Janine e Olivier Gautherot (esposa e filho do fot&oacute;grafo), Augusto da Silva Telles e Marcos Jaimovich a Ana Luiza Nobre, em 2001e 2002. As entrevistas integram o acervo do Instituto Moreira Salles.    <br> <a name="8a"></a>&#91;<a href="#8b">8</a>&#93; O fot&oacute;grafo M&aacute;rio Fontenelle foi o principal colaborador da revista <i>Bras&iacute;lia</i>.    <!-- ref --><br> <a name="9a"></a>&#91;<a href="#9b">9</a>&#93; Ver Kudielka,  Robert e outros. <i>Das Verlangen nach Form. Neoconcretismo und zeitgen&ouml;ssische Kunst aus Brasilien. </i>Berlim: Akademie der K&uuml;nste,  2010;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0101-3300201200020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Fundaci&oacute;n Juan March. <i>Cold America. Geometric abstraction in Latin America (1934-1973)</i>. Madri: Fundaci&oacute;n Juan March,  2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0101-3300201200020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="10a"></a>&#91;<a href="#10b">10</a>&#93; Marcelo, Miltone Maur&iacute;cio Roberto, os "irm&atilde;os Roberto", s&oacute;cios do escrit&oacute;rio MMM Roberto,  em entrevista ao <i>Correio da Manh&atilde;</i>, Rio de Janeiro,  24/03/1957. In: Xavier, Alberto (org.). <i>Lucio Costa: sobre arquitetura</i>. Porto Alegre: Centro dos Estudantes Universit&aacute;rios de Arquitetura,  1962,  p.279.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0101-3300201200020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Lucio Costa atribuiu o projeto urban&iacute;stico da capital aos princ&iacute;pios dos CIAM (Congressos Internacionais de Arquitetura Moderna) e ao seu apego &agrave;"&#91;...&#93; amorosa lembran&ccedil;a de Paris,  daquela urbaniza&ccedil;&atilde;o ainda dos s&eacute;culos XVII,  XVIII e XIX,  com seus eixos e belas perspectivas sabiamente centradas - tradi&ccedil;&atilde;o,  digamos, 'cl&aacute;ssico-barroca' -e com os gramados ingleses de minha inf&acirc;ncia."Costa, Lucio. "Eixo monumental". In: <i>Lucio Costa: registro de uma viv&ecirc;ncia. </i>S&atilde;o Paulo: Empresa das Artes,  1995, p.304.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0101-3300201200020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="11a"></a>&#91;<a href="#11b">11</a>&#93; A escada d&aacute; acesso a uma sala subterr&acirc;nea onde hoje funciona o Espa&ccedil;o Lucio Costa,  aberto &agrave; visita&ccedil;&atilde;o p&uacute;blica,  com maquetes de Bras&iacute;lia,  informa&ccedil;&otilde;es sobre a cidade e c&oacute;pias do relat&oacute;rio vencedor do concurso do plano-piloto.    <!-- ref --><br> <a name="12a"></a>&#91;<a href="#12b">12</a>&#93; Soby, James Thrall. <i>Giorgio de Chirico. </i>Nova York: The Museum of Modern Art, 1968.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0101-3300201200020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="13a"></a>&#91;<a href="#13b">13</a>&#93; De Chirico,  Giorgio. "Sobre a arte metaf&iacute;sica". <i>Valori Plastici. </i>Roma,  ano I, nº4-5, abr.-maio 1919.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0101-3300201200020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> In: Chipp,  Herschel B. <i>Teorias da arte moderna. </i>S&atilde;o Paulo: Martins Fontes, 1999, p.453.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0101-3300201200020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="14a"></a>&#91;<a href="#14b">14</a>&#93; De Chirico, Giorgio. "Medita&ccedil;&otilde;es de um pintor", 1912.In: Ibidem, p.402.    <br> <a name="15a"></a>&#91;<a href="#15b">15</a>&#93; Giorgio Morandi tamb&eacute;m participa do movimento nesse per&iacute;odo.    <br> <a name="16a"></a>&#91;<a href="#16b">16</a>&#93; De Chirico, Giorgio. "Sobre a arte metaf&iacute;sica". In: Chipp,  op. cit., p.456.    ]]></body>
<body><![CDATA[<br> <a name="17a"></a>&#91;<a href="#17b">17</a>&#93; De Chirico,  Giorgio. <i>Memoire della mia vita</i>. Roma: Astrolabio,  1945,  apud Soby,  op. cit., 1968, p. 28. Como dissemos, uma luz semelhante a essa descri&ccedil;&atilde;o &eacute; utilizada por Gautherot em boa parte de suas fotografias de Bras&iacute;lia.    <!-- ref --><br> <a name="18a"></a>&#91;<a href="#18b">18</a>&#93; Argan, Giulio Carlo. <i>Arte moderna. </i>S&atilde;o Paulo: Companhia das Letras,  1992, p.504.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0101-3300201200020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="19a"></a>&#91;<a href="#19b">19</a>&#93; Segundo Argan,  na obra de De Chirico: "A arte,  em suma,  n&atilde;o quer manter qualquer rela&ccedil;&atilde;o como mundo presente,  n&atilde;o quer combater por causa alguma,  n&atilde;o quer esposar nenhuma ideologia; quer ser apenas ela mesma &#91;...&#93;". Ibidem, p.372.    <!-- ref --><br> <a name="20a"></a>&#91;<a href="#20b">20</a>&#93; Telles, Sophia S. <i>Arquitetura moderna no Brasil: o desenho da superf&iacute;cie</i>. S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado,  FFLCH-USP, 1988,  p. 72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300201200020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Nesse trabalho,  entre outras an&aacute;lises, a autora discorre sobre a rela&ccedil;&atilde;o da obra de Niemeyer com a est&eacute;tica barroca.    <br> <a name="21a"></a>&#91;<a href="#21b">21</a>&#93; Ibidem, p.83.    <!-- ref --><br> <a name="22a"></a>&#91;<a href="#22b">22</a>&#93; Niemeyer,  "Forma e fun&ccedil;&atilde;o na arquitetura". <i>M&oacute;dulo: Revista de Arquitetura e Artes Pl&aacute;sticas</i>, n.21. Rio de Janeiro, dez.1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0101-3300201200020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="23a"></a>&#91;<a href="#23b">23</a>&#93; Em meados dos anos 1940,  a obra de Le Corbusier se afasta do purismo e do racionalismo,  aproximando-se de uma tend&ecirc;ncia identificada como brutalista,  cujas constru&ccedil;&otilde;es se caracterizam pelo uso da massa bruta do concreto descoberta. O novo direcionamento se tornar&aacute; uma refer&ecirc;ncia para a gera&ccedil;&atilde;o brutalista que surge em seguida.    <!-- ref --><br> <a name="24a"></a>&#91;<a href="#24b">24</a>&#93; Costa, Lucio."Considera&ccedil;&otilde;es sobre arte contempor&acirc;nea". <i>Cadernos de Cultura</i>. Rio de Janeiro, Servi&ccedil;o de Documenta&ccedil;&atilde;o do Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura,  1952.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300201200020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> In: Xavier,  op.cit.,  pp.202-28.    ]]></body>
<body><![CDATA[<br> <a name="25a"></a>&#91;<a href="#25b">25</a>&#93; Ibidem, pp. 202-04. Em <i>Por uma arquitetura</i>,  p.73, Le Corbusier escreve: "Quando uma coisa responde a uma necessidade, ela n&atilde;o &eacute; bela,  ela satisfaz toda uma parte de nosso esp&iacute;rito, a primeira parte, aquela sem a qual n&atilde;o h&aacute; satisfa&ccedil;&otilde;es ulteriores poss&iacute;veis. &#91;...&#93; A arquitetura tem um outro significado e outros fins que acusar as constru&ccedil;&otilde;es e responder &agrave;s necessidades (necessidades tomadas no sentido,  aqui subentendido,  de utilidade, de conforto, de disposi&ccedil;&atilde;o pr&aacute;tica). A arquitetura &eacute; a arte por excel&ecirc;ncia &#91;...&#93;". "A arquitetura est&aacute; al&eacute;m das coisas utilit&aacute;rias. A arquitetura &eacute; assunto de pl&aacute;stica. Esp&iacute;rito de ordem,  unidade e inten&ccedil;&atilde;o &#91;...&#93;." Ibidem, p.103. Sobre o aspecto utilit&aacute;rio da arquitetura, o autor comenta: "Isso &eacute; constru&ccedil;&atilde;o,  n&atilde;o &eacute; arquitetura. A arquitetura existe quando h&aacute; emo&ccedil;&atilde;o po&eacute;tica. A arquitetura &eacute; assunto de pl&aacute;stica." Ibidem, p.149.    <br> <a name="26a"></a>&#91;<a href="#26b">26</a>&#93; Costa, Lucio."Considera&ccedil;&otilde;es sobre arte contempor&acirc;nea". In: Xavier,  op. cit., p. 202. O argumento de que ao arquiteto compete atingir o sentido de perenidade - objetivo de toda arte - por meio do lirismo aparece no livro <i>Urbanism</i>, de Le Corbusier,  publicado pela primeira vez em Paris, em 1925.    <!-- ref --><br> <a name="27a"></a>&#91;<a href="#27b">27</a>&#93; Martins, Carlos A. Ferreira."Lucio Costa e Le Corbusier: afinidades eletivas". In: Conduru,  Roberto e outros<i>. Um modo de ser moderno: Lucio Costa e a cr&iacute;tica contempor&acirc;nea. </i>S&atilde;o Paulo: Cosac Naify, 2004, pp.71-82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0101-3300201200020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="28a"></a>&#91;<a href="#28b">28</a>&#93; Costa, Lucio."Outros depoimentos, Bras&iacute;lia: sobre preserva&ccedil;&atilde;o",  3/12/1985. Fonte: Arquivo eletr&ocirc;nico Casa de Lucio Costa. Refer&ecirc;ncia do documento: CV05-00225L. &lt;<a href="http://www.jobim.org/lucio/handle/123456789/512" target="_blank">www.jobim.org/lucio/handle/123456789/512</a>&gt;.Grifos do autor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0101-3300201200020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="29a"></a>&#91;<a href="#29b">29</a>&#93; Ver, por exemplo,  Underwood,  David.<i> Oscar Niemeyer e o modernismo das formas livres no Brasil. </i>S&atilde;o Paulo: Cosac Naify, 2003, pp.74-75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0101-3300201200020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="30a"></a>&#91;<a href="#30b">30</a>&#93; Niemeyer.<i> Minha experi&ecirc;ncia em Bras&iacute;lia</i>. Rio de Janeiro: Revan, 2006, p.10.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0101-3300201200020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="31a"></a>&#91;<a href="#31b">31</a>&#93; Ibidem, p.29.    <br> <a name="32a"></a>&#91;<a href="#32b">32</a>&#93; O embaixador Wladimir Murtinho,  um grande promotor de atividades culturais no &acirc;mbito do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, foi um importante colaborador de Oscar Niemeyer na elabora&ccedil;&atilde;o e na constru&ccedil;&atilde;o do pal&aacute;cio do Itamaraty. Al&eacute;m de fornecer dados para a defini&ccedil;&atilde;o do programa do pal&aacute;cio,  Murtinho participou da escolha dos artistas que teriam obras integradas ao projeto, e forneceu suporte burocr&aacute;tico e jur&iacute;dico a Niemeyer durante a constru&ccedil;&atilde;o. Ao longo da d&eacute;cada de 1960, foi respons&aacute;vel tamb&eacute;m por coordenar a transfer&ecirc;ncia do Itamaraty do Rio de Janeiro para Bras&iacute;lia.    <!-- ref --><br> <a name="33a"></a>&#91;<a href="#33b">33</a>&#93; Entrevista gravada com Wladimir Murtinho, Bras&iacute;lia, 5/04/1979. In: Prieto, Sonia. <i>Bruno Giorgi: quatro d&eacute;cadas de escultura. </i>S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, ECA-USP,  1981, p.205.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0101-3300201200020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="34a"></a>&#91;<a href="#34b">34</a>&#93; Moravia,  Alberto. "Bras&iacute;lia barroca". <i>Corriere della Sera</i>, Mil&atilde;o,  28/08/1960.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300201200020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->In: <i>Folha de S. Paulo</i>, S&atilde;o Paulo,  25/01/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0101-3300201200020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="35a"></a>&#91;<a href="#35b">35</a>&#93; A professora Sophia Telles j&aacute; faz essa ressalva quanto &agrave; compara&ccedil;&atilde;o da obra de Niemeyer com o barroco em sua disserta&ccedil;&atilde;o de mestrado.Telles,  op.cit.    <!-- ref --><br> <a name="36a"></a>&#91;<a href="#36b">36</a>&#93; Kubitschek, Juscelino. <i>Por que constru&iacute; Bras&iacute;lia</i>?. Rio de Janeiro: Bloch, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0101-3300201200020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="37a"></a>&#91;<a href="#37b">37</a>&#93; "Nos primeiros come&ccedil;os de Bras&iacute;lia"foi escrito em 1962 e publicado pela primeira vez em 1964,  como parte do volume de cr&ocirc;nicas <i>Para n&atilde;o esquecer</i>. "Bras&iacute;lia: esplendor", de 1974, foi divulgado no ano seguinte, no livro <i>Vis&otilde;es do esplendor: impress&otilde;es leves</i>,  junto do primeiro texto. Portanto,  nesse segundo livro,  os dois escritos formam um &uacute;nico grande texto sobre a capital.    <!-- ref --><br> <a name="38a"></a>&#91;<a href="#38b">38</a>&#93; Lispector, Clarice. "Nos primeiros come&ccedil;os de Bras&iacute;lia". In: <i>Vis&atilde;o do esplendor: impress&otilde;es leves. </i>Rio de Janeiro: Francisco Alves, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0101-3300201200020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="39a"></a>&#91;<a href="#39b">39</a>&#93; Em 1959, a se&ccedil;&atilde;o brasileira da Associa&ccedil;&atilde;o Internacional de Cr&iacute;ticos de Arte (ABCA-AICA),  junto ao escrit&oacute;rio da AICA em Paris,  realizou o Congresso Internacional Extraordin&aacute;rio de Cr&iacute;ticos de Arte a partir do tema "Cidade nova: s&iacute;ntese das artes",  tendo a nova capital brasileira como mote da discuss&atilde;o. M&aacute;rio Pedrosa (secret&aacute;rio-geral da ABCA) foi o principal organizador do evento, contando com o apoio de Sergio Milliet (presidente) e de M&aacute;rio Barata. O encontro foi realizado em tr&ecirc;s locais: no pal&aacute;cio do Supremo Tribunal Federal da Bras&iacute;lia ainda em obras; em S&atilde;o Paulo, onde acontecia a V Bienal do Museu de Arte Moderna de S&atilde;o Paulo; e no Rio de Janeiro, no novo edif&iacute;cio do Museu de Arte Moderna da cidade projetado por Afonso Reidy. O encontro reuniu alguns dos principais nomes da cr&iacute;tica de arte,  da arquitetura e do urbanismo mundiais,  como Meyer Schapiro,  Giulio Carlo Argan,  Gillo Dorfles,  Richard Neutra,  Bruno Zevi, Werner Haftman,  Andr&eacute; Chastell,  Romero Brest, Tom&aacute;s Maldonado e Andr&eacute; Bloc, al&eacute;m dos brasileiros M&aacute;rio Pedrosa, Sergio Milliete M&aacute;rio Barata,  entre outros. O congresso realizado no Brasil fez parte das discuss&otilde;es da UNESCO sobre a reconstru&ccedil;&atilde;o das cidades no p&oacute;s-guerra.    <br> <a name="40a"></a>&#91;<a href="#40b">40</a>&#93; Zevi, Bruno. "Segunda sess&atilde;o: Urbanismo". In: Congresso Internacional Extraordin&aacute;rio de Cr&iacute;ticos de Arte (1959: Bras&iacute;lia, DF; S&atilde;o Paulo, SP; Rio de Janeiro,  RJ), op. cit., p.38.    <br> <a name="41a"></a>&#91;<a href="#41b">41</a>&#93; Ibidem.    <br> <a name="42a"></a>&#91;<a href="#42b">42</a>&#93; Pedrosa,  M&aacute;rio. "Reflex&otilde;es em torno da nova capital". In: Pedrosa,  op.cit., 2004, pp.389-90.    <br> <a name="43a"></a>&#91;<a href="#43b">43</a>&#93; Ibidem.    ]]></body>
<body><![CDATA[<br> <a name="44a"></a>&#91;<a href="#44b">44</a>&#93; Pedrosa,  M&aacute;rio. In: Congresso Internacional Extraordin&aacute;rio de Cr&iacute;ticos de Arte (1959: Bras&iacute;lia,  DF; S&atilde;o Paulo, SP; Rio de Janeiro, RJ), op. cit., p.46.    <br> <a name="45a"></a>&#91;<a href="#45b">45</a>&#93; Ibidem.    <br> <a name="46a"></a>&#91;<a href="#46b">46</a>&#93; Ibidem, p.47.    <!-- ref --><br> <a name="47a"></a>&#91;<a href="#47b">47</a>&#93; Moholy-Nagy,  Sibyl. "Bras&iacute;lia: majestic concept or autocratic monument?". <i>Progressive Architecture</i>. Nova York, v.40, n.10,  out. 1959, p. 89.Tradu&ccedil;&atilde;o da autora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0101-3300201200020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br> <a name="48a"></a>&#91;<a href="#48b">48</a>&#93; Zevi,  Bruno. "Inchiesta su Brasilia". <i>L'Architettura Cronache e Storia</i>. Mil&atilde;o,  n.51, jan.1960, pp.608-19.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0101-3300201200020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Entre as imagens que ilustram o texto de Zevi, h&aacute; duas fotografias de Marcel Gautherot reproduzidas em formato pequeno e sem muito destaque: uma da Esplanada dos Minist&eacute;rios em constru&ccedil;&atilde;o e outra enfocando as colunas do pal&aacute;cio da Alvorada.    <br> <a name="49a"></a>&#91;<a href="#49b">49</a>&#93; Ibidem, pp.608-15. Tradu&ccedil;&atilde;o da autora.    <!-- ref --><br> <a name="50a"></a>&#91;<a href="#50b">50</a>&#93; Segala, Lygia. <i>Entrevista</i>. Marcel Gautherot. Rio de Janeiro,  Museu do Folclore, 07/12/1989. Acervo Instituto Moreira Salles.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0101-3300201200020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br> <a name="51a"></a>&#91;<a href="#51b">51</a>&#93; Basta pensar em fot&oacute;grafos engajados politicamente como Alexander Rodchenko e Paul Strand, por exemplo. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Telles]]></surname>
<given-names><![CDATA[Augusto C. da Silva]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Marcel Gautherot e o Iphan]]></article-title>
<source><![CDATA[O Brasil de Marcel Gautherot]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Moreira Salles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Angotti-Salgueiro]]></surname>
<given-names><![CDATA[Heliana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fotografando a arquitetura barroca, vernacular, moderna]]></article-title>
<source><![CDATA[O olho fotográfico: Marcel Gautherot e seu tempo]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Faap]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mammì]]></surname>
<given-names><![CDATA[Lorenzo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A construção da sombra]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Espada]]></surname>
<given-names><![CDATA[Heloisa]]></given-names>
</name>
</person-group>
<source><![CDATA[As construções de Brasília]]></source>
<year>2010</year>
<page-range>96-105</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Moreira Salles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gautherot]]></surname>
<given-names><![CDATA[Marcel André]]></given-names>
</name>
</person-group>
<source><![CDATA[Depoimento: Programa de História Oral]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Arquivo Público do Distrito Federal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kudielka]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Das Verlangen nach Form: Neoconcretismo und zeitgenössische Kunst aus Brasilien]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Berlim ]]></publisher-loc>
<publisher-name><![CDATA[Akademie der Künste]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<collab>Fundación Juan March</collab>
<source><![CDATA[Cold America: Geometric abstraction in Latin America (1934-1973)]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Fundación Juan March]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Xavier]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Lucio Costa: sobre arquitetura]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Centro dos Estudantes Universitários de Arquitetura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Lucio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Eixo monumental]]></article-title>
<source><![CDATA[Lucio Costa: registro de uma vivência]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Empresa das Artes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Soby]]></surname>
<given-names><![CDATA[James Thrall]]></given-names>
</name>
</person-group>
<source><![CDATA[Giorgio de Chirico]]></source>
<year>1968</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[The Museum of Modern Art]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De Chirico]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a arte metafísica]]></article-title>
<source><![CDATA[Valori Plastici]]></source>
<year>abr.</year>
<month>-m</month>
<day>ai</day>
<volume>I</volume>
<numero>4-5</numero>
<issue>4-5</issue>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chipp]]></surname>
<given-names><![CDATA[Herschel B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias da arte moderna]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Argan]]></surname>
<given-names><![CDATA[Giulio Carlo]]></given-names>
</name>
</person-group>
<source><![CDATA[Arte moderna]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Telles]]></surname>
<given-names><![CDATA[Sophia S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Arquitetura moderna no Brasil: o desenho da superfície]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Niemeyer]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Forma e função na arquitetura]]></article-title>
<source><![CDATA[Módulo: Revista de Arquitetura e Artes Plásticas]]></source>
<year>dez.</year>
<month>19</month>
<day>60</day>
<numero>21</numero>
<issue>21</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Lucio]]></given-names>
</name>
</person-group>
<source><![CDATA[Considerações sobre arte contemporânea]]></source>
<year>1952</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Serviço de Documentação do Ministério da Educação e Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Carlos A. Ferreira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lucio Costa e Le Corbusier: afinidades eletivas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Conduru]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Um modo de ser moderno: Lucio Costa e a crítica contemporânea]]></source>
<year>2004</year>
<page-range>71-82</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Lucio]]></given-names>
</name>
</person-group>
<source><![CDATA[Outros depoimentos, Brasília: sobre preservação]]></source>
<year>3/12</year>
<month>/1</month>
<day>98</day>
<publisher-name><![CDATA[Casa de Lucio Costa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Underwood]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Oscar Niemeyer e o modernismo das formas livres no Brasil]]></source>
<year>2003</year>
<page-range>74-75</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Niemeyer]]></surname>
</name>
</person-group>
<source><![CDATA[Minha experiência em Brasília]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Revan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Prieto]]></surname>
<given-names><![CDATA[Sonia]]></given-names>
</name>
</person-group>
<source><![CDATA[Bruno Giorgi: quatro décadas de escultura]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moravia]]></surname>
<given-names><![CDATA[Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Brasília barroca]]></article-title>
<source><![CDATA[Corriere della Sera]]></source>
<year>28/0</year>
<month>8/</month>
<day>19</day>
<publisher-loc><![CDATA[Milão ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<source><![CDATA[Folha de S. Paulo]]></source>
<year>25/0</year>
<month>1/</month>
<day>20</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kubitschek]]></surname>
<given-names><![CDATA[Juscelino]]></given-names>
</name>
</person-group>
<source><![CDATA[Por que construí Brasília?]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bloch]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lispector]]></surname>
<given-names><![CDATA[Clarice]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nos primeiros começos de Brasília]]></article-title>
<source><![CDATA[Visão do esplendor: impressões leves]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Moholy-Nagy]]></surname>
<given-names><![CDATA[Sibyl]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Brasília: majestic concept or autocratic monument?]]></article-title>
<source><![CDATA[Progressive Architecture]]></source>
<year>out.</year>
<month> 1</month>
<day>95</day>
<volume>40</volume>
<numero>10</numero>
<issue>10</issue>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zevi]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Inchiesta su Brasilia]]></article-title>
<source><![CDATA[L'Architettura Cronache e Storia]]></source>
<year>jan.</year>
<month>19</month>
<day>60</day>
<numero>51</numero>
<issue>51</issue>
<page-range>608-19</page-range><publisher-loc><![CDATA[Milão ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Segala]]></surname>
<given-names><![CDATA[Lygia]]></given-names>
</name>
</person-group>
<source><![CDATA[Entrevista: Marcel Gautherot]]></source>
<year>07/1</year>
<month>2/</month>
<day>19</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Museu do FolcloreAcervo Instituto Moreira Salles]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
