<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702006000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702006000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Democracia racial: o não-dito racista]]></article-title>
<article-title xml:lang="en"><![CDATA[Racial democracy as unspoken racism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sales Jr.]]></surname>
<given-names><![CDATA[Ronaldo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<volume>18</volume>
<numero>2</numero>
<fpage>229</fpage>
<lpage>258</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702006000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702006000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702006000200012&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Na "democracia racial", o discurso racial entrincheirou-se no discurso "vulgar" (aforismático, passional, informal e privado), por meio da forma do não-dito racista que se consolidou, intimamente ligado às relações "cordiais", paternalistas e patrimonialistas de poder, como um pacto de silêncio entre dominados e dominadores. O não-dito é uma técnica de dizer alguma coisa sem, contudo, aceitar a responsabilidade de tê- la dito, resultando daí a utilização pelo discurso racista de uma diversidade de recursos tais como implícitos, denegações, discursos oblíquos, figuras de linguagem, trocadilhos, chistes, frases feitas, provérbios, piadas e injúria racial, configurando a não-intencionalidade da discriminação racial.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In racial democracy, racial discourse entrenched itself in popular speech (aphorismatic, emotive, informal and private) by means of the not-said. That discourse, closed tied to paternalist and patrimonial power relationships, is established as a silence pact between dominant and dominated. The not-said is a device to say something without acknowledging the responsibility for saying it. Racist discourse employs several devices, including hidden meanings, ambiguities, figures of speech, jokes, commonplaces, racial insults and proverbs, thus shaping the non-intentional character of racial discrimination.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Democracia racial]]></kwd>
<kwd lng="pt"><![CDATA[Relações raciais]]></kwd>
<kwd lng="pt"><![CDATA[Estigmatização]]></kwd>
<kwd lng="pt"><![CDATA[Não-dito]]></kwd>
<kwd lng="en"><![CDATA[Racial democracy]]></kwd>
<kwd lng="en"><![CDATA[Race relations]]></kwd>
<kwd lng="en"><![CDATA[Stigmatization]]></kwd>
<kwd lng="en"><![CDATA[Not-said]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc; – SOCIOLOGIA    DA DESIGUALDADE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>Democracia racial: o n&atilde;o-dito    racista<a href="#nt"><SUP>*</SUP></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Racial democracy as unspoken racism</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ronaldo Sales Jr.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Na "democracia racial", o discurso    racial entrincheirou-se no discurso "vulgar" (aforism&aacute;tico,    passional, informal e privado), por meio da forma do n&atilde;o-dito racista    que se consolidou, intimamente ligado &agrave;s rela&ccedil;&otilde;es "cordiais",    paternalistas e patrimonialistas de poder, como um pacto de sil&ecirc;ncio entre    dominados e dominadores. O n&atilde;o-dito &eacute; uma t&eacute;cnica de<I>    dizer alguma coisa sem, contudo, aceitar a responsabilidade de t&ecirc;- la    dito</I>, resultando da&iacute; a utiliza&ccedil;&atilde;o pelo discurso    racista de uma diversidade de recursos tais como impl&iacute;citos, denega&ccedil;&otilde;es,    discursos obl&iacute;quos, figuras de linguagem, trocadilhos, chistes, frases    feitas, prov&eacute;rbios, piadas e inj&uacute;ria racial, configurando a n&atilde;o-intencionalidade    da discrimina&ccedil;&atilde;o racial. </font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Democracia racial; Rela&ccedil;&otilde;es    raciais; Estigmatiza&ccedil;&atilde;o; N&atilde;o-dito.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">In racial democracy, racial discourse entrenched    itself in popular speech (aphorismatic, emotive, informal and private) by means    of the not-said. That discourse, closed tied to paternalist and patrimonial    power relationships, is established as a silence pact between dominant and dominated.    The not-said is a device to say something without acknowledging the responsibility    for saying it. Racist discourse employs several devices, including hidden meanings,    ambiguities, figures of speech, jokes, commonplaces, racial insults and proverbs,    thus shaping the non-intentional character of racial discrimination. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Racial democracy; Race relations;    Stigmatization; Not-said.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> No Brasil, a Revolu&ccedil;&atilde;o de 1930    e o Estado Novo caracterizaram-se pela incorpora&ccedil;&atilde;o tutelada das    massas urbanas &agrave; sociedade olig&aacute;rquica e pela constru&ccedil;&atilde;o    de uma ordem institucional que permitisse a incorpora&ccedil;&atilde;o dos novos    atores &agrave; arena pol&iacute;tica. A inclus&atilde;o do "negro"    deu-se por meio de pol&iacute;ticas nacional-populistas de <I>integra&ccedil;&atilde;o subordinada</I> das classes e grupos populares e pela redu&ccedil;&atilde;o    dos poderes das oligarquias tradicionais com suas ideologias racistas. As pol&iacute;ticas    sociais, nesse per&iacute;odo, n&atilde;o se definiam como interven&ccedil;&atilde;o    compensat&oacute;ria ou redistributiva, mas se inscreviam num movimento de constru&ccedil;&atilde;o    nacional e de integra&ccedil;&atilde;o social, mesmo que subordinada. Dentre    essas pol&iacute;ticas, podemos citar a cria&ccedil;&atilde;o da legisla&ccedil;&atilde;o    trabalhista e do Minist&eacute;rio do Trabalho, que provocou uma revolu&ccedil;&atilde;o    nas rela&ccedil;&otilde;es laborais no Brasil, mas que, al&eacute;m de deixar    os movimentos e os sindicatos dos trabalhadores de fora da dire&ccedil;&atilde;o    dessa revolu&ccedil;&atilde;o, subordinou-os por meio dos chamados sindicatos    "pelegos"; outra pol&iacute;tica do Estado foi a cria&ccedil;&atilde;o    da "Lei dos 2/3", que estabelecia que as empresas instaladas em territ&oacute;rio    nacional deveriam cumprir a cota m&iacute;nima de 2/3 de trabalhadores brasileiros    em seus quadros, atacando assim a exclus&atilde;o da popula&ccedil;&atilde;o    brasileira, em grande parte negra, do mercado de trabalho, motivada pela intensa    imigra&ccedil;&atilde;o de trabalhadores europeus que eram preferidos para ocupar    os postos de trabalhos das empresas (cf. Guimar&atilde;es, 2002). Contudo, em    seu nacionalismo, o Estado Novo n&atilde;o desenvolveu a&ccedil;&otilde;es abertamente    racistas contra a di&aacute;spora negra e, ao contr&aacute;rio, propagou a ideologia    da "nacionalidade morena" do "povo mesti&ccedil;o", que    sustentava o populismo nacionalista de Vargas, o "pai dos pobres",    quebrando parte do poder das oligarquias regionais que se sustentava tamb&eacute;m    sobre o dom&iacute;nio racial.</font></p>     <p><font size="2" face="Verdana">A integra&ccedil;&atilde;o subordinada do negro    foi resultante da:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; press&atilde;o exercida pelos ideais      de integra&ccedil;&atilde;o nacional acima das diferen&ccedil;as raciais,      muito importantes em um pa&iacute;s de forma&ccedil;&atilde;o t&atilde;o heterog&ecirc;nea      como o Brasil, e de igualdade fundamental entre todos os brasileiros, &#91;que&#93;      est&aacute; na base mesma do estado de opini&atilde;o que prevalece entre      brancos, contr&aacute;rios &agrave;s medidas ostensivas de discrimina&ccedil;&atilde;o      econ&ocirc;mica ou social com base na cor e &agrave; exterioriza&ccedil;&atilde;o      do preconceito de cor (Fernandes, 1971, p. 23). </font></p> </blockquote>     <p><font size="2" face="Verdana">No plano das pr&aacute;ticas sociais cotidianas,    consolidou-se o que denomino "cordialidade racial". A "cordialidade"    das rela&ccedil;&otilde;es raciais brasileiras &eacute; express&atilde;o da    estabilidade da desigualdade e da hierarquia raciais, que diminuem o n&iacute;vel    de tens&atilde;o racial. A cordialidade n&atilde;o &eacute; para "negros    impertinentes". As rela&ccedil;&otilde;es cordiais s&atilde;o fruto de    regras de sociabilidade que estabelecem uma <I>reciprocidade assim&eacute;trica</I>    que, uma vez rompida, justifica a "suspens&atilde;o" do trato amistoso    e a ado&ccedil;&atilde;o de pr&aacute;ticas violentas. A discrimina&ccedil;&atilde;o    racial: </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; se manifesta sempre numa situa&ccedil;&atilde;o      de desigualdade hier&aacute;rquica marcante – uma diferen&ccedil;a de      <I>status</I> atribu&iacute;do entre agressor e v&iacute;tima – e de      informalidade das rela&ccedil;&otilde;es sociais, que transforma a inj&uacute;ria      no principal instrumento de restabelecimento de uma hierarquia racial rompida      pelo comportamento da v&iacute;tima (Guimar&atilde;es, 2004, p. 36). </font></p> </blockquote>     <p><font size="2" face="Verdana">A cordialidade &eacute; uma esp&eacute;cie de    toler&acirc;ncia com reservas, associada ao clientelismo e ao patrimonialismo    nas rela&ccedil;&otilde;es sociais (cf. Viotti da Costa, 1999), reproduzindo    rela&ccedil;&otilde;es de depend&ecirc;ncia e paternalismo. A associa&ccedil;&atilde;o    entre cordialidade, clientelismo e patrimonialismo parece ser parte da explica&ccedil;&atilde;o    da manuten&ccedil;&atilde;o de um racismo institucional n&atilde;o-oficial –    rela&ccedil;&otilde;es sociais difusas e informais que se infiltram e "aparelham"    as institui&ccedil;&otilde;es oficiais. </font></p>     <p><font size="2" face="Verdana">A articula&ccedil;&atilde;o de cordialidade,    clientelismo e patrimonialismo configura o que denominamos de "complexo    de Tia Anast&aacute;cia", no qual a pessoa negra aparece "<I>como se</I> fosse da fam&iacute;lia" ou como sendo "<I>quase</I> da    fam&iacute;lia". A proximidade social quase nunca transp&otilde;e o limite    do "como se" ou do "quase". No "complexo de Tia Anast&aacute;cia",    mesmo as contig&uuml;idades s&atilde;o dist&acirc;ncias. Esse complexo foi instaurado    pelo que denominamos <I>integra&ccedil;&atilde;o subordinada</I>, que define    as formas hegem&ocirc;nicas em que se apresenta a discrimina&ccedil;&atilde;o    racial: o estere&oacute;tipo racial e o n&atilde;o-dito racista. </font></p>     <p><font size="2" face="Verdana">Os processos de integra&ccedil;&atilde;o subordinada    permitem, pois, uma </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; generaliza&ccedil;&atilde;o de trajet&oacute;rias      bem-sucedidas de negros e mulatos na sociedade brasileira, ainda quando estas      pessoas pudessem reconhecer que efetivamente sofreram constrangimentos e humilha&ccedil;&otilde;es      por conta de sua cor. O que faria este comportamento efetivo n&atilde;o seria      a aus&ecirc;ncia de discrimina&ccedil;&atilde;o, mas o fato de esta n&atilde;o      ser real&ccedil;ada ou considerada um obst&aacute;culo insuper&aacute;vel      (Guimar&atilde;es, 2002, p. 86). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A pessoa negra consegue ascender socialmente    desde que n&atilde;o transgrida o "pacto de sil&ecirc;ncio"<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    imposto pelas normas de "cordialidade" que regulam as trocas de favores    e a distribui&ccedil;&atilde;o da gratid&atilde;o como forma de obriga&ccedil;&atilde;o.    Foi ao constatar de maneira impressionista essas microt&eacute;cnicas de poder    de "integra&ccedil;&atilde;o subordinada" e "reciprocidade assim&eacute;trica"    que Gilberto Freyre afirmou: </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; essa simpatia e essa cordialidade transbordam      principalmente do mulato. &#91;...&#93; O mulato formado, em competi&ccedil;&atilde;o      com o advogado branco, com o m&eacute;dico, com o pol&iacute;tico, procurou      vencer o competidor, agradando mais do que eles aos clientes, ao p&uacute;blico,      ao eleitorado, ao "Povo" &#91;...&#93;. E esse desejo de intimidade com      as pessoas nos parece vir &#91;...&#93; de condi&ccedil;&otilde;es peculiares ao per&iacute;odo      de r&aacute;pida ascens&atilde;o de um grupo numeroso, da popula&ccedil;&atilde;o      – o grupo mulato – ansiosa de encurtar, pelos meios mais doces,      a dist&acirc;ncia social entre ela e o grupo dominante (Freyre, 1996, pp.      644-645 e 646). </font></p> </blockquote>     <p><font size="2" face="Verdana">A cordialidade aparece, aqui, como estrat&eacute;gia    de ascens&atilde;o social dos grupos subordinados, de redu&ccedil;&atilde;o    das dist&acirc;ncias sociais. </font></p>     <p><font size="2" face="Verdana">Por outro lado, a cordialidade tem a incumb&ecirc;ncia    de defender a paz e a ordem sociais, cuja estrutura pol&iacute;tica &eacute;    organizada de maneira que alguns possam defender, contra os outros, o <I>status    quo</I>, perenizando-o na "democracia racial". &Eacute;, pois, uma    estrat&eacute;gia de desarticula&ccedil;&atilde;o de for&ccedil;as emancipat&oacute;rias    mediante a cria&ccedil;&atilde;o de redes de interdepend&ecirc;ncia e da integra&ccedil;&atilde;o    subordinada dos grupos marginalizados, desmobilizando e deslegitimando as lutas    ou confrontos emancipat&oacute;rios, tachados de "conflitos raciais".</font></p>     <p><font size="2" face="Verdana"> Portanto, a "cordialidade" n&atilde;o    &eacute; meramente, como diria Nietzsche, uma "moral de escravo",    mas tamb&eacute;m uma "moral de senhor", na qual o discriminador se    imp&otilde;e limites, de tal forma que a cor dos indiv&iacute;duos envolvidos    n&atilde;o apare&ccedil;a como fator relevante da organiza&ccedil;&atilde;o    de sua conduta. Institui-se, assim, um pacto de sil&ecirc;ncio de ambas as partes<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>,    constituinte da "cordialidade" analisada introdutoriamente aqui. </font></p>     <p><font size="2" face="Verdana">A cordialidade, por meio do n&atilde;o-dito racista,    faz com que a discrimina&ccedil;&atilde;o social n&atilde;o seja atribu&iacute;da    &agrave; "ra&ccedil;a" e, caso isso ocorra, a discrimina&ccedil;&atilde;o    seja vista como epis&oacute;dica e marginal, subjetiva e idiossincr&aacute;tica.    Todavia, a cordialidade n&atilde;o se confunde com gentileza, mas se expressa    nas pr&oacute;prias formas de agressividade, reduzindo as rela&ccedil;&otilde;es    de poder a rela&ccedil;&otilde;es pessoais e informais, rela&ccedil;&otilde;es    privadas. A rela&ccedil;&atilde;o entre cordialidade e agressividade &eacute;    importante na constitui&ccedil;&atilde;o dos la&ccedil;os pessoais, como processo    de individua&ccedil;&atilde;o e diferencia&ccedil;&atilde;o que conduz ao la&ccedil;o    pessoal nas rela&ccedil;&otilde;es familiares e ao de amizade nas rela&ccedil;&otilde;es    de trabalho, dentre outras. O n&atilde;o-dito, por exemplo, se efetiva n&atilde;o    apenas nas piadas ou nos eufemismos, mas tamb&eacute;m na inj&uacute;ria racial.    Em termos ling&uuml;&iacute;sticos, a cordialidade, como veremos mais adiante,    se expressa em modaliza&ccedil;&otilde;es afetivas, por meio de valores e pr&aacute;ticas    personalistas, privadas e informais que ocupam os espa&ccedil;os e aparelhos    institucionais formais e p&uacute;blicos. </font></p>     <p><font size="2" face="Verdana">Nessa forma de rela&ccedil;&otilde;es raciais,    trata-se da <I>estigmatiza&ccedil;&atilde;o</I> como microt&eacute;cnica pol&iacute;tica    do corpo, (re)produzindo, distribuindo e consumindo suas marcas, odores, cores,    texturas, gostos, fluxos, gestos, gozos etc. Dessa forma &eacute; que se op&otilde;em,    como "ra&ccedil;as", dois organismos, "branco" e "negro",    como acessos diferentes dos indiv&iacute;duos aos seus "pr&oacute;prios"    corpos e, a partir da&iacute;, aos demais bens sociais. Por&eacute;m, aqueles    elementos, ou objetos parciais (estigmas) destacados de um fundo corporal impessoal,    n&atilde;o t&ecirc;m o mesmo estatuto. A cor da pele ocupa o lugar do significante    central que conecta, organiza e totaliza todos os demais elementos. A cor torna-se    sin&eacute;doque das rela&ccedil;&otilde;es raciais. </font></p>     <p><font size="2" face="Verdana">A "cor da pele" est&aacute; para a    pessoa assim como a "cabe&ccedil;a" est&aacute; para o boi: a parte    pelo todo. O pecuarista diz: "Tenho mil cabe&ccedil;as"; e diz-se:    "Ei, moreno..." ou "Aquele negro...". Assim como "cabe&ccedil;a"    n&atilde;o se refere apenas ao corpo inteiro do boi, mas ao seu valor como unidade    econ&ocirc;mica, "negro" n&atilde;o se refere apenas ao corpo inteiro    da pessoa (sua "ra&ccedil;a"), mas ao <I>status</I> como identidade    social (racial). A redu&ccedil;&atilde;o &agrave; "parte do corpo"    significa, pois, a integra&ccedil;&atilde;o a um "todo" mais amplo,    econ&ocirc;mico ou social, uma reifica&ccedil;&atilde;o. Nesses casos, tomar    a "parte pelo todo" &eacute; estabelecer e reificar uma modalidade    de rela&ccedil;&atilde;o social: respectivamente, rela&ccedil;&otilde;es de    propriedade e rela&ccedil;&otilde;es raciais. </font></p>     <p><font size="2" face="Verdana">Dessa forma, o "corpo negro", conforme    um regime semi&oacute;tico racista, &eacute; o pr&oacute;prio lugar da subordina&ccedil;&atilde;o    ou da exclus&atilde;o. A miscigena&ccedil;&atilde;o n&atilde;o eliminou a discrimina&ccedil;&atilde;o,    apenas a pluralizou, matizou, modalizou, conforme a presen&ccedil;a ou a aus&ecirc;ncia    gradual de caracter&iacute;sticas "negras", mas principalmente pela    tonalidade da cor da pele – de um racismo bivalente para um racismo polivalente    (ou mesmo ambivalente). A cor da pele apresenta-se como varia&ccedil;&atilde;o    intensiva do gradiente de cor (mais ou menos escuro), que desestabiliza a vari&aacute;vel    "ra&ccedil;a", no lugar da vari&aacute;vel extensiva (<I>parte extra    partes</I>) das categorias raciais (branco, negro, n&atilde;o-branco...).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o racial &eacute;    o exerc&iacute;cio de uma vigil&acirc;ncia difusa e ciosa da hierarquia e da    domina&ccedil;&atilde;o raciais, provocando intensidades de dor nem sempre corp&oacute;reas,    mas que repercutem no corpo, mutilando-o, esfolando-o, fragmentando-o, codificando-o,    semiotizando-o, n&atilde;o apenas simbolicamente ou imaginariamente. Afeta o    corpo com marcas mais sociais do que corporais, mas que repercutem nele como    estigmas. O estigma &eacute; uma demarca&ccedil;&atilde;o corporal de uma rela&ccedil;&atilde;o    social de desigualdade, resultante de uma reifica&ccedil;&atilde;o dos processos    de domina&ccedil;&atilde;o/hierarquiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o &eacute; uma m&aacute;quina    expressiva provida de uma for&ccedil;a ilocut&oacute;ria e que, conforme regras    ou conven&ccedil;&otilde;es sociais, determina atos de linguagem tais como a    ofensa e a ridiculariza&ccedil;&atilde;o, exemplos de um conjunto vari&aacute;vel    de formas eficazes de produzir e distribuir pap&eacute;is, obriga&ccedil;&otilde;es    e v&iacute;nculos sociais, "estigmas" que marcam e demarcam os corpos<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o pelo n&atilde;o-dito    (piadas, inj&uacute;rias, trocadilhos, prov&eacute;rbios, ironias...) &eacute;    resultante de uma "espiritualiza&ccedil;&atilde;o da crueldade" –    "racismo espirituoso". Marca-se e demarca-se o corpo sem o uso direto    da viol&ecirc;ncia f&iacute;sica<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>,    por meio do a&ccedil;oite da inj&uacute;ria ou da impress&atilde;o a fogo pela    piada. O estigma &eacute;, pois, um "ato ou transforma&ccedil;&atilde;o    incorporal" dos corpos: atribui-se aos corpos, modifica-os, mas se distingue    deles. Caracteriza-se por sua dupla face: "&Eacute; o expresso de uma proposi&ccedil;&atilde;o    e o atributo de um corpo, sendo a instantaneidade a marca de sua realiza&ccedil;&atilde;o,    pois &eacute; no momento mesmo de sua enuncia&ccedil;&atilde;o que se produz    o efeito sobre os corpos" (Almeida, 2003, p. 72). </font></p>     <p><font size="2" face="Verdana">Os enunciados "isto &eacute; um assalto!",    "o r&eacute;u &eacute; culpado!", "a escravid&atilde;o est&aacute;    abolida!", "negro sujo!", em situa&ccedil;&otilde;es determinadas,    n&atilde;o informam, mas transformam uma situa&ccedil;&atilde;o de corpos, realizam    uma transforma&ccedil;&atilde;o incorporal que institui, respectivamente, "v&iacute;timas",    "condenados", "trabalhadores livres", "negros",    como puros atos incorporais – os atributos dos corpos se transformam sem    nenhuma altera&ccedil;&atilde;o corporal. </font></p>     <p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o, como pr&aacute;tica    hegem&ocirc;nica, t&eacute;cnica pol&iacute;tica do corpo, tem o poder de organizar    superf&iacute;cies, envolver o corpo em superf&iacute;cies, segundo diversos    procedimentos (estiramento, fragmenta&ccedil;&atilde;o, corte...). Para a estigmatiza&ccedil;&atilde;o,    o mais profundo &eacute; a pele. O estigma &eacute; uma fissura, um sulco sobre    a superf&iacute;cie, marcando-a e demarcando-a, mas amea&ccedil;ando a organiza&ccedil;&atilde;o    do sentido que se desdobra sobre a superf&iacute;cie dos corpos que delimita.    </font></p>     <p><font size="2" face="Verdana">A superf&iacute;cie pode ser dilacerada por explos&otilde;es    e rasg&otilde;es violentos, abrindo chagas, fazendo os corpos reca&iacute;rem    em sua profundidade, pulsa&ccedil;&atilde;o an&ocirc;nima em que as pr&oacute;prias    palavras n&atilde;o s&atilde;o mais do que afec&ccedil;&otilde;es do corpo.    Em caso contr&aacute;rio, o estigma participa de um processo de individua&ccedil;&atilde;o    dos corpos, torna-se "cicatriz", "mem&oacute;ria", "ins&iacute;gnia",    "marca", "ra&ccedil;a". </font></p>     <p><font size="2" face="Verdana">A ordem da superf&iacute;cie &eacute; por si    mesma fendida. Por&eacute;m, como evitar que o tra&ccedil;ado silencioso da    fissura incorporal na superf&iacute;cie se torne, tamb&eacute;m, seu aprofundamento    na espessura de um corpo ruidoso (cf. Deleuze, 2006)? </font></p>     <p><font size="2" face="Verdana">O "corpo negro" &eacute;, assim, experimentado    como um corpo mutilado, dilacerado, estigmatizado, expropriado, reificado em    objetos parciais: &eacute; um modo minorit&aacute;rio de apropriar-se de si,    do pr&oacute;prio corpo, do pr&oacute;prio do corpo<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o, em termos psicanal&iacute;ticos,    conduz o negro a um <I>corpo masoquista </I>(cf. Deleuze, 2006, p. 10),    na produ&ccedil;&atilde;o de um eu ideal a partir de um ideal branco de eu<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    que faz da autonega&ccedil;&atilde;o objeto de desejo. A constitui&ccedil;&atilde;o    do sujeito passa pela nega&ccedil;&atilde;o do corpo, ou de parte dele, pelo    "branqueamento". O corpo masoquista &eacute; resultante da busca de    emancipa&ccedil;&atilde;o daquilo que aparentemente aprisiona ou exclui –    o corpo negro como o pr&oacute;prio lugar da subordina&ccedil;&atilde;o ou da    exclus&atilde;o. Na armadilha racista, a emancipa&ccedil;&atilde;o passa, assim,    pela pr&oacute;pria nega&ccedil;&atilde;o do corpo, na busca de descodific&aacute;-lo.    A descodifica&ccedil;&atilde;o &eacute; uma metamorfose dolorosa do corpo com    uma dose de espiritualidade violenta. &Eacute; preciso "cortar da pr&oacute;pria    carne", pois se "sofre na pele"<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Multiplicam-se os casos de crian&ccedil;as negras    na escola que, quando solicitadas a desenhar-se, produzem meninos ou meninas    pintados como crian&ccedil;as brancas; crian&ccedil;as negras que dizem, enquanto    se beliscam, que &eacute; feio ser negro, pois, quando querem mago&aacute;-las,    as outras crian&ccedil;as referem-se &agrave; sua cor; crian&ccedil;as negras    que brincam com toalha de banho na cabe&ccedil;a para imitar apresentadoras    de programas infantis com seus longos e louros cabelos; que bebem ou passam    &aacute;gua sanit&aacute;ria na pele para tentar desbotar sua cor; casos de    adolescentes que passam facas na pele do bra&ccedil;o tentando esfol&aacute;-lo;    o jovem surpreso diante do espelho, ao deparar com a imagem de um negro –    passou tanto tempo tentando fazer os outros esquecerem que ele era negro que    acabou ele mesmo esquecendo; ou homens e mulheres negros que se suicidam<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>...</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Estigmatiza&ccedil;&atilde;o e n&atilde;o-dito</b></font></p>     <p><font size="2" face="Verdana"><b>Com Ducrot, podemos dizer que o problema do    n&atilde;o-dito</b></font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; &eacute; saber como se pode dizer alguma      coisa sem, contudo, aceitar a responsabilidade de t&ecirc;-la dito, o que,      com outras palavras, significa beneficiar-se da efic&aacute;cia da fala e      da inoc&ecirc;ncia do sil&ecirc;ncio. &#91;...&#93; A significa&ccedil;&atilde;o impl&iacute;cita,      por sua vez, pode, de certo modo, ser posta sob a responsabilidade do ouvinte:      este &eacute; tido como aquele que a constitui por uma esp&eacute;cie de racioc&iacute;nio,      a partir da interpreta&ccedil;&atilde;o literal da qual, em seguida, ele tiraria,      por sua conta e risco, as conseq&uuml;&ecirc;ncias poss&iacute;veis (Ducrot,      1987, p. 20). </font></p> </blockquote>     <p><font size="2" face="Verdana">Resulta da&iacute; a utiliza&ccedil;&atilde;o    pelo discurso racista de uma diversidade de recursos tais como sil&ecirc;ncios,    impl&iacute;citos, denega&ccedil;&otilde;es, discursos obl&iacute;quos, figuras    de linguagem, trocadilhos, chistes, frases feitas, prov&eacute;rbios, piadas    e inj&uacute;ria racial, microt&eacute;cnicas de poder, funcionando num registro    informal e passional. Essa forma&ccedil;&atilde;o discursiva constitui uma situa&ccedil;&atilde;o    em que inexiste um discurso racista sistem&aacute;tico e expl&iacute;cito ("formal"),    o que descaracteriza a "inten&ccedil;&atilde;o" do discriminador<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do n&atilde;o-dito n&atilde;o    deve afastar a possibilidade do <I>mal</I>-<I>entendido</I> ou do <I>mal-dito</I>.    Ao contr&aacute;rio, &eacute; essa possibilidade, intr&iacute;nseca ao discurso,    que sustenta o n&atilde;o-dito. Na impossibilidade de se mal-entender ou mal-dizer,    seria imposs&iacute;vel o recurso ao n&atilde;o-dito. Isso &eacute; assim porque    a condi&ccedil;&atilde;o de exist&ecirc;ncia do mal-entendido e do mal-dito    &eacute; a mesma do n&atilde;o-dito: h&aacute; algo na situa&ccedil;&atilde;o    de enuncia&ccedil;&atilde;o que produz o sentido rejeitado, renegado. A diferen&ccedil;a    entre esses ditos estaria em atestar o car&aacute;ter involunt&aacute;rio em    diversas fontes desse sentido rejeitado: respectivamente, a recep&ccedil;&atilde;o    (mal-entendido), a emiss&atilde;o (mal-dito) ou a pr&aacute;tica extraling&uuml;&iacute;stica    (n&atilde;o-dito). </font></p>     <p><font size="2" face="Verdana">N&atilde;o se pode, portanto, decidir se um enunciado    &eacute; racista ou n&atilde;o examinando-o isoladamente de seu contexto discursivo,    pois &eacute; mais uma quest&atilde;o de "discurso" do que de "linguagem",    isto &eacute;, diz respeito aos usos efetivos da linguagem entre determinados    sujeitos para a produ&ccedil;&atilde;o de efeitos espec&iacute;ficos. Dito de    outra forma: o acontecimento discursivo racista &eacute; resultado mais do <I>ato    ilocucion&aacute;rio</I><a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    que do <I>ato locucion&aacute;rio</I>. </font></p>     <p><font size="2" face="Verdana">Por exemplo, nos enunciados "Tem algu&eacute;m    falando na sala de aula" ou "Voc&ecirc; est&aacute; pisando no meu    p&eacute;", sua significa&ccedil;&atilde;o &eacute; seu conte&uacute;do    constativo, isto &eacute;, a afirma&ccedil;&atilde;o de que "Existe algu&eacute;m    que est&aacute; falando na sala de aula" ou "Voc&ecirc; est&aacute;    pisando no meu p&eacute;". Contudo, seu sentido vai depender de quem fala    e com que objetivo, desempenhando que papel. Se no primeiro caso o sujeito da    enuncia&ccedil;&atilde;o for uma professora, e o sujeito do enunciado ("algu&eacute;m")    for um aluno, o sentido do enunciado ser&aacute; a ordem "Cale-se!".    No segundo caso, na maioria dos contextos, n&atilde;o fa&ccedil;o apenas uma    afirma&ccedil;&atilde;o ou asser&ccedil;&atilde;o, mas pe&ccedil;o, talvez ordene,    que meu interlocutor saia de cima de meu p&eacute;. Esses exemplos s&atilde;o    o que Searle chama de "atos de fala indiretos", casos em que um ato    ilocucion&aacute;rio &eacute; realizado por meio de outro: um pedido ou uma    ordem mediante uma afirma&ccedil;&atilde;o. O falante comunica ao ouvinte mais    do que realmente diz, contando com informa&ccedil;&atilde;o de base, ling&uuml;&iacute;stica    e n&atilde;o-ling&uuml;&iacute;stica, que compartilhariam, e com as capacidades    de racionalidade e infer&ecirc;ncia do ouvinte. </font></p>     <p><font size="2" face="Verdana">Um mesmo fragmento de linguagem pode ser racista    em um contexto e n&atilde;o em outro. O racismo tem, em geral, o seu pr&oacute;prio    l&eacute;xico ("ra&ccedil;a", miscigena&ccedil;&atilde;o, degenera&ccedil;&atilde;o,    evolu&ccedil;&atilde;o, branqueamento...), mas o que h&aacute; de mais ideol&oacute;gico    nele s&atilde;o os interesses<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    (n&atilde;o necessariamente individuais) de poder a que ele serve e os efeitos    pol&iacute;ticos que gera. &Eacute; a partir desses elementos que podemos identificar    uma situa&ccedil;&atilde;o discursiva como racista ou n&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No racismo "cordial", o terror racial    toma a forma de ironia ou sarcasmo; a trag&eacute;dia racial torna-se com&eacute;dia    ou humorismo: <I>racismo espirituoso</I>. Essa f&oacute;rmula &eacute;    muito bem expressa por Sartre acerca do anti-semitismo: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Sabem &#91;os anti-semitas&#93; que seus discursos      s&atilde;o levianos, contest&aacute;veis; mas divertem-se com ele: ao advers&aacute;rio      &eacute; que incumbe usar seriamente as palavras, pois acredita nas palavras;      os anti-semitas t&ecirc;m o direito de brincar. Gostam mesmo de brincar com      o discurso, porquanto, dando<I> raz&otilde;es chistosas</I>, atiram o descr&eacute;dito      sobre a seriedade do interlocutor; deliciam-se com a m&aacute;-f&eacute;,      pois visam n&atilde;o persuadir mediante bons argumentos, por&eacute;m intimidar      ou desnortear (Sartre, 1960, p. 11; grifo nosso).</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O insulto racial</b></font></p>     <p><font size="2" face="Verdana">O insulto racial visa a (re)marcar a fronteira,    a dist&acirc;ncia social (identidade, <I>status</I>), que aqui, no entanto,    se v&ecirc; amea&ccedil;ada de ser apagada, rasurada, trans-posta, enfim, trans-gredida.    O insulto, assim como o discurso espirituoso, "significa a viola&ccedil;&atilde;o    de um tabu, ou seja, consiste na express&atilde;o de nomes, atos ou gestos socialmente    interditos" (Leach <I>apud </I>Guimar&atilde;es, 2002, p. 171), que expressam    a opini&atilde;o depreciativa de uma pessoa ou grupo. Contudo, essa viola&ccedil;&atilde;o    se d&aacute; de forma mais expl&iacute;cita do que no discurso espirituoso,    ainda que a agressividade permane&ccedil;a no plano simb&oacute;lico, ou seja,    sem danos fisiol&oacute;gicos<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>.    O insulto racial funciona como tentativa de legitimar uma hierarquia social    baseada na id&eacute;ia de "ra&ccedil;a". O insulto, assim, vem lembrar    o lugar (identidade) do insultado e a dist&acirc;ncia social que o separa do    agressor, que ataca a integridade social do transgressor. Encontramo-nos no    campo da humilha&ccedil;&atilde;o e do dano moral. </font></p>     <p><font size="2" face="Verdana">Guimar&atilde;es (2002) destaca que o insulto    racial n&atilde;o ocorre apenas, como acredita o senso comum no Brasil, numa    situa&ccedil;&atilde;o de conflito, ou seja, de ruptura de uma ordem formal    de conviv&ecirc;ncia social. O insulto racial pode ocorrer durante o conflito,    mas, ao contr&aacute;rio, pode ocasion&aacute;-lo, como uma arma de &uacute;ltima    inst&acirc;ncia ou um primeiro trunfo a ser sacado. O que motiva o insulto racial    e a ordem em que ele aparece s&atilde;o, segundo o autor, elementos decisivos    para a an&aacute;lise. O insulto &eacute; considerado por Guimar&atilde;es como    uma forma ritual de ensinar a subordina&ccedil;&atilde;o, por meio da humilha&ccedil;&atilde;o,    mais que uma arma de conflito, podendo vir acompanhada de uma campanha sistem&aacute;tica    de humilha&ccedil;&atilde;o p&uacute;blica, em geral na vizinhan&ccedil;a ou    no local de trabalho. </font></p>     <p><font size="2" face="Verdana">Contudo, o insulto n&atilde;o precisa referir-se    a algum atributo objetivo da pessoa insultada – a fun&ccedil;&atilde;o    do insulto n&atilde;o &eacute; <I>acusat&oacute;ria</I>, mas <I>evocat&oacute;ria</I>,    ou seja, evoca um estigma, papel socialmente desvalorizado, equiparando o alvo    do insulto ao mesmo estatuto social: n&atilde;o &eacute; preciso ser homossexual    para se ofender com o insulto de "viado", "bicha"; nem precisa    ter namorada ou esposa para ofender-se com "corno"; ou ter por m&atilde;e    uma prostituta para sentir-se agredido por "filho da puta"; nem ser    negro, enfim, para ofender-se com "n&atilde;o fa&ccedil;a isso; isso &eacute;    coisa de negro". &Eacute; nesse sentido que o insulto, assim como as demais    formas de discurso analisadas aqui, n&atilde;o exerce apenas uma fun&ccedil;&atilde;o    evocat&oacute;ria, mas tamb&eacute;m <I>provocat&oacute;ria</I>: meio de provoca&ccedil;&atilde;o,    lugar de agita&ccedil;&atilde;o das for&ccedil;as, o insulto instiga algo ou    algu&eacute;m, algo em algu&eacute;m, algo a algu&eacute;m...</font></p>     <p><font size="2" face="Verdana"> Assim como no enunciado do professor: "Tem    algu&eacute;m falando na sala de aula", os enunciados "negro sujo!"    e "macaco!" n&atilde;o s&atilde;o enunciados assertivos, mas injuntivos,    ou seja, ainda que n&atilde;o se expressem pela forma gramatical do imperativo,    se efetivam como ordens: "Fique no seu lugar!". &Eacute; como no caso    da pergunta ret&oacute;rica: "Voc&ecirc; sabe com quem voc&ecirc; est&aacute;    falando?", ou na interpela&ccedil;&atilde;o: "Ei, voc&ecirc; a&iacute;...".    No primeiro caso, n&atilde;o se trata de uma interroga&ccedil;&atilde;o. No    segundo caso, o uso do vocativo fixa um lugar ao mesmo tempo em que, conforme    o contexto, ordena: "Pare!" ou "Venha aqui!". Por outro    lado, quando o alvo do insulto "coincide" com o pr&oacute;prio papel    ou identidade estigmatizada, "junta-se a fome com a vontade de comer".    &Eacute; o que ocorre quando se ofende um negro em refer&ecirc;ncia &agrave;    sua cor, origem &eacute;tnica ou pertencimento cultural. </font></p>     <p><font size="2" face="Verdana">Freq&uuml;entemente, os termos injuriosos ocorrem    em situa&ccedil;&otilde;es definidas ambiguamente pelo agressor, situando-se    entre a intimidade da brincadeira (proximidade expressa pelo insulto ritual    que simboliza a aus&ecirc;ncia de formalidade e a intimidade entre os membros    de um grupo, em especial entre os homens), utilizado de forma que possa ser    interpretado como brincadeira, e o distanciamento expresso pelo conte&uacute;do    sem&acirc;ntico das palavras ofensivas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A inj&uacute;ria tem como fonte ling&uuml;&iacute;stica    as figuras de linguagem (met&aacute;foras, meton&iacute;mias, eufemismos), os    trocadilhos, prov&eacute;rbios, piadas, reorientando-os para um contexto de    maior agressividade. Parece, nesse sentido, haver mais uma diferen&ccedil;a    de grau ou contexto do que de natureza ou conte&uacute;do entre esses elementos,    tornando controversa, em alguns casos, a distin&ccedil;&atilde;o entre a piada,    a inj&uacute;ria e a admoesta&ccedil;&atilde;o racista. Por exemplo: </font></p> <ul type="square">       <li><font size="2" face="Verdana"><I>Sabe quando negro &eacute; gente? </I>R. Quando est&aacute; no banheiro. Pois diz: tem gente! </font></li>       <li><font size="2" face="Verdana"><I>Negro quando n&atilde;o caga na entrada      caga na sa&iacute;da.</I> </font></li>       <li><font size="2" face="Verdana"><I>Cabelo de bombril.</I> </font></li>       <li><font size="2" face="Verdana"><I>Nariz de buj&atilde;o.</I> </font></li>       <li><font size="2" face="Verdana"><I>Negro safado!</I> </font></li>       <li><font size="2" face="Verdana"><I>Macaco!</I> </font></li>       <li><font size="2" face="Verdana"><I>Qual a diferen&ccedil;a entre uma mulher      preta gr&aacute;vida e um carro com o pneu furado?</I> R. Nenhuma. Ambos esperam      um macaco. </font></li>       <li><font size="2" face="Verdana"><I>Qual a diferen&ccedil;a entre o preto e      o c&acirc;ncer?</I> R. &Eacute; que o c&acirc;ncer evolui. </font></li>       <li><font size="2" face="Verdana"><I>Qual a diferen&ccedil;a entre polui&ccedil;&atilde;o      e solu&ccedil;&atilde;o?</I> R. Polui&ccedil;&atilde;o &eacute; jogar um preto      no mar; solu&ccedil;&atilde;o &eacute; jogar todos.</font></li>     ]]></body>
<body><![CDATA[</ul>     <p><font size="2" face="Verdana"> <B>O discurso espirituoso: piadas, prov&eacute;rbios    e trocadilhos</B> </font></p>     <p><font size="2" face="Verdana">Vamos tratar, agora, de diversos discursos, como    as piadas, os chistes, os gracejos, os trocadilhos etc., dentro da categoria    gen&eacute;rica de discurso espirituoso. Ainda que haja diferen&ccedil;as no    funcionamento socioling&uuml;&iacute;stico daqueles diversos discursos, elas    n&atilde;o s&atilde;o relevantes para os prop&oacute;sitos deste trabalho. </font></p>     <p><font size="2" face="Verdana">O discurso espirituoso tem um efeito similar    ao que Freud (1996) constata no chiste: tendemos a atribuir ao "pensamento"    nele inscrito o benef&iacute;cio de nos ter agradado na "forma" de    sua inscri&ccedil;&atilde;o; em seguida, n&atilde;o tendemos a criticar aquilo    que nos divertiu, o que anularia e desperdi&ccedil;aria a fonte de um prazer.    O "inv&oacute;lucro" chistoso ou espirituoso suborna e confunde nossa    capacidade cr&iacute;tica. O uso de m&eacute;todos c&ocirc;micos com prop&oacute;sitos    hostis pode tornar o interlocutor, possivelmente indiferente ou cr&iacute;tico,    c&uacute;mplice ou correligion&aacute;rio de seu preconceito, &oacute;dio ou    desprezo, aliado diante do qual o <I>objeto c&ocirc;mico </I>(cf. Rosas,    2003, p. 138) do dito espirituoso deve sentir vergonha, com a d&aacute;diva    do prazer produzido subornando o interlocutor. Como veremos adiante, &eacute;    no inv&oacute;lucro e em seu respectivo efeito c&ocirc;mico que o discriminador    se desresponsabiliza do conte&uacute;do: "Eu apenas queria fazer rir".    &Eacute; o que Freud chamou de "princ&iacute;pio da confus&atilde;o das    fontes de prazer". Onde a argumenta&ccedil;&atilde;o de discurso "s&eacute;rio"    tenta aliciar ou cooptar a cr&iacute;tica do interlocutor, o discurso espirituoso    se esfor&ccedil;a por exclu&iacute;-la do campo, (re)produzindo <I>estigmas</I>    por meio da ridiculariza&ccedil;&atilde;o<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">O discurso espirituoso produz um prazer preliminar    (cf. Freud, 1996, pp. 132-133) de fonte psicoling&uuml;&iacute;stica que serve    para iniciar a grande libera&ccedil;&atilde;o de prazer de fonte psicossocial,    bonifica&ccedil;&atilde;o de prazer advinda da supera&ccedil;&atilde;o da inibi&ccedil;&atilde;o    social que garantia a "seguran&ccedil;a ontol&oacute;gica" da identidade,    ent&atilde;o ridicularizada. </font></p>     <p><font size="2" face="Verdana">A vergonha ou a humilha&ccedil;&atilde;o sofrida    &eacute; express&atilde;o da amea&ccedil;a &agrave; integridade social da identidade    em disputa, quer essa integridade ora se chame honra, ora prest&iacute;gio,    ora dignidade. Amea&ccedil;a aquela que pode causar um "dano moral".    Ademais, a vergonha ou a humilha&ccedil;&atilde;o causada pela discrimina&ccedil;&atilde;o    racial revela o car&aacute;ter relacional da identidade. Na vergonha, de s&uacute;bito,    tem-se consci&ecirc;ncia de si escapando-se de si mesmo, enquanto seu "fundamento    ontol&oacute;gico" situa-se fora de si. &Eacute;-se para si pura remiss&atilde;o    a outro. A vergonha &eacute; vergonha de si ao outro, tornando poss&iacute;vel    as identidades sociais, ao mesmo tempo em que as subverte.</font></p>     <p><font size="2" face="Verdana"> O riso &eacute; uma san&ccedil;&atilde;o a toda    "quebra de expectativa" n&atilde;o perigosa &agrave; integridade org&acirc;nica    ou da identidade social dos que riem, sem julgar-se aquela quebra grave o bastante    para reprimi-la com meios mais violentos como o insulto ou a agress&atilde;o    f&iacute;sica (cf. Lorenz, 1974, pp. 194-195). O rid&iacute;culo ou c&ocirc;mico    &eacute;, assim, aquilo que quebra a expectativa gerada por dada situa&ccedil;&atilde;o    ou contexto: o desajeitado, o est&uacute;pido, o louco, o anormal, o esquisito,    o diferente. O riso &eacute;, pois, uma exclus&atilde;o, uma "prote&ccedil;&atilde;o",    um "esconjuro" contra a impureza, o mal, o estigma de que &eacute;    portador o rid&iacute;culo. Na medida em que se revolta contra o dano provocado,    abre-se uma disputa que efetiva o antagonismo constitutivo da identidade, e    que p&otilde;e em quest&atilde;o a objetividade desta. </font></p>     <p><font size="2" face="Verdana">Ademais, as piadas, assim como os prov&eacute;rbios,    s&atilde;o apresentados como men&ccedil;&otilde;es, como discursos indiretos<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>,    e n&atilde;o como afirma&ccedil;&otilde;es, isto &eacute;, o locutor (sujeito    da enuncia&ccedil;&atilde;o) n&atilde;o &eacute; o seu autor (sujeito do enunciado)    – apenas repassa o que lhe contaram, podendo eximir-se do conte&uacute;do    dito (cf. Rosas, 2003, p. 143), ainda que n&atilde;o do ato de dizer. Sua inten&ccedil;&atilde;o    &eacute; ser <I>espirituoso</I> e bem-humorado, n&atilde;o advogar ou difundir    alguma cren&ccedil;a ou fato racista. O piadista apresenta-se, ent&atilde;o,    como n&uacute;ncio do <I>social</I>, de um sujeito impessoal<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    que se consuma no riso de <I>outrem</I>, o interlocutor que, em seu riso, se    solidariza com o piadista, referendando a alian&ccedil;a social que institui    o <I>Outro</I> da piada, atingindo a "identidade rid&iacute;cula".    Na integra&ccedil;&atilde;o subordinada, o "indiv&iacute;duo" ridicularizado,    por exemplo, permanece ligado ao "grupo", mas de forma subordinada    como objeto de desejo s&aacute;dico – &eacute; um "amigo" sempre    alvo da chacota, do gracejo, do insulto –, "bode expiat&oacute;rio"    que garante a solidariedade do grupo (cf. Girard, 2004). O mesmo ato que instaura    o la&ccedil;o social &eacute; o que subordina ou marginaliza. Toda rela&ccedil;&atilde;o    &eacute; dist&acirc;ncia. </font></p>     <p><font size="2" face="Verdana">O interlocutor funciona como um apoio ou reconhecimento    social para a institucionaliza&ccedil;&atilde;o daquela rela&ccedil;&atilde;o    de poder, efetivando um Outro hegem&ocirc;nico, autor da piada, do qual o locutor    &eacute; apenas <I>m&eacute;dium</I>. Este pode prescindir daquele apoio ou    reconhecimento, desde que a dist&acirc;ncia social ou a assimetria de poder    entre o locutor e o alvo da piada seja suficiente para superar a inibi&ccedil;&atilde;o    social, "interna" ou "externa". A piada visa, pois, a (re)marcar    essa dist&acirc;ncia que, por seu turno, n&atilde;o pode ser tal que conduza    &agrave; indiferen&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Por fim, as piadas seriam a manifesta&ccedil;&atilde;o    de uma tend&ecirc;ncia geral do discurso vulgar &agrave; <I>narrativiza&ccedil;&atilde;o</I>.    Nesse caso, haveria dois n&iacute;veis: um conceitual, de car&aacute;ter gen&eacute;rico,    em que determinados lexemas-valores que s&atilde;o afirmados ou negados em opera&ccedil;&otilde;es    sucessivas podem exprimir-se por uma correla&ccedil;&atilde;o de contr&aacute;rios;    e outro narrativo, em que essas opera&ccedil;&otilde;es transformam-se em a&ccedil;&otilde;es    realizadas por personagens antropomorfas, conforme categorias definidas por    um modelo <I>actancial</I>. As pr&oacute;prias a&ccedil;&otilde;es agrupam-se    em sintagmas narrativos, constitutivos de um modelo transformacional que articula    as situa&ccedil;&otilde;es inicial e final da narrativa segundo as rela&ccedil;&otilde;es    <I>antes </I>e <I>depois </I>(cf. Greimas, 1973). Em outras palavras, regras,    normas, valores e infer&ecirc;ncias podem ser apresentados como est&oacute;rias,    contos, f&aacute;bulas e piadas. &Eacute; uma esp&eacute;cie de "mitologia    espirituosa" que transmite c&oacute;digos sociais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Figuras de linguagem e denega&ccedil;&otilde;es</B>    </font></p>     <p><font size="2" face="Verdana">O significado racial interdito pode ser dito    (posto, n&atilde;o mais pressuposto) sob a condi&ccedil;&atilde;o de ser figurado    (met&aacute;fora, meton&iacute;mia, eufemismo, ironia, humor, pergunta ret&oacute;rica)    ou negado. </font></p>     <p><font size="2" face="Verdana">A figura &eacute; um recurso estil&iacute;stico    que permite expressar-se, ao mesmo tempo, de modo n&atilde;o usual (literal)    e codificado. N&atilde;o usual pois existem significantes que s&atilde;o considerados    t&iacute;picos a determinados tipos de discurso comum e cotidiano que seriam    deslocados de seu uso t&iacute;pico. Nas figuras, o que estaria "fora de    lugar" seriam as palavras: uma palavra estaria no lugar de outra, assumindo    o significado desta. Na verdade, o significado literal &eacute; uma norma discursiva    que fixa significados ou significantes padr&otilde;es (pr&oacute;prios): por    exemplo, "cor" no lugar de "ra&ccedil;a". Portanto, ele    &eacute; codificado, pois cada figura constitui uma estrutura conhecida, repet&iacute;vel    e transmiss&iacute;vel. Apresentaremos alguns exemplos de uso figurado de t&oacute;picos    (conte&uacute;dos) raciais: </font></p> <ul type="square">       <li><font size="2" face="Verdana"><I> Met&aacute;fora</I>: "macaco",      "ti&ccedil;&atilde;o", "carv&atilde;o", "grafite",      "cabelo ruim"(praticamente uma <I>catacrese</I>), "dia de <I>branco</I>",      "cabelo de <I>bombril</I>". </font></li>       <li><font size="2" face="Verdana"><I> Meton&iacute;mia</I>: "escuro",      "preto"; "branco" e "negro" s&atilde;o catacreses      da sin&eacute;doque pela cor da pele. </font></li>       <li><font size="2" face="Verdana"><I> Eufemismos</I>: "boa apar&ecirc;ncia",      "escuro", "moreno", "afro-brasileiro", "pessoa      de cor", "simpatia". </font></li>       <li><font size="2" face="Verdana"><I> Ironia</I>: "S&oacute; podia ser...",      "pra variar...", "mas como &eacute; bonitinho...". </font></li>       <li><font size="2" face="Verdana"><I> Pergunta ret&oacute;rica</I>: "Desde      quando negro &eacute; gente?".</font></li>     </ul>     <p><font size="2" face="Verdana">Algumas das figuras de linguagem tornam-se, com    freq&uuml;&ecirc;ncia, apelidos, marcando a identidade de uma pessoa ou grupo    de pessoas. &Eacute; o caso do nome "Pel&eacute;", ou todos os outros    exemplos de pessoas negras famosas (reais ou imagin&aacute;rias) que se tornam    apelidos para outras pessoas negras: "Djavan", "Saci", "Anast&aacute;cia",    "Xica da Silva"... O curioso do apelido "Pel&eacute;" &eacute;    ele ser um apelido discriminat&oacute;rio que foi "consagrado" por    aquele que o portava, de tal forma que hoje o apelido refere-se, como um nome    pr&oacute;prio, mais &agrave; pessoa que o consagrou do que ao seu significado    anterior: se sou chamado de "Pel&eacute;", sou comparado ao jogador    Edson Arantes do Nascimento, por&eacute;m, quase que certamente, n&atilde;o    pelas minhas habilidades futebol&iacute;sticas. Os apelidos raciais funcionam,    contraditoriamente, como "nomes pr&oacute;prios gen&eacute;ricos".    Nomeiam uma pessoa, mas por sua "equival&ecirc;ncia" com outra pessoa,    cujo nome ou apelido nomeia uma classe de equival&ecirc;ncia. Uma mesma palavra    pode ser ora um apelido, ora um eufemismo, ora uma inj&uacute;ria: "negrinho",    "Pel&eacute;", "Saci". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quando n&atilde;o consegue evitar que o significado    interdito supere as restri&ccedil;&otilde;es da interdi&ccedil;&atilde;o, permanecendo    pressuposto, a nega&ccedil;&atilde;o permite que o enunciado se constitua pela    integra&ccedil;&atilde;o subordinada do significado interdito. Veremos duas    formas em que essa integra&ccedil;&atilde;o subordinada pela nega&ccedil;&atilde;o    pode ser feita: a <I>afirma&ccedil;&atilde;o negativa do racismo</I> e a <I>nega&ccedil;&atilde;o    direta do racismo</I>. Em primeiro lugar, n&atilde;o temos pretens&atilde;o    de que essas formas sejam exaustivas. Em segundo lugar, elas ser&atilde;o apresentadas    por meio de exemplos, sem a inten&ccedil;&atilde;o de defini-las sistematicamente.    O objetivo &eacute; meramente exemplificativo das formas que o n&atilde;o-dito    pode assumir. </font></p>     <p><font size="2" face="Verdana">Um dos exemplos de <I>afirma&ccedil;&atilde;o negativa do racismo </I>&eacute; o uso das ora&ccedil;&otilde;es coordenadas    adversativas que acabam por expressar um sentido racista pressuposto: "Voc&ecirc;    &eacute; negra, <I>mas</I> n&atilde;o deve ter vergonha disso" (pressuposto:    "as pessoas negras devem ter vergonha de serem negras"); "Ele    &eacute; negro, <I>mas</I> &eacute; muito inteligente" (pressuposto: "as    pessoas negras n&atilde;o s&atilde;o inteligentes" ), "Sou negro,    <I>mas</I> sou honesto" (pressuposto: "as pessoas negras s&atilde;o    desonestas"). A afirma&ccedil;&atilde;o negativa demarca uma exce&ccedil;&atilde;o    que comprova a regra: "Apesar de ser negro...". As pessoas do conv&iacute;vio    direto s&atilde;o elogiadas sob a condi&ccedil;&atilde;o de serem comparadas    a um modelo do qual s&atilde;o uma exce&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A <I>nega&ccedil;&atilde;o direta do racismo</I>    aparece como uma nega&ccedil;&atilde;o pol&ecirc;mica, ou seja, como resposta    a uma afirma&ccedil;&atilde;o poss&iacute;vel ou passada. No primeiro caso,    antecipa-se a uma poss&iacute;vel acusa&ccedil;&atilde;o de racismo a algo que    dir&aacute; (ou acabou de dizer) ou far&aacute; (ou acabou de fazer), "justificando-se":    "N&atilde;o tenho nada contra negros, <I>mas</I>...". No segundo caso,    tenta opor-se a uma acusa&ccedil;&atilde;o j&aacute; feita. Podemos classificar    a <I>nega&ccedil;&atilde;o direta do racismo</I> em tr&ecirc;s tipos, conforme    o elemento da a&ccedil;&atilde;o que &eacute; enfatizado:</font></p>     <blockquote>        <p><font size="2" face="Verdana"> 1.<I> Nega&ccedil;&atilde;o do racismo</I>:      "N&atilde;o h&aacute; racismo" ou "Isto n&atilde;o &eacute;      racismo".    <br>     2.<I> Nega&ccedil;&atilde;o da inten&ccedil;&atilde;o racista</I>: "Eu      n&atilde;o tive a inten&ccedil;&atilde;o" ou "N&atilde;o era o que      eu queria dizer (fazer)".    <br>     3.<I> Nega&ccedil;&atilde;o do sujeito racista</I>: "Eu n&atilde;o sou      racista" ou "N&atilde;o tenho nada contra os negros".</font></p> </blockquote>     <p><font size="2" face="Verdana"><B>Sil&ecirc;ncio e fetichismo ling&uuml;&iacute;stico</B></font></p>     <p><font size="2" face="Verdana">Muitas vezes a discrimina&ccedil;&atilde;o se    d&aacute; sem nenhuma enuncia&ccedil;&atilde;o expl&iacute;cita ou impl&iacute;cita    de car&aacute;ter racial. As rela&ccedil;&otilde;es raciais constituem, nesse    caso, um jogo de linguagem n&atilde;o-verbal, n&atilde;o-dito, discurso silencioso,    mais corporal do que verbal, pelo qual os indiv&iacute;duos mobilizam as for&ccedil;as,    os corpos e os acontecimentos sociais, e se apropriam deles. O "discurso    silencioso" configura-se na forma mais forte de n&atilde;o-dito. Nesses    casos, &eacute; muito dif&iacute;cil caracterizar a pr&aacute;tica discriminat&oacute;ria    a partir do comportamento individual. &Eacute; preciso confront&aacute;-lo com    outros comportamentos ou inseri-lo numa s&eacute;rie divergente de comportamentos    repetidos (pr&aacute;ticas) que separa e distribui "brancos" e "negros".    Por exemplo, nota-se que determinado indiv&iacute;duo "a" evita ou    se recusa a apertar a m&atilde;o de "b". Tal comportamento social    (aperto de m&atilde;o) tem sentido n&atilde;o-verbal (respeito, aceita&ccedil;&atilde;o,    aten&ccedil;&atilde;o) expresso pelos gestos e definido pelas normas de etiqueta    social. Ademais, constata-se, em nosso exemplo, que o primeiro indiv&iacute;duo    &eacute; branco, e o outro &eacute; negro. Contudo, ainda n&atilde;o parece    suficiente apresentar essa diferen&ccedil;a para caracterizar um ato de discrimina&ccedil;&atilde;o,    ao menos de car&aacute;ter racial. Por&eacute;m percebe-se, al&eacute;m disso,    que aquela recusa se inscreve numa s&eacute;rie divergente de recusas e aceita&ccedil;&otilde;es,    ou seja, h&aacute; uma classe K, formada de indiv&iacute;duos que s&atilde;o    cumprimentados, e outra classe ~K disjunta, da qual faz parte "b";    percebe-se tamb&eacute;m que aquelas classes geradas pelas s&eacute;ries divergentes    coincidem respectivamente com as classes disjuntas A e B formadas, respectivamente,    por indiv&iacute;duos brancos e negros. Em suma, nota-se um padr&atilde;o na    distribui&ccedil;&atilde;o dos cumprimentos realizados pelo indiv&iacute;duo    branco "a". Em verdade, esse indiv&iacute;duo "a" poderia    ser negro, pois o que caracterizaria a pr&aacute;tica discriminat&oacute;ria    n&atilde;o seria a diferen&ccedil;a entre os indiv&iacute;duos "a"    e "b" em intera&ccedil;&atilde;o, mas a diferen&ccedil;a entre as    classes K e ~K de indiv&iacute;duos cumprimentados ou n&atilde;o, e sua    correla&ccedil;&atilde;o com as "classes raciais" A e B: regularmente,    cumprimentam-se indiv&iacute;duos brancos e n&atilde;o indiv&iacute;duos negros    – &#91;(A <font face="Symbol">&Igrave;</font> K) <font face="Symbol">&Ugrave;    </font>(B <font face="Symbol">&Igrave;</font> ~K)&#93;. A discrimina&ccedil;&atilde;o    efetivar-se-ia como um padr&atilde;o regular de distin&ccedil;&atilde;o, exclus&atilde;o,    restri&ccedil;&atilde;o ou prefer&ecirc;ncia. Esse padr&atilde;o regular &eacute;    o que conduz &agrave; atribui&ccedil;&atilde;o de uma "inten&ccedil;&atilde;o"    n&atilde;o confessada que funcionaria, de um lado, como a causa daquele padr&atilde;o,    e, de outro, como o sentido constitu&iacute;do pelo jogo de linguagem n&atilde;o-verbal    produzido pelas rela&ccedil;&otilde;es raciais. </font></p>     <p><font size="2" face="Verdana">Por&eacute;m, como vimos, a "cordialidade"    das intera&ccedil;&otilde;es raciais estabelece uma rela&ccedil;&atilde;o inversamente    proporcional entre a estabilidade das desigualdades e da hierarquia raciais    e o n&iacute;vel de tens&atilde;o racial, fazendo da discrimina&ccedil;&atilde;o    racial direta o instrumento de restabelecimento de uma hierarquia racial rompida    pela atitude da v&iacute;tima. A cordialidade funciona, em termos econ&ocirc;micos,    como um "princ&iacute;pio de rarefa&ccedil;&atilde;o do racismo" que    se efetiva por meio de procedimentos de otimiza&ccedil;&atilde;o das pr&aacute;ticas    de hierarquiza&ccedil;&atilde;o racial com um m&iacute;nimo de atos diretos    de discrimina&ccedil;&atilde;o racial. Isso significa que a discrimina&ccedil;&atilde;o    direta e expl&iacute;cita &eacute; ativada em situa&ccedil;&otilde;es "excepcionais"    e "reativas" de amea&ccedil;a &agrave; hierarquia racial; em outras    palavras, em contextos de alta estabilidade ou crescimento das desigualdades,    o recurso &agrave; discrimina&ccedil;&atilde;o &eacute; reduzido ao m&iacute;nimo.    Dessa forma, aquele padr&atilde;o de distribui&ccedil;&atilde;o do aperto de    m&atilde;os torna-se irregular e fragment&aacute;rio, pois pode-se (ou deve-se)    apertar a m&atilde;o de algumas pessoas negras, oscilando segundo o n&iacute;vel    de tens&atilde;o racial. As classes K e ~K deixam de ser disjuntas. Um terceiro    &eacute; inclu&iacute;do. Seu sentido torna-se amb&iacute;guo. O padr&atilde;o    torna-se observ&aacute;vel apenas como uma distribui&ccedil;&atilde;o estat&iacute;stica    das desigualdades<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O discurso discriminat&oacute;rio efetiva-se    como a distribui&ccedil;&atilde;o diferenciada de cores, afetos e emo&ccedil;&otilde;es,    gestos, atitudes e comportamentos, acompanhados ou n&atilde;o de locu&ccedil;&otilde;es,    modula&ccedil;&otilde;es, entona&ccedil;&otilde;es, enfim, distribui&ccedil;&atilde;o    diferenciada de discursos. O <I>fazer</I> n&atilde;o est&aacute; contido no    <I>dizer</I>, mesmo quando esse dizer &eacute; o dizer do fazer, ou, mais ainda,    quando esse <I>dizer</I> &eacute; ele pr&oacute;prio um <I>fazer</I> (cf. Ricoeur,    1988). Contudo, existe um querer-dizer, mesmo que n&atilde;o-dito, no fazer.    A a&ccedil;&atilde;o de algu&eacute;m expressa algo para outrem na intera&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Nesse &uacute;ltimo sentido, a atribui&ccedil;&atilde;o    e a atesta&ccedil;&atilde;o da inten&ccedil;&atilde;o visam a responder "o    que significam aqueles atos?". Por que aqueles outros o executam? Essa    atribui&ccedil;&atilde;o de inten&ccedil;&atilde;o ou imputa&ccedil;&atilde;o    de motivo constitui-se pela constru&ccedil;&atilde;o de uma narrativa que define    os sujeitos e suas correspondentes a&ccedil;&otilde;es<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a>.    </font></p>     <p><font size="2" face="Verdana">Tal atribui&ccedil;&atilde;o de motivo &eacute;    simultaneamente atribui&ccedil;&atilde;o de valor (ego&iacute;sta, rid&iacute;cula,    acidental, sem sentido, irracional, racista...) &agrave; a&ccedil;&atilde;o    ou ao acontecimento em quest&atilde;o. Por&eacute;m, os aspectos fragment&aacute;rios    e descont&iacute;nuos das pr&aacute;ticas discriminat&oacute;rias dificultam    a caracteriza&ccedil;&atilde;o de algu&eacute;m ou de sua a&ccedil;&atilde;o    como "racista". Sua pr&aacute;tica discriminat&oacute;ria nunca &eacute;,    do ponto de vista narrativo e individual, suficientemente consistente e coerente    para que se pudesse atribuir-lhe o car&aacute;ter racista: "racistas podem    ter amigos negros?". Como vimos, aquela fragmentariedade narrativa &eacute;    efeito do fato de que, no racismo "cordial", a discrimina&ccedil;&atilde;o    ostensiva s&oacute; &eacute; acionada quando a estabilidade da hierarquia racial    &eacute; amea&ccedil;ada. Essa fragmentariedade constitui o recurso chamado    <I>&aacute;libi negro</I><a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>,    ou seja, o recurso ret&oacute;rico a uma rela&ccedil;&atilde;o, situa&ccedil;&atilde;o    ou pessoa como <I>exemplum in contrarium</I>: refuta&ccedil;&atilde;o da generaliza&ccedil;&atilde;o    mediante indica&ccedil;&atilde;o direta dos casos particulares compreendidos    em seu enunciado aos quais n&atilde;o se pode aplicar: um amigo negro, um parente    negro pr&oacute;ximo, c&ocirc;njuge negro, gostos pessoais, h&aacute;bitos etc.    que o aproximem de pessoas negras. </font></p>     <p><font size="2" face="Verdana">Isso &eacute; assim pois a caracteriza&ccedil;&atilde;o    do sujeito constitui um <I>entimema</I> cuja premissa maior seria: "todo    sujeito possui a qualidade que n&atilde;o hesitamos em atribuir a determinada    a&ccedil;&atilde;o sua". Portanto, pressup&otilde;e que a a&ccedil;&atilde;o    lhe seja atribu&iacute;da pela inten&ccedil;&atilde;o – a caracteriza&ccedil;&atilde;o    &eacute; o argumento que justifica, pelos seus atos, a qualidade atribu&iacute;da    ao agente: essa pessoa &eacute; corajosa porque, em dada situa&ccedil;&atilde;o,    comportou-se corajosamente; aquela outra &eacute; covarde porque se comportou    como covarde. Essa premissa &eacute; problem&aacute;tica em sua generalidade,    pois algu&eacute;m que se comportasse uma vez de maneira corajosa e outra vez    de forma covarde deveria ser qualificado, contraditoriamente, de corajoso e    covarde, dependendo da distribui&ccedil;&atilde;o desses comportamentos. </font></p>     <p><font size="2" face="Verdana">Aquela recusa de "a" ao cumprimento    de "b" pode expressar desprezo. O desd&eacute;m pode vir acompanhado    de um sorriso ou risada ir&ocirc;nicos, que significam que o outro &eacute;    t&atilde;o insignificante que s&oacute; inspira divers&atilde;o; do fechamento    parcial dos olhos ou do desviar dos olhos ou do corpo todo, como se n&atilde;o    valesse a pena olhar a pessoa desdenhada, ou como se olh&aacute;-la fosse desagrad&aacute;vel.    </font></p>     <p><font size="2" face="Verdana">O desd&eacute;m pode, enfim, dar lugar &agrave;    raiva ou &agrave; indigna&ccedil;&atilde;o pela presen&ccedil;a impertinente    do ente ou pessoa indesejado. Se moderado, esse tipo de sentimento pode manifestar-se    por certa gravidade no comportamento ou por algum mau humor. A passagem do desd&eacute;m    para a raiva depende da dist&acirc;ncia social que separa os indiv&iacute;duos,    da rela&ccedil;&atilde;o de poder e prest&iacute;gio, e, portanto, do grau de    "ofensa" que a presen&ccedil;a de um indiv&iacute;duo provoca em outro:    "os insignificantes s&oacute; merecem indiferen&ccedil;a". A raiva    &eacute;, pois, em geral, sintoma de um sentimento de amea&ccedil;a ou preju&iacute;zo,    efetivo ou poss&iacute;vel, real ou imagin&aacute;rio. </font></p>     <p><font size="2" face="Verdana">Essa rea&ccedil;&atilde;o pode se consumar na    agress&atilde;o f&iacute;sica do objeto de raiva ou na agress&atilde;o simb&oacute;lica    mediante o uso de insultos, pela mudan&ccedil;a para uma modula&ccedil;&atilde;o    agressiva da voz ao evocar o outro: "negro!", ou ainda pelo uso de    gestos obscenos e injuriosos. Nos casos de raiva moderada ou de desd&eacute;m,    o agressor pode utilizar-se de outras formas de agress&atilde;o simb&oacute;lica    como as ironias, os trocadilhos, as piadas, os prov&eacute;rbios. </font></p>     <p><font size="2" face="Verdana">Esses comportamentos descritos podem provocar,    no alvo das agress&otilde;es racistas, um comportamento similar de agressividade,    raiva ou desd&eacute;m, mas pode tamb&eacute;m provocar outros estados afetivos,    com seus respectivos comportamentos, como horror, vergonha e tristeza. </font></p>     <p><font size="2" face="Verdana">No contexto do racismo cordial, a discrimina&ccedil;&atilde;o    ostensiva aparece como uma fatalidade, um acontecimento "catastr&oacute;fico"    que provoca a frustra&ccedil;&atilde;o das expectativas investidas na situa&ccedil;&atilde;o    de intera&ccedil;&atilde;o social, desorientando o indiv&iacute;duo objeto de    discrimina&ccedil;&atilde;o. A reorienta&ccedil;&atilde;o repentina e intensa    da aten&ccedil;&atilde;o transforma-se em surpresa, que por seu turno pode constituir-se    em espanto e, este, em assombro estupefato. Esse quadro pode evoluir para um    estado de terror ou de horror. Se a discrimina&ccedil;&atilde;o manifestar-se    mediante agressividade meramente simb&oacute;lica, reduzindo a amea&ccedil;a    de danos &agrave; integridade f&iacute;sica, o assombro pode refluir para o    estado de vergonha acompanhado do forte desejo de ocult&aacute;-lo. </font></p>     <p><font size="2" face="Verdana">O indiv&iacute;duo envergonhado enrubesce, ao    mesmo tempo em que procura demonstrar-se indiferente ou inalterado, tentando    restabelecer a situa&ccedil;&atilde;o de cordialidade ou mostrar-se imune &agrave;    discrimina&ccedil;&atilde;o constrangedora, quer negando o estigma de que &eacute;    portador, quer negando que ele seja motivo de vergonha. Esse quadro pode evoluir    para um estado de verdadeiro "remorso existencial", ou seja, vergonha    de si, culpa de ser. Segue-se, ent&atilde;o, a tristeza, o abatimento e o desespero.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As rea&ccedil;&otilde;es que levam a preconceitos    raciais e culturais, portanto, baseiam-se em emo&ccedil;&otilde;es sociais (simpatia,    compaix&atilde;o, culpa, orgulho, vergonha, admira&ccedil;&atilde;o e espanto,    indigna&ccedil;&atilde;o e desprezo), cujo funcionamento reside em detectar    diferen&ccedil;as (estigmas) em outros indiv&iacute;duos e promover agress&atilde;o    ou retraimento (cf. Dam&aacute;sio, 2004, p. 48). </font></p>     <p><font size="2" face="Verdana">A ang&uacute;stia e o desespero s&atilde;o a    experi&ecirc;ncia decorrente da ambig&uuml;idade do n&atilde;o-dito nas rela&ccedil;&otilde;es    raciais. Na ang&uacute;stia, o sujeito constata o adelga&ccedil;amento do tecido    dos enunciados &agrave; sua disposi&ccedil;&atilde;o para falar: isso pela pr&oacute;pria    insist&ecirc;ncia das rela&ccedil;&otilde;es raciais de se fazerem enunciar    ao deslocar-se de um enunciado a outro (<I>retorno do recalcado</I>). Os enunciados    tornam-se insuport&aacute;veis assim que ficam (en)carregados das rela&ccedil;&otilde;es    raciais traum&aacute;ticas. Nesse sentido, compreendemos a exig&ecirc;ncia do    equ&iacute;voco, do amb&iacute;guo, do n&atilde;o-dito. Aquela exig&ecirc;ncia    faz, pois, parte de uma compet&ecirc;ncia social para participar, <I>ingenuamente</I>    ou <I>cordialmente</I>, das rela&ccedil;&otilde;es raciais brasileiras. &Eacute;    dessa perspectiva que o discriminador reage &agrave; descoberta da discrimina&ccedil;&atilde;o,    mobilizando a mesma nega&ccedil;&atilde;o: "isso eu n&atilde;o pensei;    nisso (nunca) pensei". </font></p>     <p><font size="2" face="Verdana">Do lado do discriminado, a ang&uacute;stia decorre    da impossibilidade de tornar intelig&iacute;vel a intensidade que o afeta, de    falar sobre o sofrimento que o aflige. O <I>seu</I> sofrimento s&oacute; ele    <I>sente</I>, mas para <I>saber</I> que o <I>sente</I>, ou saber <I>o que sente</I>,    &eacute; preciso utilizar categorias intersubjetivamente v&aacute;lidas, ou    seja, para que ele saiba o que sente &eacute; preciso que outrem tamb&eacute;m    possa sab&ecirc;-lo. Por&eacute;m, o desconhecimento ideol&oacute;gico do racismo    impossibilita ou invalida o uso de categorias raciais, dificultando a articula&ccedil;&atilde;o    da experi&ecirc;ncia traum&aacute;tica, conflitual, das rela&ccedil;&otilde;es    raciais a um discurso racial. </font></p>     <p><font size="2" face="Verdana">A estigmatiza&ccedil;&atilde;o provoca intensidades    de dor, nem sempre corp&oacute;reas, mas que repercutem no corpo n&atilde;o    apenas simb&oacute;lica ou imaginariamente. Contudo, na medida em que a "democracia    racial" torna imposs&iacute;vel a homologa&ccedil;&atilde;o ou a atesta&ccedil;&atilde;o    discursiva do sentido produzido na pessoa negra, atribui-se a ela um estado    psic&oacute;tico, reduzindo todas essas intensidades e experimenta&ccedil;&otilde;es    a del&iacute;rios e fantasias: traduz-se tudo em fantasmas. Esse &eacute; mais    um dos efeitos do n&atilde;o-dito, que faz das identidades e das rela&ccedil;&otilde;es    raciais entidades fant&aacute;sticas e resultantes de supersti&ccedil;&otilde;es    ou preconceitos l&oacute;gicos, fetichistas. </font></p>     <p><font size="2" face="Verdana">O discurso discriminat&oacute;rio, repitamos,    se efetiva, pois, como a distribui&ccedil;&atilde;o diferenciada de afetos e    emo&ccedil;&otilde;es, gestos, atitudes e comportamentos, acompanhados ou n&atilde;o    de locu&ccedil;&otilde;es, modula&ccedil;&otilde;es, entona&ccedil;&otilde;es:    "Branco" e "Negro", como acessos diferentes dos indiv&iacute;duos    aos seus "pr&oacute;prios" corpos, e, a partir da&iacute;, aos demais    bens sociais. Algumas das formas de desrespeito social s&oacute; demonstram    seu <I>car&aacute;ter racial</I>, n&atilde;o vis&iacute;vel nos casos individuais,    em taxas ou indicadores estat&iacute;sticos. </font></p>     <p><font size="2" face="Verdana">As taxas de vitimiza&ccedil;&atilde;o por homic&iacute;dio    revelam que a distribui&ccedil;&atilde;o das mortes na popula&ccedil;&atilde;o    n&atilde;o &eacute; aleat&oacute;ria. Considerando-se a identidade racial e    o sexo, as principais v&iacute;timas dos homic&iacute;dios s&atilde;o os homens    e, em qualquer dos sexos, os negros. Considerando-se a identidade racial e a    idade, adolescentes e jovens s&atilde;o as principais v&iacute;timas, em especial    se forem negras. As pesquisas demonstram que a probabilidade de ser v&iacute;tima    de homic&iacute;dio aumenta entre as pessoas negras (cf. Soares e Borges, 2004).    Segundo dados fornecidos pela Ger&ecirc;ncia de Epidemiologia da Secretaria    de Sa&uacute;de de Recife, no ano de 2005, 88,4% dos homic&iacute;dios atingiram    pessoas negras residentes em Recife. Nessa mesma cidade, segundo outra pesquisa,    entre as mulheres mais jovens, de 20 a 39 anos, a principal causa de morte s&atilde;o    os assassinatos. E as mulheres negras, de uma maneira geral, segundo a sanitarista    Soni Santos (<I>Jornal do Comm&eacute;rcio</I>, Pernambuco, 20 de novembro de    2005), t&ecirc;m dez vezes mais chances de perder a vida por esse motivo que    as brancas. Para as que t&ecirc;m de 20 a 29 anos, o risco &eacute; quarenta    vezes superior. Ademais, a cor de uma pessoa &eacute; fator importante na vitimiza&ccedil;&atilde;o    pela pol&iacute;cia em casos de tortura e execu&ccedil;&atilde;o sum&aacute;ria    (cf. Lemos-Nelson, 2001). Apesar de fatos como esses, ainda se afirma que n&atilde;o    h&aacute; conflito racial ou que o racismo nacional n&atilde;o recorre ao &oacute;dio    ou &agrave; viol&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">O sistema jur&iacute;dico brasileiro dispensa    aos negros um tratamento que, das ruas &agrave;s delegacias de pol&iacute;cia    e aos tribunais de justi&ccedil;a, viola a presun&ccedil;&atilde;o de inoc&ecirc;ncia,    invertendo o &ocirc;nus da prova, tornando os negros "culpados at&eacute;    prova em contr&aacute;rio", e obrigando-os a constantemente provar sua    inoc&ecirc;ncia. Pessoas brancas e negras cometem crimes violentos nas mesmas    propor&ccedil;&otilde;es, todavia os r&eacute;us negros tendem a ser mais perseguidos    pela vigil&acirc;ncia policial, enfrentam maiores obst&aacute;culos de acesso    &agrave; justi&ccedil;a criminal e revelam maiores dificuldades de usufruir    o direito de ampla defesa assegurado por lei. Recebem, ent&atilde;o, em geral,    um tratamento penal rigoroso, com maior probabilidade de ser punidos em compara&ccedil;&atilde;o    com os r&eacute;us brancos. Por outro lado, a popula&ccedil;&atilde;o negra    tem maiores dificuldades de acesso &agrave; justi&ccedil;a em geral e, nos casos    de racismo, em particular. A impunidade do racismo &eacute; generalizada e banalizada.    Tal situa&ccedil;&atilde;o vem acompanhada de desigualdades nos n&iacute;veis    de escolaridade, nas condi&ccedil;&otilde;es de moradia, nos n&iacute;veis de    renda e de emprego etc. </font></p>     <p><font size="2" face="Verdana">Todavia, esses sentidos produzidos, nem sempre    verbais, s&atilde;o negados n&atilde;o apenas pelo sil&ecirc;ncio que os acompanha,    mas t&ecirc;m como condi&ccedil;&atilde;o de exist&ecirc;ncia o fetichismo ling&uuml;&iacute;stico    nas rela&ccedil;&otilde;es raciais. Este se apresenta em suas vers&otilde;es    fraca e forte. </font></p>     <blockquote>        <p><font size="2" face="Verdana">1. Vers&atilde;o fraca: sem a express&atilde;o      verbal, a pr&aacute;tica discriminat&oacute;ria perde objetividade, ou seja,      sem verbaliza&ccedil;&atilde;o n&atilde;o h&aacute; como provar o racismo.    ]]></body>
<body><![CDATA[<br>     2. Vers&atilde;o forte: a discrimina&ccedil;&atilde;o racial confunde-se com      o seu componente ling&uuml;&iacute;stico, dissociado da pr&aacute;tica que      acompanha e da qual &eacute; a sua express&atilde;o ling&uuml;&iacute;stica      de sentido: express&atilde;o de sua motiva&ccedil;&atilde;o racial. </font></p> </blockquote>     <p><font size="2" face="Verdana">O fetichismo ling&uuml;&iacute;stico nas rela&ccedil;&otilde;es    raciais, em sua vers&atilde;o fraca ou forte, nega qualquer objetividade ao    componente extraling&uuml;&iacute;stico das rela&ccedil;&otilde;es raciais.</font></p>     <p><font size="2" face="Verdana"> Na vers&atilde;o fraca, o componente ling&uuml;&iacute;stico    &eacute; condi&ccedil;&atilde;o necess&aacute;ria do racismo. Assim, um policial    ou a institui&ccedil;&atilde;o policial que tem o n&iacute;vel de letalidade    de sua a&ccedil;&atilde;o distribu&iacute;do de forma desigual e correlacionado    &agrave; cor das v&iacute;timas, mas que n&atilde;o acompanha sua a&ccedil;&atilde;o    de um discurso racial verbalizado, individual ou institucionalmente, n&atilde;o    poderia ser considerado racista, pois n&atilde;o se conseguiria atestar sua    motiva&ccedil;&atilde;o ou inten&ccedil;&atilde;o racista. Portanto, a objetividade    da discrimina&ccedil;&atilde;o racial depende da presen&ccedil;a de uma express&atilde;o    verbal. </font></p>     <p><font size="2" face="Verdana">Na vers&atilde;o forte, a express&atilde;o verbal    &eacute; condi&ccedil;&atilde;o suficiente, dispensando a componente n&atilde;o-ling&uuml;&iacute;stica,    isto &eacute;, as pr&aacute;ticas concretas. Nessa vers&atilde;o, a discrimina&ccedil;&atilde;o    se reduz a sua express&atilde;o verbal pelo discriminador, de tal forma que,    se um espancamento policial ou pris&atilde;o injusta &eacute; acompanhado de    express&otilde;es injuriosas de car&aacute;ter racista ("negro safado!"),    em vez de se qualificar tal pr&aacute;tica como "discrimina&ccedil;&atilde;o    racial mediante tortura ou abuso de autoridade", isto &eacute;, forma de    viol&ecirc;ncia racista, qualifica-se de "tortura ou abuso de autoridade    <I>e</I> inj&uacute;ria qualificada". Da&iacute; os atos de racismo tenderem    a ser desqualificados para inj&uacute;ria racial. Meros casos de "incontin&ecirc;ncia    verbal". </font></p>     <p><font size="2" face="Verdana">Do lado do discriminado, o fetichismo ling&uuml;&iacute;stico    pode fazer com que os elementos fon&eacute;ticos de uma palavra ("negro!",    "macaco!"...) sejam experimentados como qualidades sonoras insuport&aacute;veis    que agem diretamente sobre o corpo, penetrando-o, e a ele se misturam, no mesmo    momento em que o corpo se reparte. A rea&ccedil;&atilde;o &agrave; discrimina&ccedil;&atilde;o    acaba se limitando a uma discuss&atilde;o sobre palavras, restrita em geral    &agrave; dimens&atilde;o vocabular, esvaziada de suas dimens&otilde;es sint&aacute;tica    e pragm&aacute;tica – a sem&acirc;ntica &eacute; reduzida ao l&eacute;xico,    a um dicion&aacute;rio de palavras racistas. Na aus&ecirc;ncia de um l&eacute;xico    "literalmente" racial, n&atilde;o se entende a discrimina&ccedil;&atilde;o    como "racismo".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Do n&atilde;o-dito sem inten&ccedil;&atilde;o    ao racismo sem racista</b></font></p>     <p><font size="2" face="Verdana">A "inten&ccedil;&atilde;o" n&atilde;o    deve ser entendida como o produto unicamente do que h&aacute; "aqui"    dentro, em um mundo mental privado, subjetivo, esfera privilegiada de viv&ecirc;ncias    imediatamente acess&iacute;veis e absolutamente certas para a "primeira    pessoa" que as experimenta. Tal concep&ccedil;&atilde;o configura o que    chamamos de "subjetivismo psicologista". Segundo essa concep&ccedil;&atilde;o,    conhecemos nossos estados mentais melhor do que tudo o mais, e do que todos    os demais. Ao contr&aacute;rio, n&atilde;o h&aacute; experi&ecirc;ncias n&atilde;o    interpretadas, a que se teria um acesso apenas privado e que se furtariam &agrave;    descri&ccedil;&atilde;o e &agrave; avalia&ccedil;&atilde;o conforme enunciados    publicamente critic&aacute;veis. A atesta&ccedil;&atilde;o da inten&ccedil;&atilde;o    &eacute; discursivamente articulada, mesmo para seu sujeito, por meio de pr&aacute;ticas    sociais de responsabiliza&ccedil;&atilde;o e justifica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A "inten&ccedil;&atilde;o" &eacute;    derivada de uma pretens&atilde;o de coer&ecirc;ncia e identidade do fluxo da    a&ccedil;&atilde;o, apreendida pelos tra&ccedil;os de diferencia&ccedil;&atilde;o    e coes&atilde;o narrativos. &Eacute; o que distingue a a&ccedil;&atilde;o do    puro acontecimento que &eacute; causado. Descrever uma a&ccedil;&atilde;o como    feita intencionalmente &eacute; explic&aacute;-la a partir da raz&atilde;o que    o sujeito da a&ccedil;&atilde;o teve de fazer o que fez, ou seja, uma a&ccedil;&atilde;o    intencional &eacute; uma a&ccedil;&atilde;o feita "por uma raz&atilde;o":    preconceito, racismo. A narrativa, pois, torna "razo&aacute;vel" a    a&ccedil;&atilde;o narrada atribuindo-lhe uma "raz&atilde;o de ser"    ou motiva&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A racionalidade de uma a&ccedil;&atilde;o mede-se    pelo fato de o sujeito da a&ccedil;&atilde;o ter alcan&ccedil;ado um determinado    resultado da a&ccedil;&atilde;o com base em meios deliberadamente escolhidos    e empregados, e de ter sido motivado por "raz&otilde;es" conhecidas    pelo pr&oacute;prio sujeito. A inintencionalidade, portanto, depende de sob    qual narrativa ou descri&ccedil;&atilde;o da a&ccedil;&atilde;o o agente n&atilde;o    estava a par do que estava fazendo, ou seja, depende da descri&ccedil;&atilde;o    de uma a&ccedil;&atilde;o como involunt&aacute;ria. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A "inten&ccedil;&atilde;o", assim,    pode constituir-se discursivamente, mesmo que n&atilde;o seja expressa por uma    "demanda" expl&iacute;cita articulada ling&uuml;isticamente (conte&uacute;do    proposicional), por meio do efeito simb&oacute;lico das pr&aacute;ticas (for&ccedil;a    ilocucion&aacute;ria). Nesse sentido, a "inten&ccedil;&atilde;o" &eacute;    uma qualifica&ccedil;&atilde;o secund&aacute;ria atribu&iacute;da a uma a&ccedil;&atilde;o    observ&aacute;vel por todos. A inten&ccedil;&atilde;o, como sentido<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>,    &eacute; constitu&iacute;da na pr&oacute;pria trama das rela&ccedil;&otilde;es    sociais em que est&aacute; inserida, tornando-se compreens&iacute;vel para os    que a tomam do ponto de vista do conhecimento ou da atesta&ccedil;&atilde;o,    da verdade ou da veracidade. </font></p>     <p><font size="2" face="Verdana">A a&ccedil;&atilde;o discriminat&oacute;ria acha-se,    contudo, associada a palavras de ordem, itera&ccedil;&otilde;es recursivas,    atos reflexos, comportamentos pulsionais inatos ("quase instintivos"<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a>)    ou rotineiramente condicionados, habituais e emocionais (como, por exemplo,    na inj&uacute;ria). N&atilde;o se trata, aqui, de mera met&aacute;fora ou imagem    fisiol&oacute;gica, mas de uma "efetiva" <I>dessubjetiva&ccedil;&atilde;o</I>,    desresponsabiliza&ccedil;&atilde;o. A emo&ccedil;&atilde;o racista aparece como    uma perturba&ccedil;&atilde;o do corpo, por vezes uma verdadeira convuls&atilde;o,    que n&atilde;o se reconhece como "pr&oacute;pria", como "minha".    O n&atilde;o-dito toma a forma do discurso "vulgar" (aforism&aacute;tico,    passional, informal e privado). O registro pat&ecirc;mico ou emocional do discurso    "vulgar" desce "&agrave;s profundezas da glote para reencontrar    os cantos do corpo antes da inven&ccedil;&atilde;o da palavra, &#91;...&#93; sintaxe    gerada pelo ventre, pulm&atilde;o, es&ocirc;fago, intestino, onde &#91;...&#93; a viol&ecirc;ncia    &eacute; meu tom de voz, meu n&iacute;vel baixo &#91;...&#93;" (Lins, 1999, p.    17). No discurso "vulgar", o sentido &eacute; mais corporal do que    ling&uuml;&iacute;stico, mais fonol&oacute;gico do que morfol&oacute;gico, mas    expressivo do que representativo – gestos, entona&ccedil;&otilde;es, suspiros,    sopros, gemidos... A discrimina&ccedil;&atilde;o parece provir, assim, de um    modo inesperado, da camada vegetativa de base fisiol&oacute;gica (indigna&ccedil;&atilde;o,    repulsa, vergonha, ultraje...), ou resultar de conseq&uuml;&ecirc;ncias n&atilde;o    intencionais da a&ccedil;&atilde;o (atos falhos).</font></p>     <p><font size="2" face="Verdana">Por outro lado, o n&atilde;o-dito pode, ainda,    tomar a forma do pressuposto e/ou do subentendido. O pressuposto apresenta-se    como "evid&ecirc;ncia" ou "acordo" entre os interlocutores,    n&atilde;o por uma necessidade l&oacute;gica ou emp&iacute;rica, mas por uma    necessidade que o locutor cria por sua pr&oacute;pria fala, instaurando, a partir    dela, um discurso de que o pressuposto constitui a regra. O pressuposto p&otilde;e    em jogo uma "deontologia ling&uuml;&iacute;stica": a recusa ou a cr&iacute;tica    dos pressupostos aparece necessariamente como pol&ecirc;mica e agressiva, pois    amea&ccedil;a o sucesso ou a realiza&ccedil;&atilde;o ilocucion&aacute;ria do    ato de discurso. Tal fato, em muitas situa&ccedil;&otilde;es, faz com que o    destinat&aacute;rio o evite. No n&atilde;o-dito, o discurso assume o papel de    um "presente de grego". Na medida em que inicia uma seq&uuml;&ecirc;ncia    discursiva, como "dom simb&oacute;lico", obriga o destinat&aacute;rio    a aceitar e retribuir, como forma de manuten&ccedil;&atilde;o do la&ccedil;o    social estabelecido pelo "dom" (cf. Ducrot, 1987, p. 88). </font></p>     <p><font size="2" face="Verdana">O locutor pode, assim, aproveitar-se daquela    situa&ccedil;&atilde;o para "fazer passar", no discurso, certas proposi&ccedil;&otilde;es    que, afirmadas diretamente, seriam mais f&aacute;ceis de ser questionadas, pois    j&aacute; estariam tematizadas. Tal funcionamento tem a ver com a organiza&ccedil;&atilde;o    t&oacute;pica do discurso e sua coes&atilde;o isot&oacute;pica, ou seja, com    o conte&uacute;do e sua integra&ccedil;&atilde;o a um mesmo conjunto tem&aacute;tico.    Haja vista que o pressuposto n&atilde;o faz parte do encadeamento dos enunciados    postos, colocar em quest&atilde;o ou tematizar o pressuposto &eacute; quebrar    a coes&atilde;o isot&oacute;pica do discurso. O poder do n&atilde;o-dito racista    est&aacute; em, ao fazer o interlocutor continuar o di&aacute;logo, coloc&aacute;-lo    diante de um dilema: ou "deixar passar" e, com isso, subscrever o    pressuposto, refor&ccedil;ando, por sua omiss&atilde;o c&uacute;mplice, aquilo    que &eacute; apresentado como evidente – o <I>estigma negro</I>    –,ou opor-se a ele, mas ent&atilde;o podendo ser acusado de interromper    a conversa, de mudar de assunto, de pretender "envenenar a discuss&atilde;o",    de "elevar o tom" da conversa, coisas que, dependendo dos la&ccedil;os    sociais entre os interlocutores e das rela&ccedil;&otilde;es de poder entre    eles, o destinat&aacute;rio pode n&atilde;o ter interesse em desempenhar. O    n&atilde;o-dito &eacute;, pois, n&atilde;o apenas forma de produ&ccedil;&atilde;o    (estigmatiza&ccedil;&atilde;o), mas tamb&eacute;m de circula&ccedil;&atilde;o,    de <I>dissemina&ccedil;&atilde;o</I> do <I>estigma negro</I>. </font></p>     <p><font size="2" face="Verdana">No dom&iacute;nio da "democracia racial",    culpado (reprov&aacute;vel) &eacute; aquele que tenta apresentar o discurso    racial, racista ou n&atilde;o, na forma do discurso s&eacute;rio, p&uacute;blico    e formal, tematizando as rela&ccedil;&otilde;es raciais: reconhecer a id&eacute;ia    de ra&ccedil;a e promover qualquer a&ccedil;&atilde;o anti-racista baseada nessa    id&eacute;ia &eacute; interpretado como racismo (cf. Guimar&atilde;es, 1999).    Tr&ecirc;s exemplos ser&atilde;o ilustrativos dessa regra de interdi&ccedil;&atilde;o.    A primeira &eacute; uma cita&ccedil;&atilde;o do fil&oacute;sofo brasileiro    Olavo de Carvalho: </font></p>     <blockquote>        <p><font size="2" face="Verdana">A lei inventada pelo deputado petista Paulo      Paim, que qualifica como racismo e torna crime inafian&ccedil;&aacute;vel      (porca mis&eacute;ria!) o uso de express&otilde;es correntes como "portugu&ecirc;s      burro", "judeu esperto" ou "mulato pern&oacute;stico",      n&atilde;o s&oacute; demonstra o cinismo com que a esquerda dominante se arroga      o direito de controlar o uso do vocabul&aacute;rio, mas tamb&eacute;m o intuito      perverso de usar esse controle para ressuscitar e acirrar conflitos raciais      que a quase instintiva democracia racial brasileira j&aacute; havia eliminado      (Carvalho, 1997, p. 224). </font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m de mostrar completo desconhecimento    da legisla&ccedil;&atilde;o anti-racista, em particular da lei de inj&uacute;ria    qualificada proposta por Paim e aprovada no ano em que foi publicado o texto    do qual extra&iacute;mos esta cita&ccedil;&atilde;o, Carvalho reduz a quest&atilde;o    ao "uso de express&otilde;es correntes" e ao "direito de controlar    o uso do vocabul&aacute;rio". Por fim, afirma que a legisla&ccedil;&atilde;o    anti-racista ressuscita e acirra conflitos raciais que j&aacute; haviam sido    eliminados pela "quase instintiva democracia racial brasileira". E    da&iacute; seu veredicto: "porca mis&eacute;ria!". Em primeiro lugar,    quem torna o racismo, em geral, inafian&ccedil;&aacute;vel &eacute; a Constitui&ccedil;&atilde;o    Federal de 1988. Em segundo lugar, fica patente o fetichismo ling&uuml;&iacute;stico    acerca das manifesta&ccedil;&otilde;es do racismo. &Eacute; como se a lei tratasse    do uso de um vocabul&aacute;rio e, portanto, buscasse controlar ou censurar    um conjunto de palavras proibidas e n&atilde;o a pr&aacute;tica de um crime    j&aacute; previsto no C&oacute;digo Penal brasileiro, que &eacute; o crime de    inj&uacute;ria, qualificando-o, ou seja, apresentando como agravante o uso de    valores racistas, xen&oacute;fobos ou nacionalistas para atacar a honra de uma    pessoa. Por fim, est&aacute; muito bem resumida a defesa da "democracia    racial brasileira". Primeiro, qualificando de "intuito perverso"    a tentativa de trazer a quest&atilde;o do racismo para o debate p&uacute;blico.    Essa tentativa traria &agrave; cena algo que n&atilde;o existia antes dela,    isto &eacute;, os "conflitos raciais" n&atilde;o existiriam antes    daquela tentativa que, esta sim, poria em risco a "democracia racial".    Concordar&iacute;amos com Carvalho desde que entend&ecirc;ssemos que a aus&ecirc;ncia    de conflitos raciais n&atilde;o significa a aus&ecirc;ncia de racismo, mas,    ao contr&aacute;rio, pode significar a estabilidade de um regime racista, "<I>Pax    Alva</I>", resultante do que estamos chamando aqui de "democracia    racial" e que Carvalho chama de "a quase instintiva democracia racial".    Ela teria eliminado os conflitos raciais, n&atilde;o estando em quest&atilde;o    se tais conflitos s&atilde;o emancipat&oacute;rios ou n&atilde;o. O que est&aacute;    em jogo, portanto, &eacute; a manuten&ccedil;&atilde;o da paz e da ordem sociais    vigentes. Evitar o conflito &eacute;, sobretudo, afast&aacute;-lo do debate    p&uacute;blico e pol&iacute;tico. Por&eacute;m, a inexist&ecirc;ncia de um racismo    oficial e de um debate p&uacute;blico acerca dele n&atilde;o significa a inexist&ecirc;ncia    do racismo em outras formas de discurso n&atilde;o oficiais. </font></p>     <p><font size="2" face="Verdana">Outro exemplo &eacute; o dos antrop&oacute;logos    Yvonne Maggie e Peter Fry. Num artigo que apresenta e analisa a opini&atilde;o    contr&aacute;ria dos leitores de jornais acerca da pol&iacute;tica de cotas    universit&aacute;rias para pessoas negras, afirmam os autores: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O que mais chama a nossa aten&ccedil;&atilde;o      nas cartas &eacute; a coer&ecirc;ncia dos argumentos. Os leitores que as escreveram      sugerem que a introdu&ccedil;&atilde;o de cotas raciais talvez n&atilde;o      alcance o que pretende e ter&aacute; efeitos que ir&atilde;o muito al&eacute;m      das finalidades expl&iacute;citas nos pronunciamentos dos governantes, em      particular uma bipolariza&ccedil;&atilde;o racial e um aumento de tens&atilde;o      inter-racial, sobretudo nas camadas menos favorecidas da popula&ccedil;&atilde;o.      Todos aqueles que s&atilde;o a favor ou contra reconhecem que as cotas raciais      representam uma ruptura com a tradi&ccedil;&atilde;o a-racista brasileira      (Maggie e Fry, 2004, p. 69). </font></p> </blockquote>     <p><font size="2" face="Verdana">E mais adiante refor&ccedil;ar&atilde;o: </font></p>     <blockquote>        <p><font size="2" face="Verdana">O argumento de que as cotas acabar&atilde;o      incentivando animosidades "raciais" n&atilde;o pode ser facilmente      descartado, porque a sua l&oacute;gica &eacute; cristalina. N&atilde;o se      vence o racismo celebrando o conceito "ra&ccedil;a", sem o qual,      evidentemente, o racismo n&atilde;o pode existir (<I>Idem</I>, p. 77). </font></p> </blockquote>     <p><font size="2" face="Verdana">Nessas duas cita&ccedil;&otilde;es est&atilde;o    presentes as mesmas tr&ecirc;s premissas do texto de Carvalho, ainda que estes    autores n&atilde;o cheguem &agrave;s mesmas conclus&otilde;es. De um lado, o    temor do "aumento de tens&atilde;o inter-racial"; de outro, o da "ruptura    com a tradi&ccedil;&atilde;o a-racista brasileira". N&atilde;o fica claro    o que os autores querem dizer com "tradi&ccedil;&atilde;o a-racista".    Seria a inexist&ecirc;ncia de qualquer forma de racismo nas rela&ccedil;&otilde;es    sociais, pol&iacute;ticas, culturais e econ&ocirc;micas, ou a inexist&ecirc;ncia    de um racismo oficial e institucionalizado? No segundo caso, ainda haveria racismo    nas rela&ccedil;&otilde;es sociais n&atilde;o oficiais ou informais. Nesse caso,    as cotas significariam trazer a tem&aacute;tica racial para o plano do discurso    oficial, com suas pr&aacute;ticas e institui&ccedil;&otilde;es, nas pol&iacute;ticas    p&uacute;blicas. No primeiro caso, as cotas instaurariam um problema inexistente    na sociedade brasileira. </font></p>     <p><font size="2" face="Verdana">Na segunda cita&ccedil;&atilde;o, surge uma nova    premissa, reduzindo a problem&aacute;tica do racismo a uma quest&atilde;o meramente    conceptual, te&oacute;rica ou terminol&oacute;gica. &Eacute; outra vers&atilde;o    do fetichismo ling&uuml;&iacute;stico apresentado por Carvalho, mas dessa vez    em outra dire&ccedil;&atilde;o. O racismo desapareceria com a elimina&ccedil;&atilde;o    do conceito de "ra&ccedil;a". Do conceito ou da palavra "ra&ccedil;a"    e afins. Em oposi&ccedil;&atilde;o ao liberalismo ling&uuml;&iacute;stico de    Carvalho, defende-se a elimina&ccedil;&atilde;o da palavra "ra&ccedil;a"    e, com ela, do "seu" conceito. &Eacute; como se o conceito "ra&ccedil;a"    pertencesse &agrave; palavra "ra&ccedil;a". Ao contr&aacute;rio, o    deslocamento entre as palavras "ra&ccedil;a", "cor" ou "etnia"    pode mudar, mas n&atilde;o eliminar as rela&ccedil;&otilde;es e os conflitos    raciais. Enfim, o racismo independe do nome se d&aacute; a ele, ou se utiliza    para produzi-lo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">N&atilde;o foi no Estado Novo, in&iacute;cio    da Segunda Rep&uacute;blica, que surgiram a cordialidade e a estigmatiza&ccedil;&atilde;o    como tecnologias pol&iacute;ticas, muito menos o n&atilde;o-dito racista, mas    foi a partir da d&eacute;cada de 1930 que a cordialidade racial e a estigmatiza&ccedil;&atilde;o    das pessoas negras produziram, segundo certas transforma&ccedil;&otilde;es e    adapta&ccedil;&otilde;es, uma utilidade pol&iacute;tica e econ&ocirc;mica que    consolidou o sistema instaurado pelo Estado Novo, e o fizeram funcionar no conjunto.    A estigmatiza&ccedil;&atilde;o e a cordialidade infiltraram-se nos mecanismos    globais e, enfim, no sistema do Estado inteiro, sendo por estes colonizadas    e sustentadas. O assimilacionismo estatal consiste, especialmente, numa vontade    de conformismo, tendo como sua contrapartida a cordialidade, como "eticidade"    nas rela&ccedil;&otilde;es de poder. A cordialidade e o n&atilde;o-dito se revestem    de um car&aacute;ter quase mensur&aacute;vel, valendo como indica&ccedil;&atilde;o    do grau de hegemonia de que disp&otilde;e um grupo dominante. O Estado possui,    ent&atilde;o, um papel &eacute;tico-moral associado &agrave; sua crescente capacidade    de realizar "assimila&ccedil;&otilde;es" em todos os grupos sociais,    por meio de uma atividade formativa e cultural. Por&eacute;m, n&atilde;o sem    tens&otilde;es, resist&ecirc;ncias, transa&ccedil;&otilde;es, deslocamentos,    transforma&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Trata-se, pois, na "democracia racial",    de impedir que as rela&ccedil;&otilde;es raciais se apresentem como rela&ccedil;&otilde;es    pol&iacute;ticas nos espa&ccedil;os de debate p&uacute;blico, nos discursos    formais e institucionais de forma expl&iacute;cita. A express&atilde;o "democracia    racial" &eacute; uma <I>contradictio in adjecto</I>, isto &eacute;, uma    contradi&ccedil;&atilde;o nos termos, pois s&oacute; h&aacute; democracia sob    a condi&ccedil;&atilde;o de n&atilde;o ser "racial". Entenda-se essa    afirma&ccedil;&atilde;o na ambig&uuml;idade que lhe &eacute; pr&oacute;pria,    significando, ao mesmo tempo, que a verdadeira democracia &eacute; anti-racialista    (n&atilde;o fala de "ra&ccedil;as" ou de "rela&ccedil;&otilde;es    raciais") e que rela&ccedil;&otilde;es raciais democr&aacute;ticas s&atilde;o    imposs&iacute;veis. Em outras palavras, a "democracia racial" constitui-se    por um ato de exclus&atilde;o das rela&ccedil;&otilde;es raciais. Mas o que    dizer sobre o ato de exclus&atilde;o em si, sobre a <I>diferen&ccedil;a</I>    constitutiva entre "democracia racial" e as "rela&ccedil;&otilde;es    raciais": &eacute; ela mesma racial ou n&atilde;o? Ou seja, a "democracia    racial" &eacute; constitu&iacute;da por um ato de exclus&atilde;o (<I>denega&ccedil;&atilde;o</I>)    que se inscreve, ele mesmo, nas rela&ccedil;&otilde;es raciais. Ao contr&aacute;rio,    uma verdadeira democracia racial s&oacute; existe sob a condi&ccedil;&atilde;o    de lidar com as rela&ccedil;&otilde;es raciais e resolver publicamente os conflitos    raciais, mediante um processo articulat&oacute;rio sempre provis&oacute;rio    e parcial.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, S&eacute;rgio. (1995), "Discrimina&ccedil;&atilde;o    racial e justi&ccedil;a criminal em S&atilde;o Paulo". <I>Novos Estudos    Cebrap</I>, 43: 45-63, nov. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070200600020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ALMEIDA, Julia. (2003), <I>Estudos deleuzeanos    da linguagem</I>. Campinas, Editora da Unicamp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0103-2070200600020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, Olavo de. (1997), "Coment&aacute;rio    suplementar III". In: SCHOPENHAEUR, Arthur. <I>Como vencer um debate    sem precisar ter raz&atilde;o: em 38 estratagemas</I>. Rio de Janeiro, Topbooks.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2070200600020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DAM&Aacute;SIO, Ant&ocirc;nio. (2004), <I>Em    busca de Espinosa: prazer e dor na ci&ecirc;ncia dos sentimentos</I>. S&atilde;o    Paulo, Companhia das Letras. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0103-2070200600020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DELEUZE, Gilles. (1988), <I>Diferen&ccedil;a    e repeti&ccedil;&atilde;o</I>. Rio de Janeiro, Graal. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2070200600020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2006), <I>L&oacute;gica do sentido</I>. S&atilde;o Paulo, Perspectiva. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0103-2070200600020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2002), <I>Espinosa: filosofia pr&aacute;tica</I>.    S&atilde;o Paulo, Escuta. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2070200600020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DELEUZE, Gilles &amp; GUATTARI, F&eacute;lix.    (1995), <I>Mil plat&ocirc;s: capitalismo e esquizofrenia</I>. Rio de Janeiro,    Editora 34. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2070200600020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DUCROT, Oswald. (1987), <I>O dizer e o dito</I>. Campinas, Pontes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2070200600020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">EAGLETON, Terry. (1997), <I>Ideologia: uma introdu&ccedil;&atilde;o</I>.    S&atilde;o Paulo, Editora da Unesp/Boitempo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2070200600020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ECCLES, Peter. (1991), "Culpados at&eacute;    prova em contr&aacute;rio: os negros, a lei e os direitos humanos no Brasil".    <I>Cadernos C&acirc;ndido Mendes/Estudos Afro-Asi&aacute;ticos</I>, 20: 135-163,    Rio de Janeiro, Centro de Estudos Afro-Asi&aacute;ticos. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2070200600020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FANON, Frantz. (1983), <I>Pele negra, m&aacute;scaras    brancas</I>. Rio de Janeiro, Fator. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2070200600020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERNANDES, Florestan. (1971), <I>Brancos e negros    em S&atilde;o Paulo: ensaio sociol&oacute;gico sobre os aspectos da forma&ccedil;&atilde;o,    manifesta&ccedil;&otilde;es atuais e efeitos do preconceito de cor na sociedade    paulista</I>. S&atilde;o Paulo, Companhia Editora Nacional. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2070200600020001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1978), <I>A integra&ccedil;&atilde;o    do negro na sociedade de classes</I>. S&atilde;o Paulo, &Aacute;tica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2070200600020001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. (1999a), <I>A ordem do discurso</I>.    S&atilde;o Paulo, Edi&ccedil;&otilde;es Loyola. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2070200600020001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1999b), <I>Em defesa da sociedade</I>.    S&atilde;o Paulo, Martins Fontes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2070200600020001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2002), <I>A arqueologia do saber</I>.    Rio de Janeiro, Forense Universit&aacute;ria. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2070200600020001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2004), <I>A hermen&ecirc;utica do sujeito</I>.    S&atilde;o Paulo, Martins Fontes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2070200600020001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FREUD, Sigmund. (1996), <I>A psicopatologia da    vida cotidiana</I>. Rio de Janeiro, Imago. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2070200600020001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> FREYRE, Gilberto. (1996), <I>Sobrados e mucambos:    introdu&ccedil;&atilde;o &agrave; hist&oacute;ria da sociedade patriarcal no    Brasil</I>. Rio de Janeiro, Record. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0103-2070200600020001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2001), <I>Casa-grande &amp; senzala</I>.    Rio de Janeiro, Record. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2070200600020001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FRY, Peter Henry. (2001), "Sobre a pertin&ecirc;ncia    de <I>Sobrados e mucambos</I> para a compreens&atilde;o da din&acirc;mica racial    no Brasil contempor&acirc;neo: ou o sorriso do mulato". <I>Semin&aacute;rio    Internacional Novo Mundo nos Tr&oacute;picos</I>. Recife, Funda&ccedil;&atilde;o    Gilberto Freyre. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0103-2070200600020001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GILROY, Paul. (2001), <I>O Atl&acirc;ntico negro:    modernidade e dupla consci&ecirc;ncia</I>. S&atilde;o Paulo, Editora 34. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2070200600020001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIRARD, Ren&eacute;. (2004), <I>O bode expiat&oacute;rio</I>.    S&atilde;o Paulo, Paulus. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0103-2070200600020001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOFFMAN, Erwing. (1975), <I>Estigma: notas sobre    a manipula&ccedil;&atilde;o da identidade deteriorada</I>. Rio de Janeiro, Zahar.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2070200600020001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GREIMAS, A. J. (1973), <I>Sem&acirc;ntica estrutural</I>.    S&atilde;o Paulo, Cultrix/Edusp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0103-2070200600020001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1975), <I>O sentido: ensaios semi&oacute;ticos</I>.    Petr&oacute;polis, Vozes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2070200600020001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GUIMAR&Atilde;ES, Antonio S&eacute;rgio. (1999),    "Ra&ccedil;a e estudo de rela&ccedil;&otilde;es raciais no Brasil".    <I>Novos Estudos Cebrap</I>, 54:127-146, jul. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0103-2070200600020001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2002), <I>Classes, ra&ccedil;as e democracia</I>.    S&atilde;o Paulo, FUSP/Editora 34. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2070200600020001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (2004), <I>Preconceito e discrimina&ccedil;&atilde;o</I>.    S&atilde;o Paulo, FUSP/Editora 34. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0103-2070200600020001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HASENBALG, Carlos Alfredo &amp; BURGLIN, Patrick.    (1979), <I>Discrimina&ccedil;&atilde;o e desigualdades raciais no Brasil</I>.    Rio de Janeiro, Graal. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2070200600020001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LACAN, Jacques. (1998), <I>Semin&aacute;rio V:    as forma&ccedil;&otilde;es do inconsciente</I>. Rio de Janeiro, Jorge Zahar.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0103-2070200600020001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LACLAU, Ernesto. (1986), "Os novos movimentos    sociais e a pluralidade do social". <I>Revista Brasileira de Ci&ecirc;ncias    Sociais</I>, 2 (1): 41-47, out. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2070200600020001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1992), "A pol&iacute;tica e os limites    da modernidade". In: HOLLANDA, Heloisa Buarque de. (org.), <I>P&oacute;s-modernismo    e pol&iacute;tica</I>. Rio de Janeiro, Rocco. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0103-2070200600020001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1993a), <I>Nuevas reflexiones sobre la    revoluci&oacute;n de nuestro tiempo</I>. Buenos Aires, Nueva Visi&oacute;n.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2070200600020001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1993b), "Universalismo, particularismo    e a quest&atilde;o da identidade". <I>Novos Rumos</I>, 21:30-36. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2070200600020001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1994), "Da emancipa&ccedil;&atilde;o    &agrave; liberdade". In: SOBREIRA, Alexandrina (org.), <I>Utopias e forma&ccedil;&otilde;es    sociais</I>. Recife, Massangana/Fundaj, pp. 29-46. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2070200600020001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1997), "Sujeito da pol&iacute;tica,    pol&iacute;tica do sujeito". <I>Pol&iacute;tica Hoje</I>, 2:9-28, ano 4,    jan./jun. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2070200600020001200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1998), "Desconstrucci&oacute;n,    pragmatismo, hegemonia". In: MOUFFE, Chantal (org.), <I>Desconstrucci&oacute;n    y pragmatismo</I>. Buenos Aires, Editorial Paid&oacute;s. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2070200600020001200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LACLAU, Ernesto &amp; MOUFFE, Chantal. (1985),    <I>Hegemony &amp; Socialist Strategy: towards a radical democratic politics</I>.    Londres, Verso. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2070200600020001200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> LEMOS-NELSON, Ana Tereza. (2001), <I>Judiciary    police accountability for gross human rigths violations: the case of Bahia,    Brazil, 1989-2000</I>. Ph.D. Dissertation. University of Notre Dame. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2070200600020001200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LINS, Daniel. (1999), <I>Antonin Artaud: o artes&atilde;o    do corpo sem &oacute;rg&atilde;os</I>. Rio de Janeiro, Relume-Dumar&aacute;.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2070200600020001200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LORENZ, Konrad. (1974), <I>A agress&atilde;o:    uma hist&oacute;ria natural do mal</I>. Lisboa, Moraes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-2070200600020001200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAGGIE, Yvone &amp; FRY, Peter. (2004), "A    reserva de vagas para negros nas universidades brasileiras". <I>Estudos    Avan&ccedil;ados</I>, 18 (50): 67-80. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2070200600020001200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARX, Anthony. (1996), "A constru&ccedil;&atilde;o    da ra&ccedil;a e o estado-na&ccedil;&atilde;o". <I>Estudos Afro-Asi&aacute;ticos</I>,    29: 9-36, mar. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-2070200600020001200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RICOUER, Paul. (1988), <I>O discurso da ac&ccedil;&atilde;o</I>.    Lisboa, Edi&ccedil;&otilde;es 70. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2070200600020001200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. (1991), <I>O si mesmo como outro</I>.    Campinas, Papirus. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-2070200600020001200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROSAS, Marta. (2003), "Por uma teoria da    tradu&ccedil;&atilde;o do humor". <I>Delta</I>, 19: 133-161, n&uacute;mero    especial. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2070200600020001200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SALES JR.,., Ronaldo L. (2006), <I>Ra&ccedil;a    e justi&ccedil;a: o mito da democracia racial e racismo institucional no fluxo    de justi&ccedil;a</I>. Recife, UFPE. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2070200600020001200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SAMPAIO, Elias de Oliveira. (2003), "Racismo    institucional: desenvolvimento social e pol&iacute;ticas p&uacute;blicas de    car&aacute;ter afirmativo". <I>Intera&ccedil;&otilde;es</I>.<I> Revista    Internacional de Desenvolvimento Local</I>, 4 (6): 77-83, mar&ccedil;o. Campo    Grande, UCDB. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0103-2070200600020001200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SARTRE, Jean-Paul. (1960), <I>Reflex&otilde;es    sobre o racismo</I>. S&atilde;o Paulo, Difus&atilde;o Europ&eacute;ia do Livro.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-2070200600020001200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOARES, Gl&aacute;ucio &amp; BORGES, D. (2004),    "A cor da morte". <I>Ci&ecirc;ncia Hoje</I>, 35 (209): 26-31. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0103-2070200600020001200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">STRAUSS, Anselm. (1999), <I>Espelhos e m&aacute;scaras:    a busca de identidade</I>. S&atilde;o Paulo, Edusp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2070200600020001200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TH&Aacute;, F&aacute;bio. (2001), <I>Uma sem&acirc;ntica    para o ato falho</I>. S&atilde;o Paulo, AnnaBlume. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0103-2070200600020001200054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VELHO, Gilberto. (1996), "Viol&ecirc;ncia,    reciprocidade e desigualdade: uma perspectiva antropol&oacute;gica". In:    VELHO, Gilberto &amp; Alvito, Marcos (orgs.), <I>Viol&ecirc;ncia e cidadania</I>.    Rio de Janeiro, Editora UFRJ/Editora FGV. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2070200600020001200055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VIOTTI DA COSTA, Em&iacute;lia. (1999), <I>Da    Monarquia &agrave; Rep&uacute;blica: momentos decisivos</I>. S&atilde;o Paulo,    Editora da Unesp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0103-2070200600020001200056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ronaldo Sales Jr. &eacute; doutor em sociologia    pela Universidade Federal de Pernambuco (UFPE) e pesquisador-visitante da Coordena&ccedil;&atilde;o    Geral de Estudos Sociais e Culturais da Funda&ccedil;&atilde;o Joaquim Nabuco    (Fundaj). E-mail: <a href="mailto:ronaldo.sales@fundaj.gov.br">ronaldo.sales@fundaj.gov.br</a>.    <br>   <a name="nt"></a><a href="#tx">*</a> Este artigo &eacute; adapta&ccedil;&atilde;o    dos cap&iacute;tulos 4, 6 e 7 de minha tese de doutorado de 2006, <I>Ra&ccedil;a    e justi&ccedil;a: o mito da democracia racial e racismo institucional no fluxo    de justi&ccedil;a</I> (Recife, UFPE).    <br>   <a name="nt01"></a><a href="#tx01">1</a> Numa esp&eacute;cie de anistia geral    p&oacute;s-escravocrata que perdoa opressores e revoltados, mas mant&eacute;m    intocadas a hierarquia social e as desigualdades correlatas.    <br>   <a name="nt02"></a><a href="#tx02">2</a> "O controle &eacute; &#91;...&#93; duplo:    do branco sobre si pr&oacute;prio e do preto sobre si pr&oacute;prio. Era o    que dava &agrave;s rela&ccedil;&otilde;es inter-raciais no Brasil o clima de    do&ccedil;ura &#91;...&#93;" (Fernandes, 1971, p. 209).    <br>   <a name="nt03"></a><a href="#tx03">3</a> "Elaborei, sob o esquema corporal,    um esquema hist&oacute;rico-racial. Os elementos que utilizei n&atilde;o me    foram fornecidos pelos 'res&iacute;duos de sensa&ccedil;&otilde;es e percep&ccedil;&otilde;es    de ordem &#91;...&#93; t&aacute;ctil, vestibular, cinest&eacute;sica e visual', mas    pelo outro, o Branco, que os tecera para mim com mil <I>detalhes</I>,<I> anedotas</I>,<I>    contos</I>. Pensava poder construir um eu fisiol&oacute;gico para equilibrar    o espa&ccedil;o, localizar sensa&ccedil;&otilde;es, e eis que me exigiam em    excesso" (Fanon, 1983, p. 92; grifo nosso).    <br>   <a name="nt04"></a><a href="#tx04">4</a> O que n&atilde;o significa que a viol&ecirc;ncia    n&atilde;o esteja atuando, de maneira indireta ou na forma de for&ccedil;a n&atilde;o-f&iacute;sica    (cf. Velho, 1996, p. 10).    <br>   <a name="nt05"></a><a href="#tx05">5</a> "'Olhe, um negro!' &#91;...&#93; 'Mam&atilde;e,    um negro, tenho medo!' &#91;...&#93; Ent&atilde;o, o esquema corporal, atingido em v&aacute;rios    pontos, desabou, cedendo lugar a um esquema epid&eacute;rmico racial. De repente,    n&atilde;o mais se tratava de um conhecimento de meu corpo em terceira pessoa,    mas em tr&ecirc;s pessoas. De repente, inv&eacute;s de um, deixavam-me dois,    tr&ecirc;s lugares. &#91;...&#93; N&atilde;o encontrava coordenadas febris do mundo"    (Fanon, 1983, p. 93).    <br>   <a name="nt06"></a><a href="#tx06">6</a> "Por mais dolorosa que seja esta    constata&ccedil;&atilde;o, somos obrigados a faz&ecirc;-la. Para o Negro, h&aacute;    apenas um destino. E ele &eacute; branco" (Fanon, 1983, p. 12).    <br>   <a name="nt07"></a><a href="#tx07">7</a> "No mundo branco, o homem de cor    encontra dificuldades na elabora&ccedil;&atilde;o de seu esquema corporal. O    conhecimento do corpo &eacute; uma <I>atividade unicamente negadora</I>. &Eacute;    um conhecimento em terceira pessoa. Em torno do corpo reina uma atmosfera incerta"    (Fanon, 1983, p. 92; grifo nosso).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Todos esses casos s&atilde;o baseados    em relatos e experi&ecirc;ncias ver&iacute;dicos. Mas &eacute; poss&iacute;vel    tamb&eacute;m uma descodifica&ccedil;&atilde;o e uma recodifica&ccedil;&atilde;o    <I>afirmativas</I> – <I>Black is beautiful</I>, est&eacute;tica, arte,    dan&ccedil;a e cultura negras: o lugar da exclus&atilde;o ou da subordina&ccedil;&atilde;o    se torna o pr&oacute;prio lugar da emancipa&ccedil;&atilde;o, transformando    a exclus&atilde;o em autonomia – da apar&ecirc;ncia &agrave; perten&ccedil;a;    da alteridade &agrave; identidade; da objetividade &agrave; subjetividade, na    constitui&ccedil;&atilde;o de um <I>corpo narcisista</I>. Essa oscila&ccedil;&atilde;o/dilema    vivida/o pela pessoa negra entre o corpo masoquista e o corpo narcisista chamamos    de <I>s&iacute;ndrome de Fanon</I>.    ]]></body>
<body><![CDATA[<br>   <a name="nt09"></a><a href="#tx09">9</a> "Entretanto, nos dir&atilde;o    que n&atilde;o h&aacute; inten&ccedil;&atilde;o nem desejo de humilh&aacute;-lo.    Estamos de acordo; mas &eacute; justamente esta aus&ecirc;ncia de inten&ccedil;&atilde;o,    esta desenvoltura, esta despreocupa&ccedil;&atilde;o, esta facilidade em fix&aacute;-lo,    aprision&aacute;-lo, primitiviz&aacute;-lo, anticiviliz&aacute;-lo que &eacute;    humilhante" (Fanon, 1983, p. 28).    <br>   <a name="nt10"></a><a href="#tx10">10</a> Austin define o ato de fala ilocucional    como aquele que se faz falando, aquilo que se faz pelo pr&oacute;prio fato de    falar. Prometer, ordenar, perguntar, felicitar, insultar s&atilde;o atos ilocucionais.    <br>   <a name="nt11"></a><a href="#tx11">11</a> N&atilde;o se trata de registrar interesses    preexistentes. As articula&ccedil;&otilde;es pol&iacute;tico-hegem&ocirc;nicas    criam retrospectivamente os interesses que dizem representar, desempenhando    um papel crucial na conforma&ccedil;&atilde;o dos sujeitos sociais (cf. Laclau    e Mouffe, 1985).    <br>   <a name="nt12"></a><a href="#tx12">12</a> A agress&atilde;o simb&oacute;lica,    como comportamento socialmente ritualizado, tem a tripla fun&ccedil;&atilde;o    de suprimir as lutas corporais no interior de um grupo social, consolidar a    unidade do grupo e opor esse grupo, como entidade independente, a outros grupos    semelhantes. A agress&atilde;o simb&oacute;lica visa, ainda, a evitar os riscos    da luta corporal, liberando a puls&atilde;o agressiva: os advers&aacute;rios    medem as suas for&ccedil;as sem se ferir mutuamente (cf. Lorenz, 1974, pp. 71-96).    <br>   <a name="nt13"></a><a href="#tx13">13</a> Em termos etol&oacute;gicos, a exist&ecirc;ncia    de um mecanismo de inibi&ccedil;&atilde;o impede que o comportamento agressivo    seja desencadeado sobre determinadas esp&eacute;cies de indiv&iacute;duos. Esse    mecanismo consiste em ritualizar a agress&atilde;o, desviando-a de seu objeto    f&iacute;sico (cf. Lorenz, 1974, p. 279.    <br>   <a name="nt14"></a><a href="#tx14">14</a> N&atilde;o &eacute; a distin&ccedil;&atilde;o    dos sujeitos o que explica o discurso indireto; &eacute; o <I>agenciamento coletivo    impessoal</I> que explica todas as vozes presentes em uma voz, em suma, as <I>palavras    de ordem</I> na intertextualidade e na polifonia do discurso. Ver Deleuze e    Guattari (1995).    <br>   <a name="nt15"></a><a href="#tx15">15</a> O modo impessoal do discurso enuncia-se    como: "Diz-se que os negros..." ou "Dizem que os negros...",    mas n&atilde;o "Eu digo que..." ou "Eu acho que...". A ideologia    com "bastante freq&uuml;&ecirc;ncia parece ser uma miscel&acirc;nea de    refr&otilde;es ou prov&eacute;rbios impessoais, desprovidos de tema; no entanto,    esses chav&otilde;es batidos est&atilde;o profundamente entrela&ccedil;ados    com as ra&iacute;zes de identidade pessoal que nos impele, de tempos em tempos,    ao assassinato ou &agrave; tortura" (Eagleton, 1997, p. 31).    <br>   <a name="nt16"></a><a href="#tx16">16</a> Da&iacute; o abismo entre os indicadores    sociais estat&iacute;sticos e as pr&aacute;ticas socialmente reconhecidas como    racistas. Segundo aqueles, existe um <I>apartheid </I>racial no Brasil. Conforme    estas, vivemos um racismo cordial ou espirituoso, express&atilde;o de nossa    "democracia racial".    <br>   <a name="nt17"></a><a href="#tx17">17</a> "A busca de motivos &eacute;    &#91;...&#93; a busca de uma resposta a uma indaga&ccedil;&atilde;o. Se essa resposta    se afigurar satisfat&oacute;ria, ent&atilde;o podemos organizar a nossa pr&oacute;pria    a&ccedil;&atilde;o, levando em considera&ccedil;&atilde;o, dessa maneira, a    outra pessoa. Se as conseq&uuml;&ecirc;ncias que se seguem s&atilde;o as esperadas,    ent&atilde;o a nossa avalia&ccedil;&atilde;o tende a ser confirmada. Mesmo quando    as conseq&uuml;&ecirc;ncias n&atilde;o s&atilde;o totalmente as previstas, podem    ser determinadas corretamente por um tipo de explica&ccedil;&atilde;o em cima    de explica&ccedil;&atilde;o, como quando se diz que o ato do outro parece uma    coisa, mas na realidade est&aacute; disfar&ccedil;ado de alguma forma sob o    tipo que foi antecipado" (Strauss, 1999, p. 66).    <br>   <a name="nt18"></a><a href="#tx18">18</a> Tomamos esta express&atilde;o emprestada    da professora de Direito Liana Lins, da Faculdade Integrada do Recife (FIR).    ]]></body>
<body><![CDATA[<br>   <a name="nt19"></a><a href="#tx19">19</a> Os sentidos s&atilde;o abordados,    no presente artigo, como categorias objetivas, formas de modo de ser, determina&ccedil;&otilde;es    de exist&ecirc;ncia pelas quais os sujeitos se pautam, medem as for&ccedil;as    que mobilizam.    <br>   <a name="nt20"></a><a href="#tx20">20</a> Ver adiante cita&ccedil;&atilde;o    de Olavo Carvalho.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Discriminação racial e justiça criminal em São Paulo]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1995</year>
<volume>43</volume>
<page-range>45-63</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Julia]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos deleuzeanos da linguagem]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Olavo de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comentário suplementar III]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SCHOPENHAEUR]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[Como vencer um debate sem precisar ter razão: em 38 estratagemas]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMÁSIO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<source><![CDATA[Em busca de Espinosa: prazer e dor na ciência dos sentimentos]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<source><![CDATA[Diferença e repetição]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lógica do sentido]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Espinosa: filosofia prática]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Escuta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<source><![CDATA[Mil platôs: capitalismo e esquizofrenia]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUCROT]]></surname>
<given-names><![CDATA[Oswald]]></given-names>
</name>
</person-group>
<source><![CDATA[O dizer e o dito]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Pontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EAGLETON]]></surname>
<given-names><![CDATA[Terry]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologia: uma introdução]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnespBoitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECCLES]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Culpados até prova em contrário: os negros, a lei e os direitos humanos no Brasil]]></article-title>
<source><![CDATA[Cadernos Cândido Mendes/Estudos Afro-Asiáticos]]></source>
<year>1991</year>
<volume>20</volume>
<page-range>135-163</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Centro de Estudos Afro-Asiáticos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FANON]]></surname>
<given-names><![CDATA[Frantz]]></given-names>
</name>
</person-group>
<source><![CDATA[Pele negra, máscaras brancas]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fator]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Brancos e negros em São Paulo: ensaio sociológico sobre os aspectos da formação, manifestações atuais e efeitos do preconceito de cor na sociedade paulista]]></source>
<year>1971</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A integração do negro na sociedade de classes]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[A ordem do discurso]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Em defesa da sociedade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A arqueologia do saber]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A hermenêutica do sujeito]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREUD]]></surname>
<given-names><![CDATA[Sigmund]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobrados e mucambos: introdução à história da sociedade patriarcal no Brasil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Casa-grande & senzala]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter Henry]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a pertinência de Sobrados e mucambos para a compreensão da dinâmica racial no Brasil contemporâneo: ou o sorriso do mulato]]></article-title>
<source><![CDATA[Seminário Internacional Novo Mundo nos Trópicos]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Gilberto Freyre]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILROY]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[O Atlântico negro: modernidade e dupla consciência]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIRARD]]></surname>
<given-names><![CDATA[René]]></given-names>
</name>
</person-group>
<source><![CDATA[O bode expiatório]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erwing]]></given-names>
</name>
</person-group>
<source><![CDATA[Estigma: notas sobre a manipulação da identidade deteriorada]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREIMAS]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Semântica estrutural]]></source>
<year>1973</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CultrixEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREIMAS]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O sentido: ensaios semióticos]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Raça e estudo de relações raciais no Brasil]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>1999</year>
<volume>54</volume>
<page-range>127-146</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio Sérgio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Classes, raças e democracia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FUSPEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[Antonio Sérgio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Preconceito e discriminação]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FUSPEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASENBALG]]></surname>
<given-names><![CDATA[Carlos Alfredo]]></given-names>
</name>
<name>
<surname><![CDATA[BURGLIN]]></surname>
<given-names><![CDATA[Patrick]]></given-names>
</name>
</person-group>
<source><![CDATA[Discriminação e desigualdades raciais no Brasil]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACAN]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Seminário V: as formações do inconsciente]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os novos movimentos sociais e a pluralidade do social]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1986</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>41-47</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política e os limites da modernidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[Heloisa Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Pós-modernismo e política]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nuevas reflexiones sobre la revolución de nuestro tiempo]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Universalismo, particularismo e a questão da identidade]]></article-title>
<source><![CDATA[Novos Rumos]]></source>
<year>1993</year>
<volume>21</volume>
<page-range>30-36</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da emancipação à liberdade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOBREIRA]]></surname>
<given-names><![CDATA[Alexandrina]]></given-names>
</name>
</person-group>
<source><![CDATA[Utopias e formações sociais]]></source>
<year>1994</year>
<page-range>29-46</page-range><publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[MassanganaFundaj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sujeito da política, política do sujeito]]></article-title>
<source><![CDATA[Política Hoje]]></source>
<year>1997</year>
<volume>4</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>9-28</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Desconstrucción, pragmatismo, hegemonia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Desconstrucción y pragmatismo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA[Hegemony & Socialist Strategy: towards a radical democratic politics]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEMOS-NELSON]]></surname>
<given-names><![CDATA[Ana Tereza]]></given-names>
</name>
</person-group>
<source><![CDATA[Judiciary police accountability for gross human rigths violations: the case of Bahia, Brazil, 1989-2000]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[Antonin Artaud: o artesão do corpo sem órgãos]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LORENZ]]></surname>
<given-names><![CDATA[Konrad]]></given-names>
</name>
</person-group>
<source><![CDATA[A agressão: uma história natural do mal]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Moraes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGGIE]]></surname>
<given-names><![CDATA[Yvone]]></given-names>
</name>
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A reserva de vagas para negros nas universidades brasileiras]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2004</year>
<volume>18</volume>
<numero>50</numero>
<issue>50</issue>
<page-range>67-80</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A construção da raça e o estado-nação]]></article-title>
<source><![CDATA[Estudos Afro-Asiáticos]]></source>
<year>1996</year>
<volume>29</volume>
<page-range>9-36</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOUER]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[O discurso da acção]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Edições 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOUER]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O si mesmo como outro]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSAS]]></surname>
<given-names><![CDATA[Marta]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Por uma teoria da tradução do humor]]></article-title>
<source><![CDATA[Delta]]></source>
<year>2003</year>
<volume>19</volume>
<page-range>133-161</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALES JR.]]></surname>
<given-names><![CDATA[Ronaldo L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Raça e justiça: o mito da democracia racial e racismo institucional no fluxo de justiça]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[UFPE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMPAIO]]></surname>
<given-names><![CDATA[Elias de Oliveira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Racismo institucional: desenvolvimento social e políticas públicas de caráter afirmativo]]></article-title>
<source><![CDATA[Interações. Revista Internacional de Desenvolvimento Local]]></source>
<year>2003</year>
<volume>4</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>77-83</page-range><publisher-loc><![CDATA[Campo Grande ]]></publisher-loc>
<publisher-name><![CDATA[UCDB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTRE]]></surname>
<given-names><![CDATA[Jean-Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Reflexões sobre o racismo]]></source>
<year>1960</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difusão Européia do Livro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Gláucio]]></given-names>
</name>
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A cor da morte]]></article-title>
<source><![CDATA[Ciência Hoje]]></source>
<year>2004</year>
<volume>35</volume>
<numero>209</numero>
<issue>209</issue>
<page-range>26-31</page-range></nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRAUSS]]></surname>
<given-names><![CDATA[Anselm]]></given-names>
</name>
</person-group>
<source><![CDATA[Espelhos e máscaras: a busca de identidade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THÁ]]></surname>
<given-names><![CDATA[Fábio]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma semântica para o ato falho]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[AnnaBlume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência, reciprocidade e desigualdade: uma perspectiva antropológica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
<name>
<surname><![CDATA[Alvito]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência e cidadania]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJEditora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIOTTI DA COSTA]]></surname>
<given-names><![CDATA[Emília]]></given-names>
</name>
</person-group>
<source><![CDATA[Da Monarquia à República: momentos decisivos]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
