<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922010000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922010000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre o assistencialismo e a emancipação: uma análise da relação entre estado e sociedade civil, a partir das experiências do Programa Bolsa Família no entorno do Distrito Federal]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Figueiró]]></surname>
<given-names><![CDATA[Ana Lúcia]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>1</numero>
<fpage>145</fpage>
<lpage>146</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922010000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922010000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922010000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMOS    DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS-SOL/UNB    <br>   TESE DE DOUTORADO</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Entre    o assistencialismo e a emancipa&ccedil;&atilde;o: uma an&aacute;lise da rela&ccedil;&atilde;o    entre Estado e sociedade civil, a partir das experi&ecirc;ncias do Programa    Bolsa Fam&iacute;lia no entorno do Distrito Federal</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ana L&uacute;cia    Figueir&oacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Orientador:</b>    Prof. Dr. Pedro Demo    <br>   <b>Curso:</b> Doutorado em Sociologia    <br>   <b>Data de defesa:</b> 15.03.2010</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No contexto do    surgimento de uma nova concep&ccedil;&atilde;o de pol&iacute;tica social advinda    do redesenho institucional do Estado e fortemente influenciada pelas novas formas    de atua&ccedil;&atilde;o pol&iacute;ticas dos atores da sociedade civil, o trabalho    ora proposto tem como finalidade analisar, no contexto do processo democr&aacute;tico    que se aprofunda no Brasil, como se d&aacute; constru&ccedil;&atilde;o de novas    bases de relacionamento entre Estado e sociedade civil. Procurando identificar    o processo de constitui&ccedil;&atilde;o das rela&ccedil;&otilde;es de complementaridade    entre as duas esferas da sociedade, o trabalho tem como foco privilegiado de    an&aacute;lise o Programa social Bolsa Fam&iacute;lia, implementado pelo atual    governo federal e o impacto das pol&iacute;ticas sociais de combate a pobreza    e a exclus&atilde;o social. Discute-se o impacto do programa na vida social    e econ&ocirc;mica das fam&iacute;lias beneficiadas em tr&ecirc;s cidades do    entorno do Distrito Federal - a saber, Luzi&acirc;nia, Valpara&iacute;so de    Goi&aacute;s e Cidade Ocidental -, tendo como base a oferta de medidas complementares    &agrave; pol&iacute;tica de transfer&ecirc;ncia de renda implementada pelo Programa    Bolsa Fam&iacute;lia. O referente programa, neste contexto, possui um projeto    que re&uacute;ne elementos inovadores da pol&iacute;tica social, procurando    conciliar temas pol&ecirc;micos, como a focaliza&ccedil;&atilde;o pol&iacute;tica    e a transfer&ecirc;ncia de renda, por um lado, e parceria e estimulo &agrave;    participa&ccedil;&atilde;o da sociedade civil, por outro, numa proposta pol&iacute;tica    de grande alcance. No entanto, no contexto mais geral das discuss&otilde;es    sobre o tema, o problema recai na redu&ccedil;&atilde;o das propostas iniciais    do programa &agrave; pol&iacute;tica de transfer&ecirc;ncia de renda, ignorando    as demais dimens&otilde;es do programa. Na perspectiva da constru&ccedil;&atilde;o    da cidadania como forma de garantir a qualidade da democracia na sociedade pode-se    dizer que o &ecirc;xito do Programa Bolsa Fam&iacute;lia, na realiza&ccedil;&atilde;o    dos seus objetivos propostos, est&aacute; diretamente relacionado &agrave; exist&ecirc;ncia    de uma sociedade civil ativa e participante, tanto no contexto geral, quanto    nas regi&otilde;es espec&iacute;ficas onde o programa alcan&ccedil;a.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Programa Bolsa Fam&iacute;lia, pobreza, exclus&atilde;o social, emancipa&ccedil;&atilde;o,    cidadania, pol&iacute;tica social, associativismo civil.</font></p>      ]]></body>
</article>
