<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832013000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832013000200021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Novas abordagens para casais sorodiferentes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fleischer]]></surname>
<given-names><![CDATA[Soraya]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>40</numero>
<fpage>471</fpage>
<lpage>474</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832013000200021&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>FRANCH, M&oacute;nica; PERRUSI, Artur; ARA&Uacute;JO, F&aacute;tima; SILVA, Luziana (Org.). Novas abordagens para casais sorodiferentes. Jo&atilde;o Pessoa: Grupo de Pesquisas em Sa&uacute;de, Sociedade e Cultura; Editora Manufatura, 2011. 168 p.</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Soraya Fleischer</b></font></p>     <p><font size="2" face="Verdana">Universidade de Bras&iacute;lia &#150; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><I>O v&iacute;rus n&atilde;o &eacute; motivo para ningu&eacute;m deixar de viver, pelo contr&aacute;rio,    ]]></body>
<body><![CDATA[<br>   querer ter filhos, querer viver, querer amar e querer ser amado e    <br>   passar para as pessoas muito amor. Porque o v&iacute;rus n&atilde;o &eacute; suficiente    <br>   para acabar com a vida de ningu&eacute;m. Quem acaba com a pr&oacute;pria    <br>   vida somos n&oacute;s, independente de ter o v&iacute;rus ou outros v&iacute;rus, ou n&atilde;o.</I></font></p>     <p align="right"><font size="2" face="Verdana">(Mulher vivendo com HIV)</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Eis que nos chega &agrave;s m&atilde;os uma colet&acirc;nea que aborda uma tem&aacute;tica atual e desafiadora: pessoas que est&atilde;o em algum tipo de relacionamento afetivo e uma delas tem o v&iacute;rus do HIV. O livro nos apresenta uma inspiradora discuss&atilde;o sobre as rela&ccedil;&otilde;es entre soronegativos e soropositivos. Em 2010, o Grupo de Pesquisas em Sa&uacute;de, Sociedade e Cultura, da Universidade Federal da Para&iacute;ba, realizou o I Semin&aacute;rio de Casais Sorodiscordantes, em Jo&atilde;o Pessoa. As apresenta&ccedil;&otilde;es realizadas nas tr&ecirc;s mesas-redondas do evento viraram as tr&ecirc;s se&ccedil;&otilde;es do presente livro: "Sorodiferen&ccedil;a: quest&otilde;es para pesquisa e interven&ccedil;&atilde;o", "Implica&ccedil;&otilde;es da sorodiferen&ccedil;a na preven&ccedil;&atilde;o e no tratamento" e "Implica&ccedil;&otilde;es da sorodiferen&ccedil;a na reprodu&ccedil;&atilde;o". H&aacute; relatos pessoais, h&aacute; pesquisadores falando de seus achados em Jo&atilde;o Pessoa, Campinas, Mo&ccedil;ambique. H&aacute; militantes, antrop&oacute;logos, psic&oacute;logos, m&eacute;dicos deixando transparecer o que Ivia Maksud chamou de "redes colaborativas" (antrop&oacute;loga, p. 34) de pessoas de distintas trajet&oacute;rias que desejam aprofundar a reflex&atilde;o sobre a sorodiferen&ccedil;a. (Mas o livro n&atilde;o perde de vista que validade, reconhecimento, metodologia, titula&ccedil;&atilde;o, financiamento e dissemina&ccedil;&atilde;o dos resultados s&atilde;o diferentes e, por vezes, concorrentes ou incompat&iacute;veis entre academia, gest&atilde;o e milit&acirc;ncia.) Para al&eacute;m de pesquisadores da &aacute;rea, o livro &eacute; de grande valia aos que con/ vivem com o v&iacute;rus e a doen&ccedil;a, bem como os profissionais e gestores da sa&uacute;de, que nem sempre "atentam para a quest&atilde;o da sorodiferen&ccedil;a em seu cotidiano de trabalho" (Larissa Polejack, psic&oacute;loga, p. 12).</font></p>     <blockquote>       <p><font size="2" face="Verdana">Um primeiro aspecto que &eacute; necess&aacute;rio salientar a respeito da sorodiscord&acirc;ncia &eacute; sua rela&ccedil;&atilde;o com o momento atual da epidemia da Aids. &#91;...&#93; Pode-se dizer que a doen&ccedil;a foi ressignificada. &#91;...&#93; A experi&ecirc;ncia social da Aids vem se deslocando da percep&ccedil;&atilde;o de morte iminente para a representa&ccedil;&atilde;o de um estado m&oacute;rbido que necessita de aten&ccedil;&atilde;o cont&iacute;nua e de tratamento a longo prazo. &#91;...&#93; Uma transforma&ccedil;&atilde;o imediata diz respeito ao significativo aumento na expectativa e na qualidade de vida do portador do HIV. (M&oacute;nica Franch e Artur Perrusi, antrop&oacute;loga e m&eacute;dico/soci&oacute;logo, p. 51-52).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ao longo da obra, se discutem os termos "sorodiscord&acirc;ncia", "sorodiverg&ecirc;ncia" e "sorodiferen&ccedil;a", este &uacute;ltimo sendo preferido pela maioria dos autores por evitar a dimens&atilde;o de conflito na ideia de "discord&acirc;ncia" ou "diverg&ecirc;ncia". Outros, como Maksud, se posicionam pelo primeiro termo:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Utilizo neste texto o termo "casais sorodiscordantes" mais ou menos como fez Salem com os "casais gr&aacute;vidos": como uma esp&eacute;cie de "experi&ecirc;ncia sintetizadora", um tipo ideal weberiano onde cabem experi&ecirc;ncias singulares de sujeitos inseridos em diferentes formas de relacionamento ou arranjos conjugais, em tempos (cronol&oacute;gico e subjetivo) distintos. (p. 31).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa polissemia j&aacute; nos alerta para a necessidade de avan&ccedil;ar nos sentidos e alcances de cada termo. Em geral, h&aacute; pouca pesquisa sobre sorodiferen&ccedil;a e sexualidade soropositiva, n&atilde;o s&oacute; no Nordeste, como lembra o livro, mas no pa&iacute;s como um todo. A pesquisa em Jo&atilde;o Pessoa &eacute; representativa:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Quando come&ccedil;amos a procurar os casais nos servi&ccedil;os de atendimento existentes em Jo&atilde;o Pessoa, eles eram invis&iacute;veis, ningu&eacute;m os detectava. Entretanto, somente no primeiro servi&ccedil;o foi poss&iacute;vel identificar mais de cem casais nessa situa&ccedil;&atilde;o num levantamento inicial feito pela equipe de sa&uacute;de a pedido nosso. E os n&uacute;meros n&atilde;o param de crescer. Isso quer dizer que a sorodiscord&acirc;ncia era uma realidade presente, mas se mantinha oculta e, com isso, suas demandas tamb&eacute;m permaneciam silenciadas. (Franch e Perrusi, p. 52)</font></p> </blockquote>     <p><font size="2" face="Verdana">Os autores bem lembram que "essa nossa cegueira inicial em rela&ccedil;&atilde;o &agrave; din&acirc;mica conjugal reflete, at&eacute; certo ponto, a pr&oacute;pria hist&oacute;ria social da Aids e a maneira como ela tem sido simbolicamente afastada do casamento &#91;sobretudo o heterossexual&#93;, apesar de estar atualmente inserida em muitos relacionamentos" (Franch e Perrusi, p. 53). Os m&eacute;dicos do livro lembraram como a forma&ccedil;&atilde;o m&eacute;dica &eacute; insuficiente para lidar com a vida privada dos pacientes, em termos de conjugalidade, desejo de ma/paternidade e, principalmente, sexualidade. Na experi&ecirc;ncia nos servi&ccedil;os de atendimento especializados, esses profissionais foram deixando o pedestal, como o obstetra Ot&aacute;vio Neto pontuou, e ficando os p&eacute;s no ch&atilde;o, sobretudo nas rela&ccedil;&otilde;es conjugais de seus pacientes.</font></p>     <p><font size="2" face="Verdana">O livro traz &oacute;timos desafios para pensarmos, como, por exemplo:</font></p>     <blockquote>       <p><font size="2" face="Verdana">a) O n&atilde;o uso do preservativo por um casal sorodiferente &eacute; uma atitude de cuidado com o c&ocirc;njuge que tem o v&iacute;rus: "Quando eu falei para o padre que era na sa&uacute;de e na doen&ccedil;a, eu vou estar com ele at&eacute; o fim, e se eu me proteger dele significa que eu n&atilde;o estou com ele" (p. 23). Ou o preservativo como m&aacute;cula: "A camisinha &eacute; aquele sinal que me lembra que estou doente" (p. 66);    <br>     b) Homens de classes populares manejam concep&ccedil;&otilde;es nativas de imunidade ao "considerarem que n&atilde;o v&atilde;o 'pegar' o HIV da sua parceira" porque ela &eacute; "limpa e &#91;...&#93; mesmo que tenha, ela n&atilde;o me passar&aacute; o HIV" (p. 45);    ]]></body>
<body><![CDATA[<br>     c) "Eu tenho pacientes no consult&oacute;rio que t&ecirc;m em m&eacute;dia 75 anos. Como vou convencer essas pessoas a usar o preservativo? Como lev&aacute;-las a adotar uma pr&aacute;tica t&atilde;o distinta da que elas tiveram durante toda a vida?" (Joana Frade, m&eacute;dica infectologista, p. 94);    <br>     d) Quando h&aacute; o conhecimento do diagn&oacute;stico, foi lembrado que "o servi&ccedil;o de sa&uacute;de n&atilde;o tem a preocupa&ccedil;&atilde;o de incluir o parceiro negativo nas consultas. &#91;H&aacute;&#93; a necessidade de a pessoa soronegativa acompanhar e entender o tratamento para, inclusive, auxiliar no bom desempenho dele." (Vitor Buriti, militante, p. 101-102);    <br>     e) H&aacute; ainda muita resist&ecirc;ncia em aceitar o desejo de casais sorodiferentes por filhos, mesmo que j&aacute; existam medidas para diminuir a transmiss&atilde;o sexual ou vertical: "um dos pr&eacute;-requisitos para a ado&ccedil;&atilde;o &eacute; o bom estado de sa&uacute;de dos pais" (Neto, p. 120) e "um dos crit&eacute;rios de exclus&atilde;o para o in&iacute;cio do tratamento &#91;de reprodu&ccedil;&atilde;o assistida&#93; era se o casal, ou um deles, tivesse a infec&ccedil;&atilde;o pelo HIV" (Andrea Rossi, psic&oacute;loga, p. 127);    <br>     f) A sorodiferen&ccedil;a &eacute; um desafio &agrave; cidadania reprodutiva: "O que vem sendo feito em muitos servi&ccedil;os &eacute; a coer&ccedil;&atilde;o. Se uma pessoa &eacute; portadora do HIV, ela deve ser castrada, laqueada ou esterilizada." (Neto, p. 120).</font></p> </blockquote>     <p><font size="2" face="Verdana">Registro essas perguntas n&atilde;o s&oacute; para mostrar como o livro traz dados instigantes, como para motivar outros pesquisadores a arrega&ccedil;arem as mangas. H&aacute; muito por entender nesse novo momento da epidemia da Aids.</font></p>     <p><font size="2" face="Verdana">Ao final, algumas das recomenda&ccedil;&otilde;es dos organizadores s&atilde;o preciosas e certamente servir&atilde;o aos militantes, gestores e pesquisadores. Devemos rever o centramento na mulher como a &uacute;nica cuidadora da fam&iacute;lia, para que o "casal entre, de fato, na rotina do servi&ccedil;o" (Franch e Perrusi, p. 158). Talvez da&iacute; seja poss&iacute;vel avan&ccedil;armos no que tem sido chamado de "preven&ccedil;&atilde;o posithiva" (Maksud, p. 30), que considera o <I>casal</I> e n&atilde;o apenas a prote&ccedil;&atilde;o do parceiro soronegativo, que parecer ser a principal preocupa&ccedil;&atilde;o a nortear as pol&iacute;ticas. Como lembram v&aacute;rios dos autores, "a Aids &eacute;, por defini&ccedil;&atilde;o, uma doen&ccedil;a relacional" (Franch e Perrusi, p. 56).</font></p>     <p><font size="2" face="Verdana">O servi&ccedil;o precisa ser itinerante e criativo, indo conhecer as pessoas e suas demandas por sa&uacute;de e n&atilde;o apenas esperando que elas venham at&eacute; as institui&ccedil;&otilde;es. Isso se torna importante, sobretudo, quando certos corredores ou consult&oacute;rios viram "o espa&ccedil;o da Aids", o que d&aacute; visibilidade &agrave; doen&ccedil;a, mas tamb&eacute;m estigmatiza quem por ali frequenta.</font></p>     <p><font size="2" face="Verdana">"Estamos no momento de propor mudan&ccedil;as. Temos que ir &agrave; procura de um modelo de preven&ccedil;&atilde;o mais flex&iacute;vel e sair do paradigma r&iacute;gido normativo-prescritivo, centrado somente no uso do preservativo." (Juan Raxach, m&eacute;dico, p. 110). O enfoque preventivista, que tem prevalecido nas campanhas do Estado, tende a ser limitado, sobretudo no cen&aacute;rio da sorodiferen&ccedil;a, em que menos a camisinha e mais os sonhos reprodutivos fazem parte da rela&ccedil;&atilde;o conjugal. O livro nos inspira com uma grande quantidade de perguntas e cen&aacute;rios para pensar e, oxal&aacute;, investir em novas pesquisas e pol&iacute;ticas e tamb&eacute;m formas mais respeitosas de conviv&ecirc;ncia.</font></p>      ]]></body>
</article>
