<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452012000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452012000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O direito à terra como um direito humano: a luta pela reforma agrária e o movimento de direitos humanos no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Reis]]></surname>
<given-names><![CDATA[Rossana Rocha]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Cedec  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP IRI ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<numero>86</numero>
<fpage>89</fpage>
<lpage>122</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452012000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452012000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452012000200004&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste texto é analisar, por meio da história recente dos movimentos sociais que lutam pela reforma agrária no Brasil, a construção do direito à terra como um direito humano. A partir dos anos de 1970, a interação de movimentos camponeses da Igreja Católica progressista e da rede transnacional de direitos humanos confluiu na produção dessa ideia da posse da terra como um direito humano, que marcou não apenas a luta pela terra no Brasil, como também influenciou a forma como o próprio movimento de direitos humanos foi construído no país e na maneira como ele se inseriu nessa rede transnacional de ativistas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article seeks to analyze, within the recent history of social movements that struggle for agrarian reform in Brazil today, the build of the land rights as a human right. Since the 1970s, the interaction between peasant movements, the progressive church and the transnational network of human rights has converged into this idea that the land rights are a human right, which not only has marked the character of the struggle for land in Brazil, but has also influenced the way in which the human rights movement has been constructed in the country and how it has taken its place within the transnational network of human rights activism.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Reforma agrária]]></kwd>
<kwd lng="pt"><![CDATA[Direitos humanos]]></kwd>
<kwd lng="pt"><![CDATA[Ativismo transnacional]]></kwd>
<kwd lng="pt"><![CDATA[Teologia da libertação]]></kwd>
<kwd lng="en"><![CDATA[Agrarian Reform]]></kwd>
<kwd lng="en"><![CDATA[Human Rights]]></kwd>
<kwd lng="en"><![CDATA[Transnational Activism]]></kwd>
<kwd lng="en"><![CDATA[Liberation Theology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Geneva, sans-serif"><strong>O direito &agrave; terra como um direito humano: a luta pela reforma agr&aacute;ria e o movimento de direitos humanos no Brasil</strong></font></p>       <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><strong>Rossana Rocha Reis </strong></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">&eacute; pesquisadora do Cedec e professora do departamento de ci&ecirc;ncia pol&iacute;tica e do IRI da USP.</font></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <hr size="1" noshade="noshade" />     <p><font size="2" face="Verdana, Geneva, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"> O objetivo deste texto &eacute; analisar, por meio da hist&oacute;ria    recente dos movimentos sociais que lutam pela reforma    agr&aacute;ria no Brasil, a constru&ccedil;&atilde;o do direito &agrave; terra como um    direito humano. A partir dos anos de 1970, a intera&ccedil;&atilde;o de    movimentos camponeses da Igreja Cat&oacute;lica progressista e    da rede transnacional de direitos humanos confluiu na produ&ccedil;&atilde;o    dessa ideia da posse da terra como um direito humano,    que marcou n&atilde;o apenas a luta pela terra no Brasil, como    tamb&eacute;m influenciou a forma como o pr&oacute;prio movimento    de direitos humanos foi constru&iacute;do no pa&iacute;s e na maneira    como ele se inseriu nessa rede transnacional de ativistas. </font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><strong>Palavras-chave:</strong> Reforma agr&aacute;ria; Direitos humanos; Ativismo    transnacional; Teologia da liberta&ccedil;&atilde;o    Land as human right: the struggle for land reform    and the human rights movement in Brazil</font> </p> <hr size="1" noshade="noshade" />     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif"><strong>ABSTRACT</strong></font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif">This article seeks to analyze, within the recent history of    social movements that struggle for agrarian reform in Brazil today,    the build of the land rights as a human right. Since the 1970s, the    interaction between peasant movements, the progressive church and    the transnational network of human rights has converged into this    idea that the land rights are a human right, which not only has    marked the character of the struggle for land in Brazil, but has also    influenced the way in which the human rights movement has been    constructed in the country and how it has taken its place within the    transnational network of human rights activism. </font></p>     <p><font size="2" face="Verdana, Geneva, sans-serif"><strong>Keywords:</strong> Agrarian Reform; Human Rights; Transnational    Activism; Liberation Theology</font></p> <hr size="1" noshade="noshade" />     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Geneva, sans-serif">O objetivo deste texto &eacute; analisar, por meio da hist&oacute;ria recente dos movimentos sociais que lutam pela reforma agr&aacute;ria no Brasil, a constru&ccedil;&atilde;o do direito &agrave; terra como um direito humano. A partir dos anos 1970, a intera&ccedil;&atilde;o de movimentos camponeses, da Igreja Cat&oacute;lica progressista e da rede transnacional de direitos humanos confluiu na produ&ccedil;&atilde;o da ideia da posse da terra como um direito humano, que marcou n&atilde;o apenas a luta pela terra no Brasil, como tamb&eacute;m influenciou a forma como o pr&oacute;prio movimento de direitos humanos foi constru&iacute;do no pa&iacute;s e na maneira como ele se inseriu nessa rede transnacional de ativistas. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O texto est&aacute; dividido em quatro partes. Na primeira, h&aacute; um breve hist&oacute;rico da luta pela terra no Brasil, com alguns par&acirc;metros para se compreender a situa&ccedil;&atilde;o fundi&aacute;ria do pa&iacute;s em meados dos anos 1960. Na segunda parte, trataremos do desenvolvimento da Igreja Cat&oacute;lica progressista no Brasil dos anos 1970. Discutiremos alguns aspectos relevantes das ideias que sustentaram esse grupo, destacando a import&acirc;ncia do documento Gaudium et spes, do Conc&iacute;lio Vaticano II, e da teologia da liberta&ccedil;&atilde;o na forma&ccedil;&atilde;o das Comunidades Ecleciais de base (CEBs) e de organiza&ccedil;&otilde;es como a Comiss&atilde;o Pastoral da Terra (CPT) e do Conselho Indigenista Mission&aacute;rio (Cimi), que ter&atilde;o um papel central no desenrolar da luta pela terra no pa&iacute;s. Na terceira parte, trataremos da inser&ccedil;&atilde;o da luta por justi&ccedil;a agr&aacute;ria no contexto internacional - a partir da busca de seus movimentos sociais por interlocu&ccedil;&atilde;o e apoio em ONGs transnacionais e institui&ccedil;&otilde;es internacionais -, e de como esse processo de internacionaliza&ccedil;&atilde;o se reflete sobre o desenvolvimento dessa luta dentro do Brasil, via aproxima&ccedil;&atilde;o entre a causa dos direitos humanos e da reforma agr&aacute;ria, culminando na elabora&ccedil;&atilde;o da ideia do direito &agrave; terra como um direito humano. Finalmente, na quarta parte, argumentamos que essa elabora&ccedil;&atilde;o, bem como a centralidade que ela adquire no movimento de direitos humanos no Brasil, &eacute; exemplar de um processo mais amplo de questionamento da fronteira estabelecida entre direitos sociais, econ&ocirc;micos e culturais, de um lado, e direitos civis e pol&iacute;ticos, de outro. Fronteira esta que foi sendo transformada, atrav&eacute;s da pr&aacute;tica do regime internacional de direitos humanos ao longo das d&eacute;cadas, em uma hierarquia que privilegia direitos civis e pol&iacute;ticos. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O desenvolvimento do movimento de luta pela terra no Brasil evidencia a complexidade da rela&ccedil;&atilde;o entre o regime de direitos humanos, as diversas vis&otilde;es de mundo e concep&ccedil;&otilde;es de justi&ccedil;a que orientam os atores pol&iacute;ticos e sociais que mobilizam o discurso acerca desses direitos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><strong>A quest&atilde;o da terra no Brasil </strong></font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">A hist&oacute;ria do Brasil est&aacute; povoada de conflitos e revoltas populares relacionados com a distribui&ccedil;&atilde;o de terra. A Guerra de Canudos (1896-1897) no Nordeste, a Guerra do Contestado (1912-1916) no Sul, a Guerra do Formoso (1950-1960), no Centro-Oeste s&atilde;o alguns dos mais importantes epis&oacute;dios dessa hist&oacute;ria. De especial relev&acirc;ncia nessa narrativa &eacute; a organiza&ccedil;&atilde;o das Ligas Camponesas, movimento surgido em meados da d&eacute;cada de 1950, da luta de arrendat&aacute;rios pelo acesso &agrave; terra no interior de Pernambuco (Martins, 1981). O crescimento das Ligas (s&oacute; no Nordeste, elas tinham em torno de 70 mil associados) e a politiza&ccedil;&atilde;o de seu discurso - que passou a incluir temas como a reforma agr&aacute;ria, o desenvolvimento e a quest&atilde;o regional -, foram considerados por muitos analistas como um dos detonadores do movimento que levou ao golpe militar no Brasil em 1964. Antes desse golpe, n&atilde;o apenas as Ligas, mas tamb&eacute;m o Partido Comunista (PC) e a Igreja Cat&oacute;lica conservadora atuavam como agentes de mobiliza&ccedil;&atilde;o social no campo, promovendo a sindicaliza&ccedil;&atilde;o; o PC buscando aliados para a revolu&ccedil;&atilde;o prolet&aacute;ria, a Igreja, diminuir a influ&ecirc;ncia do PC sobre os pobres. Ainda em 1963, respondendo &agrave; press&atilde;o que vinha do campo, o governo federal vai permitir a forma&ccedil;&atilde;o de sindicatos rurais e da Confedera&ccedil;&atilde;o Nacional dos Trabalhadores na Agricultura (Contag).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">N&atilde;o por acaso, portanto, depois do golpe, a quest&atilde;o agr&aacute;ria vai ser um dos primeiros objetos da interven&ccedil;&atilde;o do novo governo. Com a ascens&atilde;o do regime militar, o movimento das Ligas &eacute; desarticulado e seus principais l&iacute;deres s&atilde;o presos, exilados ou assassinados. A Contag vai ficar sob interven&ccedil;&atilde;o at&eacute; 1968. O marco legal da pol&iacute;tica fundi&aacute;ria do novo regime, o Estatuto da Terra (Lei n. 4.504) promulgado ainda em 1964, reconhecia o direito de propriedade daqueles que demonstrassem a posse da terra, os direitos daqueles que a arrendavam e tamb&eacute;m daqueles que trabalhavam em terra alheia. Al&eacute;m disso, sancionava a ideia de "fun&ccedil;&atilde;o social da propriedade", que serviria de crit&eacute;rio para desapropria&ccedil;&otilde;es de terras visando a reforma agr&aacute;ria no pa&iacute;s. O texto era, sob v&aacute;rios aspectos, bastante avan&ccedil;ado; na pr&aacute;tica, n&atilde;o funcionou muito bem. Poucas desapropria&ccedil;&otilde;es foram realizadas pelo governo. A for&ccedil;a pol&iacute;tica dos fazendeiros, somada &agrave; import&acirc;ncia da agricultura na estrat&eacute;gia de desenvolvimento brasileira, conduziu a a&ccedil;&atilde;o do governo para a moderniza&ccedil;&atilde;o da produ&ccedil;&atilde;o rural. Esta, al&eacute;m da diminui&ccedil;&atilde;o do uso de m&atilde;o de obra em praticamente todas as regi&otilde;es do pa&iacute;s - gerando um contingente significativo de trabalhadores rurais sem-terra, ou, ainda que com terra, sem recursos para garantir condi&ccedil;&otilde;es m&iacute;nimas de subsist&ecirc;ncia -, produziu uma concentra&ccedil;&atilde;o de terras ainda maior. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">As oportunidades de articula&ccedil;&atilde;o e de reivindica&ccedil;&atilde;o dos direitos de trabalhadores rurais, posseiros, arrend&aacute;tarios e outras modalidades, eram m&iacute;nimas no contexto do Estado autorit&aacute;rio. Como observou o professor Jos&eacute; de Souza Martins:</font></p>     <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Apesar das varia&ccedil;&otilde;es da pol&iacute;tica governamental em torno do tema da quest&atilde;o agr&aacute;ria, ao longo destes dezoito anos de governo militar, esse ponto doutrin&aacute;rio permanece intocado: a despolitiza&ccedil;&atilde;o da quest&atilde;o fundi&aacute;ria e a exclus&atilde;o pol&iacute;tica do campesinato das decis&otilde;es sobre seus pr&oacute;prios interesses, que redundam basicamente em restri&ccedil;&otilde;es severas &agrave; cidadania dos trabalhadores do campo. Al&eacute;m, &eacute; claro, do banimento da atividade pol&iacute;tica do campo, sobretudo a dos grupos populares e de oposi&ccedil;&atilde;o que assumem como corretas as lutas camponesas (Martins, 1982).</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Ao lado do Estatuto da Terra, o governo tamb&eacute;m implementou uma pol&iacute;tica de coloniza&ccedil;&atilde;o do Norte do pa&iacute;s<a name="n1" id="n1"></a><sup><a href="#nota1">1</a></sup>, visando atrair fam&iacute;lias do Sul e do Nordeste para habitar regi&otilde;es consideradas despovoadas pelo governo. A ideia era diminuir a tens&atilde;o social e a demanda por reforma agr&aacute;ria nas regi&otilde;es de origem e ao mesmo tempo realizar o objetivo estrat&eacute;gico de proteger a fronteira norte do pa&iacute;s, dentro da perspectiva da doutrina de seguran&ccedil;a nacional do governo militar. A pol&iacute;tica de "terras sem homens para homens sem-terra" foi levada a cabo sem assist&ecirc;ncia t&eacute;cnica e econ&ocirc;mica para as fam&iacute;lias de migrantes e dentro de um contexto de inseguran&ccedil;a jur&iacute;dica acentuada. Al&eacute;m desses migrantes, as pol&iacute;ticas de coloniza&ccedil;&atilde;o tamb&eacute;m atra&iacute;ram para a regi&atilde;o uma s&eacute;rie de empreendedores, grandes grupos empresariais, nacionais e estrangeiros, todos interessados nas in&uacute;meras vantagens oferecidas aos investimentos feitos na regi&atilde;o. A descoberta de importantes reservas de min&eacute;rios, a constru&ccedil;&atilde;o de estradas e obras de infraestrutura tamb&eacute;m funcionaram como um polo de atra&ccedil;&atilde;o de popula&ccedil;&atilde;o e de empresas, ao mesmo tempo em que geravam dentro do pa&iacute;s o deslocamento de um significativo contingente. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Um dos problemas mais evidentes da a&ccedil;&atilde;o governamental era justamente o fato de que as &aacute;reas destinadas &agrave; coloniza&ccedil;&atilde;o n&atilde;o eram despovoadas. Nelas havia fam&iacute;lias estabelecidas h&aacute; anos e tamb&eacute;m diversas comunidades ind&iacute;genas, muitas das quais ainda isoladas do contato com os brancos. Ambos os grupos tinham direito &agrave; propriedade da terra de acordo com o Estatuto de 1964. O estranhamento entre os estabelecidos e os rec&eacute;m-chegados, a aus&ecirc;ncia de clareza sobre a posse da terra, a atua&ccedil;&atilde;o de grileiros, a falta de infraestrutura das regi&otilde;es, a ideologia de seguran&ccedil;a nacional, a discrimina&ccedil;&atilde;o contra os &iacute;ndios associados a uma tradi&ccedil;&atilde;o pol&iacute;tica onde a posse da terra e o poder pol&iacute;tico est&atilde;o profundamente inter-relacionados, criaram uma situa&ccedil;&atilde;o em que as diverg&ecirc;ncias sobre a posse da terra passaram a ser cada vez mais resolvidas atrav&eacute;s do uso da viol&ecirc;ncia, n&atilde;o apenas por parte de particulares, com a anu&ecirc;ncia do poder p&uacute;blico, mas muitas vezes atrav&eacute;s da articula&ccedil;&atilde;o deste com grandes propriet&aacute;rios e at&eacute; mesmo de a&ccedil;&otilde;es diretas do Estado contra camponeses. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Nesse contexto, a atua&ccedil;&atilde;o da Igreja Cat&oacute;lica, em sua vers&atilde;o mais progressista, teve um papel fundamental na rearticula&ccedil;&atilde;o dos movimentos de luta por "justi&ccedil;a" no campo, atuando junto a grupos de &iacute;ndios, posseiros, migrantes, trabalhadores sem-terra e atingidos por barragens.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><strong>A teologia da liberta&ccedil;&atilde;o</strong></font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Desde meados do s&eacute;culo XX, a Igreja Cat&oacute;lica esteve diretamente envolvida no processo de forma&ccedil;&atilde;o de sindicatos rurais, em grande medida buscando conter a difus&atilde;o do comunismo ateu entre a popula&ccedil;&atilde;o, especialmente entre oper&aacute;rios e camponeses. A percep&ccedil;&atilde;o da necessidade de oferecer uma alternativa &agrave; quest&atilde;o social no Brasil tamb&eacute;m esteve na origem da forma&ccedil;&atilde;o da A&ccedil;&atilde;o Cat&oacute;lica Especializada (ACE), que iria desempenhar um papel importante de sensibiliza&ccedil;&atilde;o da Igreja para os problemas sociais ao atrair jovens, ao organizar a&ccedil;&otilde;es espec&iacute;ficas para oper&aacute;rios e outros grupos marginalizados no pa&iacute;s. Por outro lado, nesse per&iacute;odo tamb&eacute;m se organiza um dos movimentos conservadores mais importantes da Igreja Cat&oacute;lica no Brasil, a Tradi&ccedil;&atilde;o, Fam&iacute;lia e Propriedade (TFP), que posteriormente vai organizar a "Marcha com Deus pela fam&iacute;lia e pela liberdade", considerada um grande impulso para o golpe de Estado de 1964, que conduziu os militares ao poder. Em suma, "N&atilde;o h&aacute; que esquecer que os conflitos sociais, que atravessam a sociedade, tamb&eacute;m dividem a Igreja e a&iacute; refratam seu espectro ideol&oacute;gico. Esta &eacute; uma institui&ccedil;&atilde;o inserida na vida social e sujeita &agrave;s press&otilde;es de interesses contradit&oacute;rios" (Souza, 2004, p.81).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Ao longo da ditadura militar, v&aacute;rios membros da Igreja envolvidos de alguma maneira com a&ccedil;&otilde;es pol&iacute;ticas e sociais foram perseguidos. Alguns foram torturados, outros assassinados. Naquele contexto altamente repressivo, onde a maior parte da sociedade civil foi desarticulada, a Igreja, como institui&ccedil;&atilde;o, tornou-se no Brasil uma das principais vozes de protesto contra o regime e seus m&eacute;todos. Ainda que a divis&atilde;o entre conservadores e progressistas tenha resistido dentro dela, e continue sendo importante nos dias de hoje, v&aacute;rios bispos tornaram-se figuras importantes da luta pelos direitos humanos; a Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB) divulgou uma s&eacute;rie de documentos denunciando a exist&ecirc;ncia da tortura no pa&iacute;s e exigindo o seu fim. Ao mesmo tempo, em diversos pontos do pa&iacute;s, as diversas dioceses, CEBs, pastorais e a pr&oacute;pria CNBB passaram a se dedicar ao problema da terra, atuando na articula&ccedil;&atilde;o de movimentos de defesa dos direitos dos ind&iacute;genas, dos atingidos por barragens, dos trabalhadores rurais, dos migrantes, exigindo "justi&ccedil;a no campo". Considerando-se a atua&ccedil;&atilde;o primordialmente conservadora da Igreja at&eacute; meados da d&eacute;cada de 1950, esta foi uma mudan&ccedil;a consider&aacute;vel, que marcou profundamente o movimento de direitos humanos e a luta pela terra no Brasil e contribuiu para a formula&ccedil;&atilde;o da ideia de acesso &agrave; terra como um direito humano.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Para entender a mudan&ccedil;a na atua&ccedil;&atilde;o da Igreja Cat&oacute;lica brasileira &eacute; preciso entender o processo de transforma&ccedil;&atilde;o desta como um todo e da Am&eacute;rica Latina em particular. Um ponto de inflex&atilde;o importante nesse processo foi o Conc&iacute;lio Vaticano II e o desenvolvimento, na Am&eacute;rica Latina em particular, da teologia da liberta&ccedil;&atilde;o. Tr&ecirc;s aspectos s&atilde;o especialmente relevantes aqui: 1. a concep&ccedil;&atilde;o de direitos humanos que &eacute; formulada e defendida pela Igreja, no documento Gaudium et spes, "a Igreja no mundo atual"; 2. a rela&ccedil;&atilde;o da doutrina da Igreja com as ci&ecirc;ncias sociais e a sugest&atilde;o de que a teologia pode se beneficiar desse di&aacute;logo e 3. a formula&ccedil;&atilde;o da "op&ccedil;&atilde;o preferencial pelos pobres" nos encontros regionais de Medellin e Puebla, influenciados pelo desenvolvimento da teologia da liberta&ccedil;&atilde;o.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Gaudium et spes &eacute; um documento importante porque explicita a leitura oficial, pela Igreja Cat&oacute;lica, das transforma&ccedil;&otilde;es do mundo contempor&acirc;neo e porque busca estabelecer os par&acirc;metros &eacute;ticos para atua&ccedil;&atilde;o da Igreja e dos crist&atilde;os em rela&ccedil;&atilde;o a problemas t&atilde;o diversos como o crescimento do ate&iacute;smo, a preserva&ccedil;&atilde;o da fam&iacute;lia, a corrida armamentista e o desenvolvimento econ&ocirc;mico. De acordo com o documento, as mudan&ccedil;as no mundo provocaram uma transforma&ccedil;&atilde;o na forma como os homens enxergam a si mesmos e a sua hist&oacute;ria. Desde o plano mais &iacute;ntimo at&eacute; o plano social, como o da rela&ccedil;&atilde;o entre as na&ccedil;&otilde;es, as escolhas se tornaram mais complexas e mais do que nunca existe uma "consci&ecirc;ncia mais aguda das desigualdades existentes no mundo". Os oprimidos de todo mundo, os povos rec&eacute;m-descolonizados, as mulheres, os oper&aacute;rios e os camponeses passam a exigir cada vez mais a participa&ccedil;&atilde;o nos bens da sociedade. Nesse contexto, o documento aponta para uma atua&ccedil;&atilde;o da Igreja e dos crist&atilde;os no mundo que n&atilde;o esteja voltada unicamente para o campo da "vida eterna", mas para a realiza&ccedil;&atilde;o do que &eacute; apontado no documento como a li&ccedil;&atilde;o fundamental de Jesus Cristo: a dignidade humana.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Na concep&ccedil;&atilde;o expressa pelo documento, a dignidade humana, decorrente da imagem e semelhan&ccedil;a do homem em rela&ccedil;&atilde;o a Deus, s&oacute; pode ser vivida coletivamente, dentro da fam&iacute;lia e de um ordenamento pol&iacute;tico adequado. Evocando a linguagem tradicional dos documentos internacionais de direitos humanos ("direitos humanos universais e indivis&iacute;veis", "direitos humanos fundamentais"), o documento apresenta uma lista de tudo aquilo que considera necess&aacute;rio para que os homens gozem de "uma vida verdadeiramente humana", como </font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">alimento, vestu&aacute;rio, casa, direito de escolher livremente o estado de vida e de constituir fam&iacute;lia, direito &agrave; educa&ccedil;&atilde;o, ao trabalho, &agrave; boa fama, ao respeito, &agrave; conveniente informa&ccedil;&atilde;o, direito de agir segundo as normas da pr&oacute;pria consci&ecirc;ncia, direito &agrave; prote&ccedil;&atilde;o da sua vida e &agrave; justa liberdade mesmo em mat&eacute;ria religiosa. </font></p>   </blockquote>       <p><font size="2" face="Verdana, Geneva, sans-serif">Dentro da mesma l&oacute;gica, define como </font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">infames as seguintes coisas: tudo quanto se op&otilde;e &agrave; vida, como seja toda a esp&eacute;cie de homic&iacute;dio, genoc&iacute;dio, aborto, eutan&aacute;sia e suic&iacute;dio volunt&aacute;rio; tudo o que viola a integridade da pessoa humana, como as mutila&ccedil;&otilde;es, os tormentos corporais e mentais e as tentativas para violentar as pr&oacute;prias consci&ecirc;ncias; tudo quanto ofende a dignidade da pessoa humana, como as condi&ccedil;&otilde;es de vida infra-humanas, as pris&otilde;es arbitr&aacute;rias, as deporta&ccedil;&otilde;es, a escravid&atilde;o, a prostitui&ccedil;&atilde;o, o com&eacute;rcio de mulheres e jovens; e tamb&eacute;m as condi&ccedil;&otilde;es degradantes de trabalho; em que os oper&aacute;rios s&atilde;o tratados como meros instrumentos de lucro e n&atilde;o como pessoas livres e respons&aacute;veis.</font></p>   </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">O compromisso da Igreja com os direitos humanos &eacute; apresentado de maneira enf&aacute;tica, sem negar no entanto, a subordina&ccedil;&atilde;o do homem ao divino: </font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">a Igreja, em virtude do Evangelho que lhe foi confiado, proclama os direitos do homem e reconhece e tem em grande apre&ccedil;o o dinamismo do nosso tempo, que por toda a parte promove tais direitos. Este movimento, por&eacute;m, deve ser penetrado pelo esp&iacute;rito do Evangelho, e defendido de qualquer esp&eacute;cie de falsa autonomia. Pois estamos sujeitos &agrave; tenta&ccedil;&atilde;o de julgar que os nossos direitos pessoais s&oacute; s&atilde;o plenamente assegurados quando nos libertamos de toda a norma da lei divina. Enquanto que, por este caminho, a dignidade da pessoa humana, em vez de se salvar, perde-se.</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">A interdepend&ecirc;ncia tanto entre o indiv&iacute;duo e a sociedade quanto entre os povos do mundo expressa na ideia da dignidade que s&oacute; pode ser atingida coletivamente, faz com que o documento condene a persist&ecirc;ncia e o aprofundamento das desigualdades tanto no plano dom&eacute;stico como no plano internacional. &Eacute; a partir desse par&acirc;metro que a Igreja se posiciona diante de temas t&atilde;o variados como o desenvolvimento, a corrida armamentista e o direito de propriedade. Sobre a propriedade, nos diz <br />     o documento:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Sejam quais forem as formas de propriedade, conforme as leg&iacute;timas institui&ccedil;&otilde;es dos povos e segundo as diferentes e mut&aacute;veis circunst&acirc;ncias, deve-se sempre atender a este destino universal dos bens. Por esta raz&atilde;o, quem usa desses bens, n&atilde;o deve considerar as coisas exteriores que legitimamente possui s&oacute; como pr&oacute;prias, mas tamb&eacute;m como comuns, no sentido de que possam beneficiar n&atilde;o s&oacute; a si mas tamb&eacute;m aos outros.</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Mais do que isso, a Igreja afirma o direito de ter bens o suficiente para si e sua fam&iacute;lia, e que "aquele que se encontra em extrema necessidade, tem direito de tomar, dos bens dos outros, o que necessita". Finalmente, o documento se manifesta especificamente sobre a quest&atilde;o rural: </font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Em bastantes regi&otilde;es economicamente pouco desenvolvidas, existem grandes e at&eacute; vast&iacute;ssimas propriedades r&uacute;sticas, fracamente cultivadas ou at&eacute; deixadas totalmente incultas com intentos lucrativos, enquanto a maior parte do povo n&atilde;o tem terras ou apenas possui pequenos campos e, por outro lado, o aumento da produ&ccedil;&atilde;o agr&iacute;cola apresenta um evidente car&aacute;cter de urg&ecirc;ncia. N&atilde;o raro, os que s&atilde;o contratados a trabalhar pelos propriet&aacute;rios ou exploram, em regime de arrendamento, uma parte das propriedades, apenas recebem um sal&aacute;rio ou um rendimento indigno de um homem, carecem de habita&ccedil;&atilde;o decente e s&atilde;o explorados pelos intermedi&aacute;rios. Desprovidos de qualquer seguran&ccedil;a, vivem num tal regime de depend&ecirc;ncia pessoal que perdem quase por completo a capacidade de iniciativa e responsabilidade e lhes est&aacute; vedada toda e qualquer promo&ccedil;&atilde;o cultural ou participa&ccedil;&atilde;o na vida social e pol&iacute;tica. Imp&otilde;em-se, portanto, reformas necess&aacute;rias, segundo os v&aacute;rios casos: para aumentar os rendimentos, corrigir as condi&ccedil;&otilde;es de trabalho, refor&ccedil;ar a seguran&ccedil;a do emprego, estimular a iniciativa e, mesmo, para distribuir terras n&atilde;o suficientemente cultivadas &agrave;queles que as possam tornar produtivas. Neste &uacute;ltimo caso, devem assegurar-se os bens e meios necess&aacute;rios, sobretudo de educa&ccedil;&atilde;o e possibilidades duma adequada organiza&ccedil;&atilde;o cooperativa. Sempre, por&eacute;m, que o bem comum exigir a expropria&ccedil;&atilde;o, a compensa&ccedil;&atilde;o deve ser equitativamente calculada, tendo em conta todas as circunst&acirc;ncias.</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Essa vis&atilde;o de direitos humanos com base na interdepend&ecirc;ncia entre indiv&iacute;duo e sociedade, que enfatiza a dimens&atilde;o coletiva dos direitos, vai ser muito importante para entender a atua&ccedil;&atilde;o da Igreja no campo, no Brasil. No contexto brasileiro, dentro da perspectiva da teologia da liberta&ccedil;&atilde;o (da qual falaremos em seguida), a dimens&atilde;o coletiva dos direitos humanos vai ser ainda mais acentuada. Um texto de 1984 de Frei Betto e Waldemar Rossi &eacute; bastante elucidativo da diferen&ccedil;a de perspectiva entre a teologia latino-americana e a europeia, e ajuda a entender um pouco a particularidade da forma assumida pela luta em prol dos direitos humanos, em grande parte dos movimentos sociais no Brasil:</font></p>       ]]></body>
<body><![CDATA[<blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Toda teologia &eacute; uma reflex&atilde;o sobre os problemas da vida &agrave; luz da f&eacute;, tem necessidade de uma media&ccedil;&atilde;o das ci&ecirc;ncias para articular o seu discurso. E a teologia liberal, na Europa, se desenvolveu, principalmente depois da II Guerra, em torno da quest&atilde;o da pessoa humana. Ap&oacute;s duas grandes guerras e o fen&ocirc;meno do nazismo e do fascismo, surgiu a grande pergunta: "Afinal qual &eacute; o valor da vida e da pessoa humana?" [...]</font></p>         <p><font size="2" face="Verdana, Geneva, sans-serif">Na Am&eacute;rica Latina, n&atilde;o se coloca a quest&atilde;o da "pessoa humana". Na Am&eacute;rica Latina se coloca o problema da "n&atilde;o pessoa": h&aacute; trezentos milh&otilde;es de latino-americanos que vivem em condi&ccedil;&otilde;es sub-humanas. Ent&atilde;o, n&atilde;o basta a filosofia para assessorar a teologia. S&atilde;o necess&aacute;rias as ci&ecirc;ncias sociais que expliquem por que a grande maioria da popula&ccedil;&atilde;o desse continente vive em condi&ccedil;&otilde;es sub-humanas.</font></p>         <p><font size="2" face="Verdana, Geneva, sans-serif">Essa &eacute; uma grande diferen&ccedil;a: a teologia da liberta&ccedil;&atilde;o n&atilde;o &eacute; s&oacute; mediatizada pela filosofia, mas sobretudo pelas ci&ecirc;ncias sociais que nos ajudam a entender os mecanismos que geram tantas injusti&ccedil;as (Betto; Rossi, 1984).</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">O papel das ci&ecirc;ncias sociais ao qual Frei Betto e Rossi fazem refer&ecirc;ncia aqui tamb&eacute;m merece aten&ccedil;&atilde;o no <em>Gadium et spe</em>, mas talvez esteja colocado de forma mais clara na Carta Apost&oacute;lica de Paulo VI, <em>Octagesima Adveniens</em> de 14 de maio de 1971, na qual essa rela&ccedil;&atilde;o &eacute; tratada de forma ainda mais direta:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Obviamente, cada uma das disciplinas cient&iacute;ficas n&atilde;o poder&aacute; captar, na sua particularidade, sen&atilde;o um aspecto parcial, mas verdadeiro, do homem; a totalidade e o sentido, por&eacute;m, escapam-lhe. Entretanto, dentro de tais limites, as ci&ecirc;ncias humanas garantem uma fun&ccedil;&atilde;o positiva que a Igreja de bom grado reconhece. Elas podem mesmo alargar as perspectivas da liberdade humana, abrindo-lhe um campo mais vasto, que os condicionamentos at&eacute; agora notados n&atilde;o lhe deixariam sequer prever. Elas poderiam ajudar tamb&eacute;m a moral social crist&atilde;, a qual ver&aacute; o seu campo limitar-se sempre que se trata de propor alguns modelos sociais como melhores; ao passo que a sua posi&ccedil;&atilde;o cr&iacute;tica e de transcend&ecirc;ncia sair&aacute; refor&ccedil;ada, ao mostrar o car&aacute;ter relativo dos comportamentos e dos valores que determinada sociedade apresentava como definitivos e inerentes &agrave; pr&oacute;pria natureza do homem (OA 40) (apud Wanderley, 2006, p.2-3).</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Na Am&eacute;rica Latina, no Brasil em particular, a ideia de que a Igreja deveria se preocupar com quest&otilde;es como desigualdade, dignidade humana, justi&ccedil;a social e que ela poderia se beneficiar das an&aacute;lises "cient&iacute;ficas" da sociedade, vai encontrar terreno f&eacute;rtil em um corpo de religiosos j&aacute; envolvidos em a&ccedil;&otilde;es pol&iacute;ticas e sociais. Tendo por base essa experi&ecirc;ncia e influenciados pelas novas diretrizes de Roma, uma s&eacute;rie de te&oacute;logos vai propor a ideia de que, na Am&eacute;rica Latina, a Igreja tem uma repara&ccedil;&atilde;o hist&oacute;rica a realizar para com os povos que, ao longo da sua hist&oacute;ria, ela ajudou a dominar.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Em linhas gerais, a teologia da liberta&ccedil;&atilde;o pretendia uma interpreta&ccedil;&atilde;o da B&iacute;blia a partir da realidade dos pa&iacute;ses pobres da Am&eacute;rica Latina. Para entender essa realidade, pregava a utiliza&ccedil;&atilde;o de fontes heterodoxas, como o marxismo e a teoria da depend&ecirc;ncia. Come&ccedil;a a discutir a ideia de que a justi&ccedil;a neste mundo era um dos objetivos da vinda de Jesus, de modo que a fun&ccedil;&atilde;o da Igreja n&atilde;o seria apenas trabalhar para a salva&ccedil;&atilde;o das almas, mas para a justi&ccedil;a de Deus na Terra. Para isso, era preciso estar ao lado dos oprimidos, dos pobres, e auxili&aacute;-los na tarefa de sua liberta&ccedil;&atilde;o, por meio do apoio &agrave;s organiza&ccedil;&otilde;es camponesas, de <br />     trabalhadores, de jovens, de migrantes e da promo&ccedil;&atilde;o de sua conscientiza&ccedil;&atilde;o.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O encontro de bispos latino-americanos de Medellin em 1968 e o de Puebla em 1978 v&atilde;o ajudar a difundir a ideia de que a Igreja deveria adotar um compromisso com os pobres e marginalizados, denunciar as estruturas de explora&ccedil;&atilde;o no plano dom&eacute;stico e internacional, promover a liberta&ccedil;&atilde;o dos homens e a cria&ccedil;&atilde;o de um novo indiv&iacute;duo, conscientizado. Mesmo dentro das estruturas da Igreja, as desigualdades e hierarquias passam a ser questionadas e se prop&otilde;e uma valoriza&ccedil;&atilde;o dos leigos e das mulheres dentro dela.</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Na pr&aacute;tica, isso vai desencadear um conjunto de mudan&ccedil;as nessa institui&ccedil;&atilde;o, tanto no plano horizontal quanto no vertical, que contribuem para o envolvimento da Igreja com problemas sociais. No plano horizontal, a prolifera&ccedil;&atilde;o de CEBs, pequenos grupos (no geral n&atilde;o mais que dez fam&iacute;lias) para discuss&atilde;o e "tomada de consci&ecirc;ncia" por meio do estudo da B&iacute;blia e da realidade social (a influ&ecirc;ncia do m&eacute;todo pedag&oacute;gico de Paulo Freire na concep&ccedil;&atilde;o do processo de "conscientiza&ccedil;&atilde;o" &eacute; bastante evidente). No plano vertical, padres e bispos assumem um compromisso p&uacute;blico com temas como direitos humanos e reforma agr&aacute;ria. Em documento de 1977 da CNBB, "Exig&ecirc;ncias crist&atilde;s de uma ordem pol&iacute;tica", os bispos do Brasil defendem a atua&ccedil;&atilde;o da Igreja no espa&ccedil;o p&uacute;blico:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Ela n&atilde;o concorda com os que dizem que o papel da Igreja &eacute; ficar rezando e que n&atilde;o deve se meter em pol&iacute;tica, porque n&atilde;o &eacute; coisa dela. Onde existe coisa errada, na ordem moral, comete-se pecado. E onde se comete o pecado, a Igreja deve lutar, combater e corrigir os que erram. Ainda mais quando esses pecados prejudicam a muitos. A ordem econ&ocirc;mica e a ordem pol&iacute;tica est&atilde;o sujeitas &agrave; moral. Al&eacute;m do mais, a Igreja somos todos n&oacute;s e n&oacute;s pertencemos &agrave; organiza&ccedil;&atilde;o pol&iacute;tica (CNBB, 1977).</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">As novas diretrizes da Igreja Cat&oacute;lica e a teologia da liberta&ccedil;&atilde;o encontram um terreno f&eacute;rtil no Brasil, onde as condi&ccedil;&otilde;es de vida estavam se tornando cada vez mais dif&iacute;ceis para os trabalhadores e onde a a&ccedil;&atilde;o sindical e pol&iacute;tica eram altamente reprimidas. A Igreja passa a organizar os &iacute;ndios afetados pela ofensiva dos empres&aacute;rios brasileiros e estrangeiros e do Estado, que, por sua vez, facilita a ocupa&ccedil;&atilde;o e explora&ccedil;&atilde;o de terras ind&iacute;genas. Em muitos casos, esse processo n&atilde;o s&oacute; levou e ainda leva ao crescimento da viol&ecirc;ncia direta contra os &iacute;ndios, mas tamb&eacute;m ao crescimento da mortandade entre grupos ind&iacute;genas por conta do contato com o branco. Diversas CEBs, dioceses e grupos s&atilde;o formados para articular as demandas dos trabalhadores rurais e denunciar a viol&ecirc;ncia e o abandono dos quais eles s&atilde;o v&iacute;timas.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">A base desses movimentos sociais era bastante diversificada. No Nordeste do pa&iacute;s, os bispos e as dioceses foram particularmente atuantes na den&uacute;ncia dos efeitos das prolongadas secas (sobre os trabalhadores rurais, sobre o pequeno propriet&aacute;rio, sobre o arrendat&aacute;rio) e da rela&ccedil;&atilde;o disso com a crescente emigra&ccedil;&atilde;o na regi&atilde;o. No Norte, a base mais ativa do movimento eram os posseiros e os ind&iacute;genas. No Sul, os trabalhadores sem-terra expulsos pela moderniza&ccedil;&atilde;o da agricultura e tamb&eacute;m aqueles atingidos por barragens para constru&ccedil;&atilde;o de hidrel&eacute;tricas (a mais famosa foi a Usina de Itaipu, na fronteira com o Paraguai). Aos poucos, tamb&eacute;m os assalariados rurais, boias-frias e, finalmente, as v&iacute;timas de trabalho escravo, que come&ccedil;am a se tornar bastante comuns, sobretudo, mas n&atilde;o exclusivamente, na zona de fronteira agr&iacute;cola. Todos esses grupos se reuniram sob termos como "oprimidos" ou "pequenos".</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Em princ&iacute;pio, essas associa&ccedil;&otilde;es tinham como objetivos: 1. levar o conhecimento das leis existentes at&eacute; os trabalhadores rurais, como atestam as in&uacute;meras cartilhas sobre o Estatuto da terra e afins; 2. promover a sindicaliza&ccedil;&atilde;o e 3. promover, sobretudo, a luta pela reforma agr&aacute;ria, inicialmente dentro dos limites da legisla&ccedil;&atilde;o em vigor, mas com cr&iacute;ticas cada vez mais abertas ao capitalismo, &agrave; depend&ecirc;ncia e &agrave; propriedade privada. Em 1972, &eacute; fundado o Cimi. Em 1973, dezoito bispos da regi&atilde;o Nordeste assinam o documento "Eu ouvi os clamores do meu povo", no qual afirmam que: "As estruturas econ&ocirc;mica e social em vigor no Brasil s&atilde;o edificadas sobre a opress&atilde;o e a injusti&ccedil;a, que provem de uma situa&ccedil;&atilde;o de capitalismo dependente dos grandes centros internacionais de Poder". Em 1975 &eacute; fundada, por iniciativa do bispo do Araguaia, Dom Pedro Casald&aacute;liga, a CPT, de composi&ccedil;&atilde;o ecum&ecirc;nica e com base forte na Amaz&ocirc;nia. N&atilde;o apenas a Igreja Cat&oacute;lica, mas tamb&eacute;m a Igreja Luterana vai lan&ccedil;ar um manifesto a favor da reforma agr&aacute;ria em 1981, "Terra de Deus, terra para todos".</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Em um primeiro momento, os objetivos expressos pelos diversos grupos possuem certa complementariedade tensa que revela os limites e as contradi&ccedil;&otilde;es existentes dentro do pr&oacute;prio movimento. Eles s&atilde;o complementares na medida em que s&atilde;o parte de uma demanda mais ampla por "justi&ccedil;a no campo". Tensa porque enquanto o primeiro e segundo objetivos se situavam mais claramente dentro dos marcos legais estabelecidos pelo pr&oacute;prio regime, a busca pela reforma agr&aacute;ria acaba levando a uma demanda por transforma&ccedil;&otilde;es mais radicais. Assim, texto da pastoral social do Cear&aacute; em 1979, "O que todo trabalhador deve saber sobre a terra", afirmava que "Ora, a pessoa que, entre n&oacute;s, mais necessita conhecer as nossas leis &eacute; a que trabalha na ro&ccedil;a. As nossas leis, neste particular, cont&ecirc;m princ&iacute;pios muito acertados. A sua observ&acirc;ncia traria muita paz social e maior bem-estar para uma classe que ainda evoluiu pouco". Naquele mesmo ano, Dom H&eacute;lder C&acirc;mara defende em publica&ccedil;&atilde;o da CNBB, uma reforma agr&aacute;ria total, completa e imediata. "Total, quer dizer, no Brasil todo, em todas as regi&otilde;es do Brasil. Completa, quer dizer, que abarque a maioria dos trabalhadores rurais. Imediata, quer dizer, que venha logo, j&aacute; agora, e com tempo marcado para terminar"(CNBB-NE, 1979).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Perpassam os diversos textos produzidos pelas CPTs a ideia de que a concentra&ccedil;&atilde;o exacerbada de terra produz distor&ccedil;&otilde;es na aplica&ccedil;&atilde;o dos princ&iacute;pios da justi&ccedil;a. Nesse sentido, a reforma agr&aacute;ria n&atilde;o seria uma demanda pela transforma&ccedil;&atilde;o radical da sociedade, mas uma condi&ccedil;&atilde;o necess&aacute;ria para que o sistema legal funcionasse. &Agrave; medida que cresce a percep&ccedil;&atilde;o de que o sistema legal n&atilde;o funciona, aumenta a demanda pela reforma. Mas essa demanda, ora justificada como uma forma de fazer com que o "direito" funcione, ora como parte de uma vis&atilde;o mais radical de justi&ccedil;a social, na qual a "propriedade privada absoluta" &eacute; vista como um entrave para a realiza&ccedil;&atilde;o da justi&ccedil;a. Assim, tamb&eacute;m em fevereiro de 1980, em documento da CNBB intitulado "A Igreja e os problemas da terra" busca-se explicitar essa tens&atilde;o e justificar o posicionamento da Igreja. No par&aacute;grafo 73, ela afirma: "embora respeitando sempre a justa autonomia das ci&ecirc;ncias jur&iacute;dicas e do direito positivo, considera de seu dever pastoral a miss&atilde;o de proclamar as exig&ecirc;ncias fundamentais de justi&ccedil;a".</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Essas "exig&ecirc;ncias fundamentais de justi&ccedil;a" s&atilde;o o ponto-chave para entender a dimens&atilde;o criativa da atua&ccedil;&atilde;o da Igreja junto aos trabalhadores rurais e ind&iacute;genas no Brasil. A atua&ccedil;&atilde;o social da Igreja durante todo esse per&iacute;odo, foi colocada em quest&atilde;o pelo Estado brasileiro, pelos fazendeiros e setores pol&iacute;ticos identificado com eles, pelos setores conservadores da Igreja, por outros grupos de esquerda e, em alguma medida, pelos pr&oacute;prios protagonistas das a&ccedil;&otilde;es sociais. &Agrave; medida que a influ&ecirc;ncia das an&aacute;lises sociais e sobretudo do marxismo, tornava-se mais forte e o movimento tornava-se mais radical, a necessidade de se estabelecer uma conex&atilde;o fortalecida entre a dimens&atilde;o pastoral e a dimens&atilde;o reivindicat&oacute;ria da a&ccedil;&atilde;o da Igreja se evidencia e se reflete no esfor&ccedil;o de criar subs&iacute;dios teol&oacute;gicos para luta pela terra no Brasil. No casos dos ind&iacute;genas, a situa&ccedil;&atilde;o era ainda mais complexa, pois &agrave; medida que difundia a ideia de que a posse da terra est&aacute; ligada &agrave; preserva&ccedil;&atilde;o da cultura e do modo de vida ind&iacute;gena, muita d&uacute;vida surgiu em rela&ccedil;&atilde;o ao papel evangelizador da Igreja e como ele poderia ser compatibilizado com a luta pela preserva&ccedil;&atilde;o da integridade das culturas ind&iacute;genas, da qual a terra fazia parte.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">A perspectiva da terra como um direito coletivo fundamentada em uma determinada interpreta&ccedil;&atilde;o teol&oacute;gica surge da interlocu&ccedil;&atilde;o entre a Igreja Cat&oacute;lica, os trabalhadores rurais, os posseiros e os ind&iacute;genas. A ideia fundamental era de que Deus criou a Terra e a entregou ao homem, para que dela ele pudesse tirar o seu sustento. Em "A luta pela terra na B&iacute;blia", documento da CPT em 1981, desde o livro do G&ecirc;nesis ao do Novo Testamento, s&atilde;o buscadas hist&oacute;rias que corroborem a luta dos trabalhadores rurais. Assim podemos ler:</font></p>       ]]></body>
<body><![CDATA[<blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Na B&iacute;blia a gente aprende, entre outras coisas, - que o <em>primeiro sinal da ben&ccedil;&atilde;o de Deus &eacute; a terra</em>. A terra &eacute; a primeira promessa que Deus fez a Abra&atilde;o (Gen, 12, Iss). Deus promete a terra, porque toda a terra pertence a Deus (cf. Ex. 19,5). E a entrada na terra prometida foi vista pelo povo como um primeiro sinal da liberta&ccedil;&atilde;o e da alian&ccedil;a de Deus (cf. Deut.1,8; 6 Iss). [...]; - "Quem ajuda e apoia as lutas do povo de Deus, recebe a b&ecirc;n&ccedil;&atilde;o de Deus.; - Quem oprime o povo recebe a maldi&ccedil;&atilde;o de Deus". - "A terra, para os homens da B&iacute;blia, era o lugar e raz&atilde;o da f&eacute; e confian&ccedil;a na presen&ccedil;a de Deus, e de esperan&ccedil;a na posse da terra definitiva do Reino".</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Prossegue o texto:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Dai &eacute; que podemos compreender que todo o conjunto de leis do antigo testamento &eacute; uma esp&eacute;cie de c&oacute;digo de justi&ccedil;a agr&aacute;ria. Parte sempre da realidade da terra, e gira em torno da vida de um povo que tem a posse e o uso da terra como ponto de partida de sua f&eacute; em Deus, e de sua exist&ecirc;ncia como povo.</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">A partir da ideia-base de que a "terra &eacute; dom de Deus" desenvolveu-se a proposta de reforma agr&aacute;ria da Igreja Cat&oacute;lica em uma dire&ccedil;&atilde;o mais radical do que aquela expressa originalmente. Se a legisla&ccedil;&atilde;o internacional, e tamb&eacute;m a brasileira, reconhecem o direito &agrave; terra quando ele est&aacute; ligado &agrave; preserva&ccedil;&atilde;o de uma cultura espec&iacute;fica, como no caso dos povos ind&iacute;genas, a perspectiva avan&ccedil;ada aqui vai caminhar no sentido de defender a "posse da terra para os que nela trabalham", o que n&atilde;o necessariamente significa a reivindica&ccedil;&atilde;o da propriedade individual da terra para o trabalhador rural. Na verdade, no bojo dos movimentos sociais nascidos na d&eacute;cada de 1970, surgem reivindica&ccedil;&otilde;es variadas sobre a posse da terra que incluem n&atilde;o apenas a propriedade individual, mas tamb&eacute;m a cria&ccedil;&atilde;o de reservas ind&iacute;genas e de reservas extrativistas, o reconhecimento dos quilombos e, mais recentemente, os projetos de desenvolvimento sustent&aacute;vel; nesses casos, a propriedade da terra continua a ser do governo, mas o usufruto da terra &eacute; dos trabalhadores rurais.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Setores da Igreja Cat&oacute;lica progressista estiveram presentes e influenciaram a cria&ccedil;&atilde;o dos recentes e maiores movimentos sociais de demanda por reforma agr&aacute;ria no Brasil. O Movimento dos Sem-Terra (MST) nasce em 1984 no Paran&aacute;, com o apoio da CPT e, entre suas principais lideran&ccedil;as, encontram-se quatro ex-seminaristas.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">No Acre, a Igreja tamb&eacute;m vai ser um parceiro importante na organiza&ccedil;&atilde;o do movimento dos seringalistas, liderado por Chico Mendes, que ir&aacute; promover a cria&ccedil;&atilde;o de sindicatos e do Partidos dos Trabalhadores (PT) na regi&atilde;o. No decorrer da atua&ccedil;&atilde;o desse movimento, vai ocorrer uma aproxima&ccedil;&atilde;o com os movimentos ambientalistas, com base na ideia da valoriza&ccedil;&atilde;o das popula&ccedil;&otilde;es que vivem da floresta, mas n&atilde;o destroem sua riqueza e diversidade. Desse grupo surgir&aacute; a proposta das reservas extrativistas como:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">uma alternativa entre o latif&uacute;ndio improdutivo e a coloniza&ccedil;&atilde;o oficial ou privada. Eles garantem ao seringueiro o direito de viver nas suas coloca&ccedil;&otilde;es, extraindo da mata suas riquezas sem destrui-la. O seringueiro n&atilde;o est&aacute; interessado pelo t&iacute;tulo da terra, n&atilde;o quer a demarca&ccedil;&atilde;o da floresta em lotes, como exige o INCRA. Ele quer o usufruto da floresta, enquanto o t&iacute;tulo das reservas extrativista pertence &agrave; Uni&atilde;o. [...] As reservas extrativistas n&atilde;o podem, no entanto, ser apresentadas como a &uacute;nica solu&ccedil;&atilde;o para a Amaz&ocirc;nia. Elas correspondem melhor a algumas regi&otilde;es do Acre, Rond&ocirc;nia, Amazonas e Amap&aacute;. Elas n&atilde;o suportam uma popula&ccedil;&atilde;o densa: uma fam&iacute;lia de seringueiro precisa de 300 hectares para viver do extrativismo (CPT, 1989, p.21).</font></p>   </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">No Sul do pa&iacute;s, a Igreja Cat&oacute;lica e a Luterana v&atilde;o participar ativamente na organiza&ccedil;&atilde;o do Movimento dos Atingidos por Barragens (MAB), ajudando o grupo de pessoas deslocadas pela constru&ccedil;&atilde;o da hidrel&eacute;trica de Itaipu e, posteriormente, Machadinho e Ita, a reivindicarem seus direitos. Do grupo faziam parte n&atilde;o apenas posseiros e pequenos propriet&aacute;rios rurais, mas tamb&eacute;m ind&iacute;genas. No Norte, a usina de Tucuri&uacute; e, no Nordeste, Sobradinho e Itaparica. O movimento vai se unificar no final dos anos 1980 e passar a reivindicar mudan&ccedil;as na gest&atilde;o da energia e das &aacute;guas no pa&iacute;s, com argumenta&ccedil;&atilde;o bastante semelhante &agrave; dos grupos que lutam pela terra, enfatizando o car&aacute;ter coletivo dos bens em quest&atilde;o e culminado na ideia da &aacute;gua como um direito humano. A estrutura de organiza&ccedil;&atilde;o do MAB &eacute; muito semelhante &agrave;quela da "Igreja popular" da d&eacute;cada de 1970, como os grupos de base e a estrat&eacute;gia de conscientiza&ccedil;&atilde;o. O movimento mant&eacute;m la&ccedil;os com CPT e Cimi.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">A forma&ccedil;&atilde;o desses diversos movimentos tem dois pontos em comum que v&atilde;o confluir para a formula&ccedil;&atilde;o da ideia de terra como um direito humano: o primeiro deles, do qual j&aacute; falamos bastante, &eacute; a concep&ccedil;&atilde;o de terra e da rela&ccedil;&atilde;o entre esta e as comunidades. A partir da cr&iacute;tica &agrave; propriedade privada, ao capitalismo e &agrave; depend&ecirc;ncia, &eacute; formulada uma concep&ccedil;&atilde;o de terra entre os movimentos sociais baseada na ideia de sua apropria&ccedil;&atilde;o coletiva. O segundo, ao qual vamos nos dedicar a partir deste momento, diz respeito &agrave; inser&ccedil;&atilde;o desses movimentos na rede transnacional de direitos humanos. O ativismo no campo, a crescente organiza&ccedil;&atilde;o desses grupos e a reivindica&ccedil;&atilde;o de transforma&ccedil;&otilde;es levaram ao recrudescimento da viol&ecirc;ncia no campo contra trabalhadores rurais e religiosos, o que confluiu com a luta que vinha sendo desenvolvida contra os abusos da ditadura militar no Brasil e contribuiu para um engajamento cada vez mais expl&iacute;cito da CNBB na defesa dos direitos humanos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><strong>A luta pela terra e a quest&atilde;o dos direitos humanos</strong></font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">A conex&atilde;o que foi sendo constru&iacute;da, a partir da atua&ccedil;&atilde;o da Igreja, entre o Estado autorit&aacute;rio e a viol&ecirc;ncia cometida contra os camponeses no Brasil e a caracteriza&ccedil;&atilde;o dos conflitos rurais utilizando a linguagem de direitos humanos permitiram aos diversos grupos, como o Cimi e o CPT, furar o bloqueio constru&iacute;do pelo Estado e construir uma base de apoio n&atilde;o apenas atrav&eacute;s do contato com ONGs transnacionais ligadas &agrave; Igreja Cat&oacute;lica, como tamb&eacute;m junto a organiza&ccedil;&otilde;es de direitos humanos locais e transnacionais. A aten&ccedil;&atilde;o dessas &uacute;ltimas j&aacute; estava em grande parte voltada para a Am&eacute;rica Latina entre os anos 1970 e 1980, mas at&eacute; ent&atilde;o ela era dirigida primordialmente ao problema das persegui&ccedil;&otilde;es pol&iacute;ticas dos regimes autorit&aacute;rios. O ativismo da Igreja, sobretudo no Norte e Nordeste, deu impulso &agrave; cria&ccedil;&atilde;o de diversas associa&ccedil;&otilde;es de prote&ccedil;&atilde;o aos direitos humanos, a partir da constata&ccedil;&atilde;o dos altos n&iacute;veis de viol&ecirc;ncia e impunidade presentes nos conflitos rurais no Brasil. Entre meados dos anos 1970 e in&iacute;cio dos anos 1980, os boletins divulgados pelo CPT e Cimi, e por dioceses espalhadas pelo Brasil eram muitas vezes a &uacute;nica fonte de informa&ccedil;&atilde;o sobre a viol&ecirc;ncia no campo em diversas partes do territ&oacute;rio. Al&eacute;m disso, ao longo dos anos 1980, Cimi e CPT se esfor&ccedil;aram para atrair a aten&ccedil;&atilde;o de grupos transnacionais como a Anistia Internacional e a Human Rights Watch, al&eacute;m de levar os casos de viol&ecirc;ncia no campo &agrave; discuss&atilde;o na Comiss&atilde;o Interamericana de Direitos Humanos (CIDH) e nos f&oacute;runs da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Os diversos documentos produzidos pelos grupos de atua&ccedil;&atilde;o, assim como pela CNBB, denunciavam casos espec&iacute;ficos e buscavam estabelecer uma conex&atilde;o entre a doutrina de seguran&ccedil;a nacional, caracter&iacute;stica de todos os governos autorit&aacute;rios na Am&eacute;rica Latina, e a viol&ecirc;ncia no campo. Por outro lado, o estreitamento dos la&ccedil;os internacionais desses grupos assim como a presen&ccedil;a de religiosos estrangeiros em v&aacute;rias regi&otilde;es de conflito eram apontados pelo governo brasileiro como evid&ecirc;ncias do car&aacute;ter subversivo da a&ccedil;&atilde;o da Igreja. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Um conflito que exemplifica bem esse embate aconteceu em Alagamar, na Para&iacute;ba, entre o final dos anos 1970 e in&iacute;cio dos anos 1980. O governador e o secret&aacute;rio de seguran&ccedil;a acusavam religiosos estrangeiros de estarem envolvidos em atividades de subvers&atilde;o na &aacute;rea. Em 4 de janeiro, em entrevista ao jornal Borborema, afirmava o secret&aacute;rio: "Estamos dispensando o servi&ccedil;o dos cleros importados, formados nas escolas do marxismo-leninismo dos conventos da Europa, porque eles &eacute; que est&atilde;o induzindo o campon&ecirc;s a tomar uma atitude hostil, ilegal, e revolucion&aacute;ria em Alagamar". Em 5 de janeiro, no jornal O Norte: "n&atilde;o entendo mais a a&ccedil;&atilde;o da Igreja de hoje, que deveria preparar e orientar almas para o reino do C&eacute;u, enquanto est&atilde;o fazendo agita&ccedil;&atilde;o social nas regi&otilde;es agr&iacute;colas em disputa". A resposta do bispo da Para&iacute;ba, no jornal <em>A Uni&atilde;o,</em> em 8 de janeiro, dava indica&ccedil;&otilde;es do que seria dali para frente uma parte importante das justificativas das atividades da Igreja junto aos trabalhadores rurais: "quem impede esta livre circula&ccedil;&atilde;o ou reuni&otilde;es est&aacute; violando os direitos humanos. Como n&oacute;s, ao mesmo tempo, defendemos os direitos humanos e somos pela n&atilde;o viol&ecirc;ncia, continuaremos tranquilamente dando assist&ecirc;ncia ao povo de Alagamar".</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O governo brasileiro vai sistematicamente procurar dissociar a "Igreja verdadeira" da "Igreja comunista" e buscar apoio no Vaticano. No entanto, a atua&ccedil;&atilde;o da Igreja Cat&oacute;lica brasileira recebe o aval do Vaticano em diversas ocasi&otilde;es. Em 1980, o papa Jo&atilde;o Paulo II, na homilia da missa proferida em Recife por ocasi&atilde;o de uma visita ao Brasil aborda o tema da seguinte maneira:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Uma reflex&atilde;o s&eacute;ria e serena sobre o homem e a conviv&ecirc;ncia humana em sociedade, iluminada e robustecida pela palavra de Deus e pelo ensinamento da Igreja desde as suas origens nos diz que a terra &eacute; dom de Deus, dom que Ele faz a todos os seres humanos, homens e mulheres que Ele quer reunidos em uma s&oacute; fam&iacute;lia e relacionados uns com os outros em esp&iacute;rito fraterno. N&atilde;o &eacute; l&iacute;cito, portanto, porque n&atilde;o &eacute; segundo o des&iacute;gnio de Deus, gerir este dom de modo tal que os seus benef&iacute;cios aproveitem s&oacute; a alguns poucos, ficando os outros, a imensa maioria, exclu&iacute;dos. Mais grave ainda o desequil&iacute;brio, e mais gritante a injusti&ccedil;a a ele inerente quando esta imensa maioria se v&ecirc; condenada por isso mesmo a uma situa&ccedil;&atilde;o de car&ecirc;ncia, de pobreza e de marginaliza&ccedil;&atilde;o.</font></p>   </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">A posi&ccedil;&atilde;o do papa Jo&atilde;o Paulo II em seus pronunciamentos sobre a quest&atilde;o da terra diferem consideravelmente da posi&ccedil;&atilde;o expressa em determinados documentos da CNBB, que tendem a ser mais duros na condena&ccedil;&atilde;o da estrutura capitalista de produ&ccedil;&atilde;o. Sucessivos governos brasileiros, desde Tancredo Neves at&eacute; Fernando Henrique Cardoso, v&atilde;o procurar explorar essas diferen&ccedil;as e conseguir uma condena&ccedil;&atilde;o do Vaticano ao intenso ativismo social de grupos como a CPT. Embora o Vaticano tenha sido bastante cr&iacute;tico &agrave; teologia da liberta&ccedil;&atilde;o, em diferentes ocasi&otilde;es o papa Jo&atilde;o Paulo II se manifestou a favor da reforma agr&aacute;ria e solidariedade com os trabalhadores rurais brasileiros (Comparato, 2003).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Em rela&ccedil;&atilde;o &agrave; rede transnacional de direitos humanos, a pol&iacute;tica oficial do governo durante a ditadura foi a de condenar a a&ccedil;&atilde;o desses grupos como uma interfer&ecirc;ncia na soberania nacional e a de destacar a a&ccedil;&atilde;o desenvolvimentista do governo como promotora de direitos econ&ocirc;micos e sociais. A intransig&ecirc;ncia do governo brasileiro tamb&eacute;m se refletiu no rompimento de acordos militares com os Estados Unidos em 1977, quando o governo Carter passou a pressionar o governo em fun&ccedil;&atilde;o da sua responsabilidade pelas viola&ccedil;&otilde;es de direitos humanos. De um modo geral, no entanto, o Estado brasileiro foi mais bem-sucedido que seus vizinhos do Cone Sul em manter-se distante do escrut&iacute;nio das organiza&ccedil;&otilde;es internacionais, como a Comiss&atilde;o de Direitos Humanos da ONU e a CIDH, talvez em fun&ccedil;&atilde;o do peso estrat&eacute;gico do Brasil na luta contra o comunismo nas Am&eacute;ricas.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Essa situa&ccedil;&atilde;o come&ccedil;a a mudar em 1985, justamente em fun&ccedil;&atilde;o de um caso envolvendo a posse da terra e a atua&ccedil;&atilde;o da Igreja: o caso do &iacute;ndios ianom&acirc;mis, estabelecidos entre o estado do Amazonas e o ent&atilde;o territ&oacute;rio de Roraima, fez com que, pela primeira vez desde 1975, o Brasil fosse citado em um relat&oacute;rio anual da CIDH. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Os ianom&acirc;mis viviam em relativo isolamento at&eacute; a d&eacute;cada de 1970, quando seu territ&oacute;rio passou a ser espa&ccedil;o de constru&ccedil;&atilde;o de estradas, minera&ccedil;&atilde;o, cria&ccedil;&atilde;o de gado e projetos de coloniza&ccedil;&atilde;o levados a cabo por empresas, governo federal e estadual, atraindo agricultores e garimpeiros. Em 1979, a rec&eacute;m-criada Comiss&atilde;o pela Cria&ccedil;&atilde;o do Parque Yanomami (CCPY) conseguiu o apoio do presidente da Funai para um projeto de demarca&ccedil;&atilde;o das terras ianom&acirc;mis. No entanto, pouco tempo depois o presidente da Funai foi demitido e uma den&uacute;ncia contra o Brasil foi apresentada ao CIDH em 1979. A decis&atilde;o final do &oacute;rg&atilde;o sobre o assunto veio somente em 1985, dois meses antes da    posse do primeiro presidente civil brasileiro ap&oacute;s vinte anos de ditadura, reconhecendo que houve, no caso em quest&atilde;o, viola&ccedil;&otilde;es dos direitos &agrave; vida, &agrave; liberdade, &agrave; seguran&ccedil;a pessoal, ao direito de mobilidade e &agrave; resid&ecirc;ncia e &agrave; sa&uacute;de, resultados da a&ccedil;&atilde;o ou omiss&atilde;o do governo brasileiro. O &oacute;rg&atilde;o, no entanto, n&atilde;o produziu uma condena&ccedil;&atilde;o, ressaltando os esfor&ccedil;os feitos por parte do governo brasileiro para remediar a situa&ccedil;&atilde;o e recomendando, entre outras coisas, que o governo agilizasse a demarca&ccedil;&atilde;o das terras ind&iacute;genas, de acordo com suas pr&oacute;prias leis (Davis, 1989).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Nesse caso, a a&ccedil;&atilde;o da Igreja e a articula&ccedil;&atilde;o de uma rede transnacional de apoio &agrave;s suas reivindica&ccedil;&otilde;es de terra contribu&iacute;ram para alimentar a discuss&atilde;o sobre a rela&ccedil;&atilde;o entre posse da terra e direitos humanos e para dar visibilidade &agrave; viola&ccedil;&atilde;o de direitos humanos dos ind&iacute;genas no Brasil. Entre os peticion&aacute;rios s&atilde;o apresentados Tim Coulter, diretor da Indian Law Resource Center; Edward J. L&eacute;man, diretor-executivo da American Anthropological Association; Barbara Bentley, diretora da Survival International; Shelton H. Davis, diretor da Anthropology Resource Center e Groge Krumbhaar, presidente da North-American Survival International. A articula&ccedil;&atilde;o internacional da campanha pelos direitos dos ianom&acirc;mis deu ensejo, internamente, &agrave; reedi&ccedil;&atilde;o das teorias conspirat&oacute;rias sobre a tentativa de internacionaliza&ccedil;&atilde;o da Amaz&ocirc;nia a partir da infiltra&ccedil;&atilde;o de mission&aacute;rios e ativistas. Esse debate revelou-se central na elabora&ccedil;&atilde;o dos direitos ind&iacute;genas na Assembleia Constituinte de 1988, opondo, de um lado, organiza&ccedil;&otilde;es de defesa dos direitos ind&iacute;genas, entre elas a Igreja Cat&oacute;lica, e, de outro, os militares, a burocracia da Funai, as elites estaduais e as ind&uacute;strias de minera&ccedil;&atilde;o. O Cimi, em particular, foi objeto de uma campanha do jornal <em>O Estado de S&atilde;o Paulo em 1987</em>, que o denunciou como o centro de uma conspira&ccedil;&atilde;o internacional contra o Brasil, que levou at&eacute; mesmo a instala&ccedil;&atilde;o de uma CPI na C&acirc;mara dos Deputados (Davis, 1989).</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Mesmo com o parecer do CIDH parcialmente favor&aacute;vel ao Brasil, a press&atilde;o internacional continuou bastante forte. Entre o final da d&eacute;cada de 1980 e in&iacute;cio da d&eacute;cada de 1990, o jornal <em>The New York Times </em>publicou uma s&eacute;rie de reportagens sobre a situa&ccedil;&atilde;o dos ianom&acirc;mis no Brasil, bastante cr&iacute;ticas em rela&ccedil;&atilde;o &agrave; posi&ccedil;&atilde;o do governo brasileiro. A repercuss&atilde;o do caso ianom&acirc;mi marcou uma mudan&ccedil;a de posi&ccedil;&atilde;o do governo brasileiro em rela&ccedil;&atilde;o ao criticismo dos grupos transnacionais de direitos humanos e meio ambiente. Em uma viagem pela Europa ainda antes de tomar posse, o presidente eleito Fernando Collor reconheceu as falhas do Estado em rela&ccedil;&atilde;o aos ianom&acirc;mis e se comprometeu com a demarca&ccedil;&atilde;o das &aacute;reas. De fato, o territ&oacute;rio ianom&acirc;mi foi demarcado em 1991, mas a prote&ccedil;&atilde;o do Estado continua sendo falha e epis&oacute;dios de agress&atilde;o aos &iacute;ndios continuam a acontecer e alimentar as cr&iacute;ticas internacionais. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O epis&oacute;dio dos ianom&acirc;mis demonstra a for&ccedil;a das "campanhas internacionais" e tamb&eacute;m os seus limites. De fato, h&aacute; uma solu&ccedil;&atilde;o para alguns dos principais problemas desse grupo, sobretudo a demarca&ccedil;&atilde;o de suas terras, assim como uma maior sensibiliza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica para a quest&atilde;o ind&iacute;gena de um modo geral. No entanto, o efeito-demonstra&ccedil;&atilde;o tem alcance limitado e v&aacute;rios grupos ind&iacute;genas continuam aguardando a demarca&ccedil;&atilde;o de suas terras, enquanto a opini&atilde;o p&uacute;blica aos poucos perdeu interesse pelo assunto.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">O fim da ditadura militar e a recupera&ccedil;&atilde;o de direitos civis e pol&iacute;ticos no plano nacional tiveram poucos reflexos na diminui&ccedil;&atilde;o da viol&ecirc;ncia e da impunidade no campo. A expectativa de realiza&ccedil;&atilde;o de uma reforma agr&aacute;ria ampla no bojo do processo de mudan&ccedil;a de regime foi frustrada. De fato, o crescimento da viol&ecirc;ncia, os ind&iacute;cios de participa&ccedil;&atilde;o ou omiss&atilde;o do Estado e a impunidade continuaram atraindo a aten&ccedil;&atilde;o de grupos transnacionais na &aacute;rea de direitos humanos. Em 1986, instigada pelas den&uacute;ncias recebidas, a Anistia Internacional mandou uma delega&ccedil;&atilde;o para o Par&aacute;, Maranh&atilde;o e Goi&aacute;s. Em 1987, repetiu a visita ao Par&aacute;, e em 1988 dedicou um relat&oacute;rio especial &agrave; viol&ecirc;ncia no campo no Brasil, "Authorized violence in rural areas". Nele, a organiza&ccedil;&atilde;o evita se manifestar sobre o problema da distribui&ccedil;&atilde;o de terras no pa&iacute;s e se concentra no problema das execu&ccedil;&otilde;es extrajudiciais, al&eacute;m de apontar uma s&eacute;rie de falhas recorrentes nos processos da justi&ccedil;a brasileira - como intimida&ccedil;&atilde;o para registro de queixas, erros nas investiga&ccedil;&otilde;es policiais, lacunas e atrasos injustific&aacute;veis nos processos judici&aacute;rios e falta de assist&ecirc;ncia dos governos estaduais e federais&nbsp;- revelando o que a institui&ccedil;&atilde;o percebe como um padr&atilde;o de neglig&ecirc;ncia, que n&atilde;o apenas fomenta a manuten&ccedil;&atilde;o da viol&ecirc;ncia, como sugere um papel ativo do Estado nesse processo. A Anistia aponta como causas estruturais do problema: a viol&ecirc;ncia policial no Brasil (que j&aacute; havia sido denunciada em relat&oacute;rio de 1972 sobre torturas no pa&iacute;s), a complexidade da legisla&ccedil;&atilde;o territorial brasileira e a estrutura das pol&iacute;cias. O relat&oacute;rio destaca o contato da comiss&atilde;o da Anistia Internacional com autoridades do governo federal. Na ocasi&atilde;o, as autoridades brasileiras aceitaram parte das cr&iacute;ticas presentes no relat&oacute;rio e responsabilizaram a estrutura federativa, os baixos sal&aacute;rios dos policiais e a rela&ccedil;&atilde;o entre oligarquias locais e o judici&aacute;rio pela situa&ccedil;&atilde;o. No entanto, n&atilde;o consideraram a interven&ccedil;&atilde;o federal como uma alternativa v&aacute;lida, avaliando que ela poderia colocar em risco a descentraliza&ccedil;&atilde;o administrativa almejada dentro do processo de redemocratiza&ccedil;&atilde;o do Estado brasileiro:</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">Quando a delega&ccedil;&atilde;o sugeriu para o oficial que o governo brasileiro poderia autorizar a pol&iacute;cia federal a investigar esses crimes, particularmente tendo em vista que os homic&iacute;dios ocorriam no contexto de um programa federal de desenvolvimento econ&ocirc;mico, a resposta quase sempre invari&aacute;vel foi a de que o governo tentava por meios informais educar a opini&atilde;o p&uacute;blica e que preferiam usar instrumentos administrativos a medidas propriamente legais (Anistia Internacional, 1988, p.68).</font></p>   </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">Em rela&ccedil;&atilde;o aos &iacute;ndios, caso em que a responsabilidade federal &eacute; mais evidente, a cr&iacute;tica n&atilde;o foi t&atilde;o bem-aceita. O ministro do Interior considerou os epis&oacute;dios de viol&ecirc;ncia e invas&atilde;o de terras como casos isolados, e ainda, afirmou que os &iacute;ndios estavam sendo incitados &agrave; viol&ecirc;ncia por antrop&oacute;logos e mission&aacute;rios. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Al&eacute;m das ONGs transnacionais de direitos humanos, desde 1986, a viol&ecirc;ncia rural comp&otilde;e tamb&eacute;m parte substantiva dos relat&oacute;rios do Congresso dos Estados Unidos sobre a situa&ccedil;&atilde;o dos direitos humanos no Brasil. Desde 1987, esses relat&oacute;rios citam os n&uacute;meros sobre viol&ecirc;ncia e trabalho escravo fornecidos pela CPT. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">No plano regional, n&atilde;o por acaso, a primeira cita&ccedil;&atilde;o do Brasil em um relat&oacute;rio da CIDH em muitos anos aconteceu em 1997, tamb&eacute;m em fun&ccedil;&atilde;o de uma den&uacute;ncia recebida em 1994, apresentado pela CPT, Centro por la Justicia y el Derecho Internacional (Cejil) e Human Rights Watch, que relaciona assassinatos, amea&ccedil;as, sequestros e outras viola&ccedil;&otilde;es de direitos humanos no contexto de conflitos rurais em Xinguara e Rio Maria, no Sul do Par&aacute;, incluindo a forma&ccedil;&atilde;o de um esquadr&atilde;o da morte e de uma lista de pessoas marcadas para morrer, entre elas padres e religiosos. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">&Eacute; importante lembrar que a aceita&ccedil;&atilde;o de den&uacute;ncias pela CIDH est&aacute; condicionada &agrave; inefic&aacute;cia e/ou &agrave; inexist&ecirc;ncia de mecanismos dom&eacute;sticos para resolver as viola&ccedil;&otilde;es. Como evid&ecirc;ncias dessa condi&ccedil;&atilde;o, os peticion&aacute;rios apresentaram o fato de que entre 1980 e a data da den&uacute;ncia, 190 trabalhadores rurais foram assassinados no Sul do Par&aacute;, e desses 190 casos,</font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">nos quais] as investiga&ccedil;&otilde;es foram iniciadas, poucas foram conclu&iacute;das, e somente ap&oacute;s atrasos prolongados. [...]. Esclarece-se que apenas em dois casos houve o veredito de culpabilidade, e mesmo assim, nenhuma das duas pessoas consideradas culpadas cumpriu as penas na pris&atilde;o. Os autores intelectuais nunca foram considerados culpados, apesar de reiteradas queixas acerca do envolvimento e dos ind&iacute;cios de que eles eram os respons&aacute;veis [pelos crimes].</font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">Em 1995, uma delega&ccedil;&atilde;o da CIDH esteve na regi&atilde;o e colheu depoimentos de autoridades p&uacute;blicas, l&iacute;deres rurais e ativistas de direitos humanos na regi&atilde;o de Xinguara e Rio Maria, comprovando a exist&ecirc;ncia de grupos organizados, a coniv&ecirc;ncia do Estado e a situa&ccedil;&atilde;o de terror em que vivia a popula&ccedil;&atilde;o. Nesse mesmo relat&oacute;rio, o Brasil &eacute; considerado respons&aacute;vel pelo assassinato e pela n&atilde;o investiga&ccedil;&atilde;o e n&atilde;o puni&ccedil;&atilde;o dos culpados pela morte do l&iacute;der sindical Jo&atilde;o Canuto de Oliveira, em 1985, tamb&eacute;m em Rio Maria, no Par&aacute;. Desde que ele foi assassinado, dois dos seus filhos foram mortos, outro foi gravemente ferido e os dois presidentes seguintes do sindicatos de trabalhadores rurais de Rio Maria foram assassinados. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Entre 1997 e 2009, do total de 42 den&uacute;ncias consideradas admiss&iacute;veis de acordo com os relat&oacute;rios anuais da CIDH, dezesseis estavam diretamente relacionadas &agrave; quest&atilde;o da terra e &agrave; viol&ecirc;ncia no campo: assassinatos de l&iacute;deres sindicais rurais, assassinatos em evacua&ccedil;&atilde;o de terras, grampos nos telefones de lideran&ccedil;as rurais, grilagem, invas&atilde;o de terras ind&iacute;genas, desrespeito a terras quilombolas e uma referente &agrave; guerrilha do Araguaia. Nas decis&otilde;es de m&eacute;rito publicadas ao longo desse per&iacute;odo, assim como no acordo amig&aacute;vel referente a den&uacute;ncias de trabalho escravo, o &oacute;rg&atilde;o reconheceu a responsabilidade do Estado brasileiro nas viola&ccedil;&otilde;es, recomendou ao Brasil investimentos na investiga&ccedil;&atilde;o, puni&ccedil;&atilde;o e indeniza&ccedil;&atilde;o das v&iacute;timas e suas fam&iacute;lias, al&eacute;m de ressaltar a import&acirc;ncia da busca de mecanismos pac&iacute;ficos de solu&ccedil;&atilde;o para o problema de terra e de medidas visando maior efici&ecirc;ncia na atua&ccedil;&atilde;o das for&ccedil;as policiais e do Judici&aacute;rio. </font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">No campo das rela&ccedil;&otilde;es transnacionais, a situa&ccedil;&atilde;o dos ind&iacute;genas e a preocupa&ccedil;&atilde;o com a Amaz&ocirc;nia trouxeram para os movimentos e grupos ligados &agrave; luta pela terra no Brasil um leque de alian&ccedil;as mais amplo, em particular com o movimento ambientalista internacional. De um lado, isso foi bastante positivo, pois tornou mais conhecidas as viola&ccedil;&otilde;es de direitos humanos na regi&atilde;o da Amaz&ocirc;nia. De outro lado, essa rela&ccedil;&atilde;o n&atilde;o est&aacute; livre de tens&otilde;es, sendo que muitos grupos ambientalistas s&atilde;o pouco sens&iacute;veis &agrave; quest&atilde;o dos direitos dos diversos grupos humanos que habitam a Amaz&ocirc;nia.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Sem sombra de d&uacute;vida, a atua&ccedil;&atilde;o da rede transnacional de direitos humanos e dos ambientalistas contribuiu para sustentar o movimento de luta pela reforma agr&aacute;ria dentro do Brasil, ainda que mais estudos sejam necess&aacute;rios para verificar os seus efeitos pr&aacute;ticos sobre o n&iacute;vel de viola&ccedil;&otilde;es de direitos humanos. Tamb&eacute;m &eacute; importante destacar que a postura do Brasil em rela&ccedil;&atilde;o &agrave; rede transnacional de direitos humanos e &agrave; atua&ccedil;&atilde;o de organismos internacionais mudou muito com a redemocratiza&ccedil;&atilde;o, sobretudo durante os governos de Fernando Henrique Cardoso e Lula. Houve uma abertura para relatores especiais e visitas da CIDH, o reconhecimento da gravidade de viola&ccedil;&otilde;es em muitos aspectos e iniciativas pol&iacute;ticas importantes em setores como o combate ao trabalho escravo. No entanto, a estrutura federal de organiza&ccedil;&atilde;o pol&iacute;tica no Brasil que confere aos estados controle sobre a pol&iacute;cia e a forma de institucionaliza&ccedil;&atilde;o do Poder Judici&aacute;rio dentro de um contexto onde as elites locais s&atilde;o fortemente atreladas aos interesses dos grandes propriet&aacute;rios contribuem para que a impunidade e a n&atilde;o repress&atilde;o do uso da viol&ecirc;ncia continuem. Al&eacute;m disso, os ruralistas s&atilde;o bastante organizados no Poder Legislativo brasileiro, o que impede que algumas medidas que poderiam ajudar ao combate de graves viola&ccedil;&otilde;es de direitos humanos no campo sejam adotadas. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif">De qualquer modo, os pr&oacute;prios ativistas consideram que os &uacute;nicos poucos casos que receberam aten&ccedil;&atilde;o do Estado brasileiro foram justamente aqueles que mais repercutiram internacionalmente, dentre eles o assassinato de Chico Mendes, o massacre de Eldorado dos Caraj&aacute;s e o assassinato da irm&atilde; Dorothy Stang. A expectativa &eacute; de que esses casos tenham um efeito-demonstra&ccedil;&atilde;o sobre a a&ccedil;&atilde;o do governo brasileiro em rela&ccedil;&atilde;o ao problema. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><strong>O direito &agrave; terra como um direito humano</strong></font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">&Agrave; medida que cresceu a percep&ccedil;&atilde;o da import&acirc;ncia da rede transnacional de apoio, composta tanto dos grupos de direitos humanos quanto dos grupos ambientalistas, a demanda pela terra foi assumindo cada vez mais a forma da demanda por um direito humano. O regime internacional, na sua dimens&atilde;o formal e informal, reconhece a liga&ccedil;&atilde;o entre tribos e povos e terras atrav&eacute;s da cultura e reivindica a posse da terra como condi&ccedil;&atilde;o de sobreviv&ecirc;ncia n&atilde;o apenas f&iacute;sica, mas tamb&eacute;m cultural de grupos ind&iacute;genas. No Brasil, essa interpreta&ccedil;&atilde;o tamb&eacute;m &eacute; utilizada pelos remanescentes de quilombos para reivindicar a posse da terra; reivindica&ccedil;&atilde;o esta que foi reconhecida pela legisla&ccedil;&atilde;o brasileira. No entanto, a concep&ccedil;&atilde;o nascida dos movimentos sociais brasileiros e de grupos como a CPT &eacute; mais ampla do que esta e pretende o reconhecimento da posse da terra como um direito humano. Em outras palavras, podemos afirmar que a articula&ccedil;&atilde;o internacional e transnacional desses grupos os envolve n&atilde;o apenas como agentes passivos, que recebem o apoio de organiza&ccedil;&otilde;es intergovernamentais e transnacionais, mas tamb&eacute;m como participantes ativos na disputa global pelo sentido dos direitos humanos, a partir da experi&ecirc;ncia da luta pela terra no Brasil.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Em 2007, no relat&oacute;rio da Ceris sobre a situa&ccedil;&atilde;o dos direitos humanos no Brasil, Antonio Canuto e Leandro Gorsdorf defendem a ideia da terra como um direito humano, "a partir da leitura e an&aacute;lise de outros direitos e princ&iacute;pios garantidos em conven&ccedil;&otilde;es ou tratados internacionais e/ou em Constitui&ccedil;&otilde;es Nacionais, como o direito &agrave; vida e &agrave; dignidade da pessoa humana, ao territ&oacute;rio, &agrave; alimenta&ccedil;&atilde;o e &agrave; moradia" (Canuto e Gorsdorf, 2007, p.167). Na argumenta&ccedil;&atilde;o dos autores a necessidade de se reconhecer um direito humano &agrave; terra se baseia: 1. na rela&ccedil;&atilde;o entre a posse da terra e o gozo de outros direitos humanos, como o direito &agrave; alimenta&ccedil;&atilde;o e &agrave; moradia; 2. na cr&iacute;tica a uma cultura da prote&ccedil;&atilde;o da propriedade com base no direito que coloca as necessidades individuais acima das coletivas (a legisla&ccedil;&atilde;o internacional dentro dessa perspectiva se constr&oacute;i sobre uma base "liberal, individualista e abstrata, refor&ccedil;ando o car&aacute;ter absoluto da propriedade"); 3. em uma ideia de territ&oacute;rio </font></p>       <blockquote>         <p><font size="2" face="Verdana, Geneva, sans-serif">que amplia a rela&ccedil;&atilde;o entre sujeito e terra, calcada meramente em raz&atilde;o das necessidades vitais, mas resgata o elo hist&oacute;rico entre as subjetividades coletivas, como ind&iacute;genas, quilombolas e comunidades tradicionais (seringueiros, pescadores, quebradeiras de coco, faxinaleneses, geraizeiros) com acesso &agrave; terra, que implica no acesso &agrave; hist&oacute;ria, &agrave; religi&atilde;o, &agrave;s cren&ccedil;as e ao meio ambiente. A rela&ccedil;&atilde;o n&atilde;o &eacute; t&atilde;o somente da terra em si mesma, mas do que ela representa para esse povo (Canuto; Gorsdorf, 2007, p.170) </font></p>   </blockquote>     <p><font size="2" face="Verdana, Geneva, sans-serif">E 4. na rela&ccedil;&atilde;o que se estabelece no Brasil entre concentra&ccedil;&atilde;o fundi&aacute;ria e viol&ecirc;ncia no campo.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">Ao mesmo tempo, articula-se uma rede transnacional de camponeses e trabalhadores rurais, da qual os grupos brasileiros participam ativamente, para pressionar por mudan&ccedil;as no regime de direitos humanos e na pol&iacute;tica dos Estados. Provavelmente o mais conhecido desses movimentos seja a Via Campesina, fundada em 1993 na B&eacute;lgica, do qual fazem partes trabalhadores e pequenos produtores rurais de diversos continentes, de pa&iacute;ses ricos e pobres. Aos poucos, a quest&atilde;o da posse da terra vai entrando na agenda de organismos internacionais, vinculada a temas mais tradicionais como o combate a fome. Em 2004, a Via Campesina fez uma peti&ccedil;&atilde;o para a Comiss&atilde;o de direitos humanos da ONU para o desenvolvimento de uma carta de direitos campon&ecirc;s. Em 10 de mar&ccedil;o de 2006, 350 ONGs se reuniram na confer&ecirc;ncia da Food and Agriculture Organization (FAO) sobre reforma agr&aacute;ria e desenvolvimento rural e reconheceram formalmente o papel essencial dessa reforma na erradica&ccedil;&atilde;o da fome e da pobreza.</font></p>       <p><font size="2" face="Verdana, Geneva, sans-serif">A hist&oacute;ria da formula&ccedil;&atilde;o da terra como um direito humano &eacute; muito rica, pois se parte de uma interpreta&ccedil;&atilde;o marxista da realidade e de uma vis&atilde;o religiosa da rela&ccedil;&atilde;o entre homem e terra e, a partir da experi&ecirc;ncia dos movimentos sociais na demanda por terras e das alian&ccedil;as forjadas com redes transnacionais e organiza&ccedil;&otilde;es internacionais, se constr&oacute;i n&atilde;o s&oacute; a demanda por um novo direito humano, mas tamb&eacute;m por uma reinterpreta&ccedil;&atilde;o dos direitos humanos como um todo, tendo por base uma cr&iacute;tica do individualismo.</font></p>       ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Geneva, sans-serif"><strong>Refer&ecirc;ncias bibliogr&aacute;ficas</strong></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Anistia Internacional. 1988. Authorized violence in rural areas in Brazil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445201200020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Bastos, E. R. 1984. As ligas camponesas. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445201200020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Betto, F.; RossI, W. 1984. "Igreja e Teologia da Liberta&ccedil;&atilde;o: An&aacute;lise do Documento âInstru&ccedil;&atilde;o sobre alguns aspectos da Teologia da Liberta&ccedil;&atilde;oâ". S&atilde;o Paulo: PUC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445201200020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Canuto, A.; Gorsdorf, L. 2007. "Direito humano &agrave; terra: a constru&ccedil;&atilde;o de um marco de resist&ecirc;ncia &agrave;s viola&ccedil;&otilde;es. In: RECH, D. (coord.) Direitos humanos no Brasil 2: diagn&oacute;sticos e perspectivas. Rio de Janeiro: Ceris; Mahuad.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0102-6445201200020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Comparato, B. K. 2000. A a&ccedil;&atilde;o pol&iacute;tica do MST. S&atilde;o Paulo: Express&atilde;o Popular.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0102-6445201200020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">CNBB. 1977. "Exig&ecirc;ncias crist&atilde;s de uma ordem pol&iacute;tica". Dispon&iacute;vel em &lt; <a href="http://www.catolicanet.com/pub/publicacoes/bc106a11350da8e6a9e56834b9b6c116.pdf" target="_blank">http://www.catolicanet.com/pub/publicacoes/bc106a11350da8e6a9e56834b9b6c116.pdf</a>&gt;. Acesso em 25/05/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0102-6445201200020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">CNBB- NE. 1973. Eu ouvi os clamores do meu povo. Salvador: Ed. Beneditina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0102-6445201200020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">CPT. 1981. "A luta pela terra na B&iacute;blia". Goi&acirc;nia: CPT.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6445201200020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Davis, S. H. 1988. Land rights and indigenous people: the role of Inter-American Comission on Human Rights. New York: Cultural Survival.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6445201200020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Martins, J. S. 1981. Os camponeses e a pol&iacute;tica no Brasil. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6445201200020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">_____. 1982. "O Estado e a militariza&ccedil;&atilde;o da quest&atilde;o agr&aacute;ria na Amaz&ocirc;nia". Texto apresentado &agrave; Confer&ecirc;ncia "Frontier Expansion in Amazonia" do Center for Latin American Studies da Universidade da Fl&oacute;rida. Gainesville (mimeo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6445201200020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Souza, L. A. G. 2004. "As v&aacute;rias faces da Igreja Cat&oacute;lica". Estudos Avan&ccedil;ados, v.18, n.52, p.77-95.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6445201200020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>       <!-- ref --><p><font size="2" face="Verdana, Geneva, sans-serif">Wanderley, L. E. W. 2006. "Notas sobre a doutrina social da Igreja Cat&oacute;lica, DSI, e o Vaticano II, na perspectiva s&oacute;cio-pol&iacute;tica". Dispon&iacute;vel em &lt;<a href="www.pucsp.br/nures/revista3/3_edicao-wanderley.pdf" target="_blank">www.pucsp.br/nures/revista3/3_edicao-wanderley.pdf</a>&gt;. Acesso em 25/05/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6445201200020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>                   <p>&nbsp;</p>           ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Geneva, sans-serif"><a name="nota1" id="nota1"></a><a href="#n1">1</a> Como o Programa de Integra&ccedil;&atilde;o Nacional (PIN), de 1970, o Programa de Redistribui&ccedil;&atilde;o         de Terras e de Est&iacute;mulo &agrave; Agroind&uacute;stria do Norte e Nordeste (Proterra),         de 1971 e o Programa de Polos Agropecu&aacute;rios e Agrominerais da Amaz&ocirc;nia (Polamaz&ocirc;nia),         de 1974.       </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>Anistia Internacional</collab>
<source><![CDATA[Authorized violence in rural areas in Brazil]]></source>
<year>1988</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bastos]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[As ligas camponesas]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Betto]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[Rossi]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Igreja e Teologia da Libertação: Análise do Documento âInstrução sobre alguns aspectos da Teologia da Libertaçãoâ]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PUC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Canuto]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[Gorsdorf]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Direito humano à terra: a construção de um marco de resistência às violações]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RECH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Direitos humanos no Brasil 2: diagnósticos e perspectivas]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CerisMahuad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Comparato]]></surname>
<given-names><![CDATA[B. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ação política do MST]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Expressão Popular]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>CNBB</collab>
<source><![CDATA[Exigências cristãs de uma ordem política]]></source>
<year>1977</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<collab>CNBB^dNE</collab>
<source><![CDATA[Eu ouvi os clamores do meu povo]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Beneditina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<collab>CPT</collab>
<source><![CDATA[A luta pela terra na Bíblia]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Goiânia ]]></publisher-loc>
<publisher-name><![CDATA[CPT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Davis]]></surname>
<given-names><![CDATA[S. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Land rights and indigenous people: the role of Inter-American Comission on Human Rights]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cultural Survival]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os camponeses e a política no Brasil]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Estado e a militarização da questão agrária na Amazônia]]></source>
<year>1982</year>
<conf-name><![CDATA[ Frontier Expansion in Amazonia]]></conf-name>
<conf-loc>Gainesville </conf-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[L. A. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As várias faces da Igreja Católica]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2004</year>
<volume>18</volume>
<numero>52</numero>
<issue>52</issue>
<page-range>77-95</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wanderley]]></surname>
<given-names><![CDATA[L. E. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas sobre a doutrina social da Igreja Católica, DSI, e o Vaticano II, na perspectiva sócio-política]]></source>
<year>2006</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
