<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092010000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092010000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Governamentalidade e Anarqueologia em Michel Foucault]]></article-title>
<article-title xml:lang="en"><![CDATA[Governmentality and Anarchaeology in Michel Foucault]]></article-title>
<article-title xml:lang="fr"><![CDATA[Gouvernementalité et Anarchéologie dans Michel Foucault]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Avelino]]></surname>
<given-names><![CDATA[Nildo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>74</numero>
<fpage>139</fpage>
<lpage>157</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092010000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092010000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092010000300009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo aborda as noções foucaultianas de governamentalidade e anarqueologia, enfatizando os impactos que provocaram nas reflexões do "último Foucault". Em um primeiro momento, aborda-se o deslocamento da analítica do poder de Foucault, situando sua importância nos estudos em governamentalidade e sugerindo implicações possíveis que a anarqueologia estabelece com o pensamento de Proudhon. Em seguida, discute-se a maneira pela qual a anarqueologia descreve uma genealogia das formas modernas da obediência ao problematizar a experiência da sexualidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the Foucauldian notions of governmentality and anarchaeology emphasizing the impacts they cause in the reflections of the "final Foucault." At first, it approaches the displacement of the analytical power of Foucault, situating its importance in studies in governmentality and suggesting possible implications that anarchaeology down with the thought of Proudhon. Then it discusses the way anarchaeology describes a genealogy of modern forms of obedience by problematizing the experience of sexuality.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article décrit les notions foucaldiennes de gouvernementalité et anarchéologie en mettant l'accent sur leurs impacts dans la réflexion du "dernier Foucault". Initialement, nous abordons le déplacement de l'analytique du pouvoir de Foucault, en situant son importance dans les études de la gouvernementalité et en suggérant des implications possibles que l'anarchéologie établit avec la pensée de Proudhon. Ensuite, nous discutons la façon dont l'anarchéologie décrit une généalogie des formes modernes de l'obéissance à partir de la problématisation de l'expérience de la sexualité.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Poder]]></kwd>
<kwd lng="pt"><![CDATA[Governamentalidade]]></kwd>
<kwd lng="pt"><![CDATA[Anarqueologia]]></kwd>
<kwd lng="pt"><![CDATA[Subjetividade]]></kwd>
<kwd lng="pt"><![CDATA[Verdade]]></kwd>
<kwd lng="en"><![CDATA[Power]]></kwd>
<kwd lng="en"><![CDATA[Governmentality]]></kwd>
<kwd lng="en"><![CDATA[Anarcheology]]></kwd>
<kwd lng="en"><![CDATA[Subjectivity]]></kwd>
<kwd lng="en"><![CDATA[Trust]]></kwd>
<kwd lng="fr"><![CDATA[Pouvoir]]></kwd>
<kwd lng="fr"><![CDATA[Gouvernementalité]]></kwd>
<kwd lng="fr"><![CDATA[Anarchéologie]]></kwd>
<kwd lng="fr"><![CDATA[Subjectivité]]></kwd>
<kwd lng="fr"><![CDATA[Vérité]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Governamentalidade e Anarqueologia em Michel Foucault</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b> Governmentality and    Anarchaeology in Michel  Foucault</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Gouvernementalit&eacute; et    Anarch&eacute;ologie dans Michel  Foucault</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Nildo Avelino</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> Este artigo aborda as no&ccedil;&otilde;es foucaultianas    de governamentalidade e anarqueologia,    enfatizando os impactos que provocaram    nas reflex&otilde;es do "&uacute;ltimo Foucault". Em    um primeiro momento, aborda&#45;se o deslocamento    da anal&iacute;tica do poder de Foucault,    situando sua import&acirc;ncia nos estudos    em governamentalidade e sugerindo    implica&ccedil;&otilde;es poss&iacute;veis que a anarqueologia    estabelece com o pensamento de Proudhon.    Em seguida, discute&#45;se a maneira     pela qual a anarqueologia descreve uma    genealogia das formas modernas da obedi&ecirc;ncia    ao problematizar a experi&ecirc;ncia da    sexualidade.</font></p>     <p><font size="2" face="Verdana"> <b>Palavras&#45;chave:</b> Poder; Governamentalidade;    Anarqueologia; Subjetividade;  Verdade.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article discusses the Foucauldian    notions of governmentality and anarchaeology    emphasizing the impacts they cause    in the reflections of the "final Foucault."  At first, it approaches the displacement    of the analytical power of Foucault, situating    its importance in studies in governmentality    and suggesting possible implications    that anarchaeology down with    the thought of Proudhon. Then it discusses    the way anarchaeology describes    a genealogy of modern forms of obedience    by problematizing the experience of  sexuality.</font></p>     <p><font size="2" face="Verdana"> <b>Keywords:</b> Power; Governmentality; Anarcheology;    Subjectivity; Trust.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUM&Eacute;S</b></font></p>     <p><font size="2" face="Verdana">Cet article d&eacute;crit les notions foucaldiennes    de gouvernementalit&eacute; et anarch&eacute;ologie    en mettant l'accent sur leurs impacts dans    la r&eacute;flexion du "dernier Foucault". Initialement,    nous abordons le d&eacute;placement de    l'analytique du pouvoir de Foucault, en    situant son importance dans les &eacute;tudes de    la gouvernementalit&eacute; et en sugg&eacute;rant des    implications possibles que l'anarch&eacute;ologie  &eacute;tablit avec la pens&eacute;e de Proudhon.  Ensuite, nous discutons la fa&ccedil;on dont  l'anarch&eacute;ologie d&eacute;crit une g&eacute;n&eacute;alogie des  formes modernes de l'ob&eacute;issance &agrave; partir  de la probl&eacute;matisation de l'exp&eacute;rience de  la sexualit&eacute;.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <b>Mots&#45;cl&eacute;s:</b> Pouvoir; Gouvernementalit&eacute;;    Anarch&eacute;ologie; Subjectivit&eacute;; V&eacute;rit&eacute;.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A partir de 1980 Michel Foucault introduz uma nova problematiza&ccedil;&atilde;o nos estudos sobre as rela&ccedil;&otilde;es de poder pela qual renovou consideravelmente seu "m&eacute;todo" de an&aacute;lise: trata&#45;se da <I>anarqueologia dos saberes</I>, que consiste no deslocamento que levou do eixo de an&aacute;lise "poder&#45;saber" para o "governo dos homens pela manifesta&ccedil;&atilde;o da verdade sob a forma da subjetividade" (Foucault, 2010, p. 64). Com a anarqueologia, Foucault conferiu um grau de complexidade extraordin&aacute;rio &agrave;s suas pesquisas, resultando, anos mais tarde, na formula&ccedil;&atilde;o do tema da est&eacute;tica da exist&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a anarqueologia prolonga e reelabora as an&aacute;lises iniciadas por Michel Foucault em 1978 acerca da governamentalidade. Foucault passa a investigar as pr&aacute;ticas de governo no plano discursivo e perform&aacute;tico, tornando evidente os processos hist&oacute;ricos pelos quais verdade e subjetividade foram indexadas para a produ&ccedil;&atilde;o da obedi&ecirc;ncia no exerc&iacute;cio do governo. A obra&#45;chave para apreender o tema da anarqueologia &eacute; o curso intitulado <I>Du gouvernement des vivants</I>, proferido por Foucault no Coll&egrave;ge de France em 1980.</font></p>     <p><font size="2" face="Verdana">Neste artigo, abordo essas duas no&ccedil;&otilde;es procurando compreender, nos deslocamentos que elas provocam, o percurso empreendido pelo pensamento foucaultiano que conduziu ao per&iacute;odo ainda pouco explorado pelas ci&ecirc;ncias sociais no Brasil, o chamado "&uacute;ltimo Foucault".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Governamentalidade: da guerra ao governo</b></font></p>     <p><font size="2" face="Verdana">Segundo Daniel Defert, em dezembro de 1972 Foucault empreende uma an&aacute;lise das rela&ccedil;&otilde;es de poder a partir da "mais indigna das guerras: nem Hobbes, nem Clausewitz, nem luta de classes, mas a guerra civil" (2001, p. 57). O curso intitulado <I>La soci&eacute;t&eacute; punitive</I>, proferido no Coll&egrave;ge de France em 1973, descreve essa an&aacute;lise. Foucault analisa o dom&iacute;nio hist&oacute;rico das t&aacute;ticas punitivas empregadas nas sociedades ocidentais contra os indiv&iacute;duos que infringiram suas leis, suas regras, o exerc&iacute;cio de seu poder. Prop&otilde;e definir, a partir de quatro grandes t&aacute;ticas punitivas (exclus&atilde;o, compensa&ccedil;&atilde;o, marca e, particularmente, clausura), quais rela&ccedil;&otilde;es de poder foram efetivamente colocadas em funcionamento. Nesse sentido, as t&aacute;ticas punitivas funcionam na an&aacute;lise n&atilde;o como reveladores de uma ideologia, mas como analisadores das rela&ccedil;&otilde;es de poder, e Foucault acrescenta que:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; se &eacute; verdade que o sistema das t&aacute;ticas penais pode ser visto como analisador das rela&ccedil;&otilde;es de poder, o elemento que ser&aacute; considerado central &eacute; o elemento da luta pol&iacute;tica em torno do poder e contra ele; &eacute; o jogo dos conflitos, de lutas que existem entre o poder tal como ele &eacute; exercido numa sociedade e os indiv&iacute;duos ou grupos que buscam, de uma maneira ou de outra, escapar desse poder, contest&aacute;&#45;lo localmente ou globalmente, contradizendo suas ordens e suas regras. &#91;...&#93; &Eacute;, portanto, a no&ccedil;&atilde;o de 'guerra civil' que deve ser colocada no cora&ccedil;&atilde;o de todas essas an&aacute;lises das penalidades (1973, fl. 16).</font></p> </blockquote>     <p><font size="2" face="Verdana">A no&ccedil;&atilde;o de guerra civil &eacute; tomada como uma esp&eacute;cie de matriz geral das lutas em torno, a prop&oacute;sito e contra o poder, da matriz para uma an&aacute;lise do jogo entre a luta permanente e as diversas t&aacute;ticas de poder. Segundo Foucault, seja em Hobbes seja em Rousseau, a guerra civil jamais foi considerada uma realidade positiva para servir de base anal&iacute;tica. Do ponto de vista pol&iacute;tico e filos&oacute;fico, ela foi quase sempre um conceito mal elaborado, considerada anterior ao pacto social (particularmente em Hobbes) e, portanto, assimilada &agrave; guerra de todos contra todos, isto &eacute;, ao estado pr&eacute;&#45;pol&iacute;tico. Foucault, ao contr&aacute;rio, procura mostrar que a guerra civil:</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; habita, atravessa, anima, investe o poder em toda parte. Encontram&#45;se precisamente estes sinais sob a forma da vigil&acirc;ncia, da amea&ccedil;a, do monop&oacute;lio da for&ccedil;a armada, numa palavra, de todos os instrumentos de coer&ccedil;&atilde;o que o poder efetivamente estabelecido utiliza no seu exerc&iacute;cio. O exerc&iacute;cio cotidiano do poder deve ser considerado uma guerra civil; exercer o poder &eacute;, de alguma maneira, conduzir &agrave; guerra civil, e todos esses instrumentos, essas t&aacute;ticas de que falei, essas alian&ccedil;as, devem ser analisados em termos de guerra civil (<I>Idem</I>, fls. 32&#45;33).</font></p> </blockquote>     <p><font size="2" face="Verdana">Essas passagens mostram claramente a liga&ccedil;&atilde;o de Foucault ao tipo de an&aacute;lise realizada na <I>Hist&oacute;ria da loucura</I>, em que descreveu o surgimento na Europa de "uma categoria da ordem cl&aacute;ssica" conhecida como internamento e que levou 1% da popula&ccedil;&atilde;o parisiense para o interior do Hospital Geral poucos anos ap&oacute;s sua funda&ccedil;&atilde;o, atingindo bruscamente "seu limiar de manifesta&ccedil;&atilde;o na segunda metade do s&eacute;culo XVII" sob a forma da exclus&atilde;o pelo internamento como fato maci&ccedil;o (1999a, p. 55). Ap&oacute;s <I>Hist&oacute;ria da loucura</I>, essa mesma an&aacute;lise foi retomada em <I>A ordem do discurso</I>, aula inaugural no Coll&egrave;ge de France pronunciada em 1970, na qual Foucault descreveu os procedimentos de exclus&atilde;o e interdi&ccedil;&atilde;o que durante s&eacute;culos atravessaram a vontade de saber no Ocidente (1999b, p. 14). Portanto, &eacute; ainda retomando o fio dessas an&aacute;lises que o curso de 1973 ir&aacute; estabelecer para instrumento de estudo n&atilde;o a guerra de todos contra todos, mas a guerra social, a "guerra de ricos contra pobres, de propriet&aacute;rios contra os que nada possuem, de patr&otilde;es contra prolet&aacute;rios" (1973, fl. 18), e isso para compreender o aparecimento e o funcionamento, no s&eacute;culo XIX, da estrat&eacute;gia penal do enclausuramento.</font></p>     <p><font size="2" face="Verdana">Entretanto, essa an&aacute;lise foi em seguida considerada inadequada por Foucault. Ap&oacute;s a apari&ccedil;&atilde;o do primeiro volume da <I>Hist&oacute;ria da sexualidade</I>, em uma entrevista de janeiro de 1977, o autor reconheceu ter aceito, em seus escritos anteriores, a concep&ccedil;&atilde;o tradicional do poder como aquilo que dita a lei, que interdita, que diz n&atilde;o. Concep&ccedil;&atilde;o essa que, segundo ele, condizia com o per&iacute;odo cl&aacute;ssico no qual "o poder se exerceu sobre a loucura, sem d&uacute;vida, sob a forma maior da exclus&atilde;o" (2001b, p. 229), mas que se mostrava insuficiente para descrever o exerc&iacute;cio do poder na atualidade. Afirma&ccedil;&atilde;o, por sua vez, confirmada por Pasquale Pasquino, seu colaborador no Coll&egrave;ge de France, ao observar que, a partir da segunda metade dos anos de 1970, o discurso sobre guerra e domina&ccedil;&atilde;o, utilizado por Foucault para descrever as pr&aacute;ticas disciplinares, havia provocado um impasse que</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; conduziu a uma cr&iacute;tica extremista do poder &#150; visto segundo um modelo <I>repressivo </I>&#150; pela esquerda &#91;...&#93;. Uma an&aacute;lise fechada das disciplinas oposta &agrave;s teses marxistas da explora&ccedil;&atilde;o econ&ocirc;mica como princ&iacute;pio para compreender os mecanismos do poder n&atilde;o era suficiente, e reclamou a investiga&ccedil;&atilde;o de problemas globais de regula&ccedil;&atilde;o e ordem na sociedade, bem como as modalidades para a conceitualiza&ccedil;&atilde;o deste problema. Da&iacute; a quest&atilde;o do <I>governo</I> &#150; termo que substituiu gradualmente a no&ccedil;&atilde;o de "poder", considerada por Foucault uma palavra muito amb&iacute;gua (Pasquino, 1993, p. 79).</font></p> </blockquote>     <p><font size="2" face="Verdana">Resulta equivocado, portanto, atribuir a invers&atilde;o do aforismo de Clausewitz, que afirmou a pol&iacute;tica como guerra por outros meios, ao curso <I>Em defesa da sociedade</I> de 1976. Essa invers&atilde;o j&aacute; tinha sido feita no curso de 1973, cuja an&aacute;lise da guerra civil levou Foucault a afirmar com &ecirc;nfase "que o poder n&atilde;o &eacute; o que suprime a guerra civil, mas o que a reconduz e lhe d&aacute; continuidade; e, se &eacute; verdade que a guerra exterior &eacute; o prolongamento da pol&iacute;tica, &eacute; preciso dizer, reciprocamente, que a pol&iacute;tica &eacute; a continua&ccedil;&atilde;o da guerra civil" (1973, fl. 33). Ao contr&aacute;rio do que se afirma frequentemente, o curso de 1976 apresenta o in&iacute;cio de uma longa e seminal problematiza&ccedil;&atilde;o da an&aacute;lise que tomou a guerra como elemento analisador da pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; verdade que no curso de 1976 Foucault (1999c, p. 26) introduz em sua anal&iacute;tica do poder a chamada "hip&oacute;tese Nietzsche", que consiste em considerar a guerra, a luta e o enfrentamento como princ&iacute;pio e motor do poder pol&iacute;tico em nossas sociedades. Mas, agora, o n&iacute;vel anal&iacute;tico se torna bem mais elaborado. Ao perguntar se "o poder, pura e simplesmente, &eacute; uma guerra continuada por meios que n&atilde;o as armas ou as batalhas?" e se &eacute; preciso ou n&atilde;o "entender que a sociedade em sua estrutura pol&iacute;tica &eacute; organizada de maneira que alguns possam se defender contra os outros, ou defender sua domina&ccedil;&atilde;o contra a revolta dos outros, ou simplesmente ainda, defender sua vit&oacute;ria e pereniz&aacute;&#45;la na sujei&ccedil;&atilde;o?", Foucault hesita uma resposta afirmativa. Prop&otilde;e, ao contr&aacute;rio, certo n&uacute;mero de precau&ccedil;&otilde;es de m&eacute;todo. Insiste, por exemplo, em n&atilde;o tomar a domina&ccedil;&atilde;o que o poder pretende perenizar como "fato maci&ccedil;o de 'uma' domina&ccedil;&atilde;o global de uns sobre os outros, ou de um grupo sobre o outro", mas perceb&ecirc;&#45;la como "m&uacute;ltiplas formas de domina&ccedil;&atilde;o que podem se exercer no interior da sociedade". A domina&ccedil;&atilde;o n&atilde;o deve ser compreendida como "o rei em sua posi&ccedil;&atilde;o central, mas os s&uacute;ditos em suas rela&ccedil;&otilde;es rec&iacute;procas"; n&atilde;o &eacute; "a soberania em seu edif&iacute;cio &uacute;nico" que a sustenta, mas s&atilde;o, sobretudo, "as m&uacute;ltiplas sujei&ccedil;&otilde;es que ocorreram e funcionam no interior do corpo social" (<I>Idem</I>, pp. 31&#45;32).</font></p>     <p><font size="2" face="Verdana">Era necess&aacute;rio n&atilde;o reduzir as rela&ccedil;&otilde;es de poder &agrave;s formas de domina&ccedil;&atilde;o. E o problema da no&ccedil;&atilde;o de guerra &eacute; que ela refor&ccedil;ava a ambiguidade da no&ccedil;&atilde;o de poder. &Eacute; preciso, diz Foucault nessa segunda metade dos anos de 1970, evitar os "esquemas prontos" que, ao ouvir a palavra poder, induzem pensar "numa estrutura pol&iacute;tica, num governo, numa classe social, no mestre diante do escravo etc." (Foucault, 2001b, p. 1538). Essa ambiguidade fazia os estados de domina&ccedil;&atilde;o figurarem como aquilo "que ordinariamente chama&#45;se o poder" (<I>Idem</I>, p. 1547). Da&iacute; a necessidade de introduzir a distin&ccedil;&atilde;o entre poder e domina&ccedil;&atilde;o, entre pol&iacute;tica e guerra. Isso &eacute; feito a partir do primeiro volume da <I>Hist&oacute;ria da sexualidade</I>. Ao questionar se "seria preciso inverter a f&oacute;rmula e dizer que a pol&iacute;tica &eacute; a guerra prolongada por outros meios?" (1993, p. 89), Foucault responde que seria necess&aacute;rio, ao contr&aacute;rio, distinguir guerra e pol&iacute;tica, na medida em que esses dois termos constituem efetivamente dois tipos de estrat&eacute;gias, diferentes uma da outra, para a codifica&ccedil;&atilde;o das rela&ccedil;&otilde;es de for&ccedil;a.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Trata&#45;se, em suma, de orientar, para uma concep&ccedil;&atilde;o do poder que substitua &#91;...&#93; o privil&eacute;gio da soberania pela an&aacute;lise de um campo m&uacute;ltiplo e m&oacute;vel de correla&ccedil;&otilde;es de for&ccedil;a, &#91;em que&#93; se produzam efeitos globais, mas nunca totalmente est&aacute;veis, de domina&ccedil;&atilde;o. O modelo estrat&eacute;gico, &#91;em vez&#93; do modelo do direito. E isso, n&atilde;o por escolha especulativa ou prefer&ecirc;ncia te&oacute;rica; mas porque &eacute; efetivamente um dos tra&ccedil;os fundamentais das sociedades ocidentais o fato de as correla&ccedil;&otilde;es de for&ccedil;a que, por muito tempo tinham encontrado sua principal forma de express&atilde;o na guerra, em todas as formas de guerra, terem&#45;se investido, pouco a pouco, na ordem do poder pol&iacute;tico (<I>Idem</I>, p. 97).</font></p> </blockquote>     <p><font size="2" face="Verdana">Assimilar guerra e pol&iacute;tica arriscava uma simplifica&ccedil;&atilde;o dos mecanismos complexos das rela&ccedil;&otilde;es de poder da atualidade, reduzindo todas as correla&ccedil;&otilde;es de for&ccedil;a que lhe s&atilde;o intr&iacute;nsecas &agrave;s perip&eacute;cias de uma guerra.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Parece&#45;me que a pura afirma&ccedil;&atilde;o de uma 'luta' n&atilde;o pode servir de explica&ccedil;&atilde;o primeira e &uacute;ltima para a an&aacute;lise das rela&ccedil;&otilde;es de poder. Esse tema da luta n&atilde;o se torna operat&oacute;rio a n&atilde;o ser que se estabele&ccedil;a concretamente, e a prop&oacute;sito de cada caso, quem est&aacute; em luta, a prop&oacute;sito do que, como se desenrola a luta, em qual lugar, com quais instrumentos e segundo qual racionalidade (Foucault, 2001b, p. 206).</font></p> </blockquote>     <p><font size="2" face="Verdana">A pol&iacute;tica entendida como guerra induzia pensar a lei em termos de sobreviv&ecirc;ncia arcaica da soberania, as institui&ccedil;&otilde;es jur&iacute;dico&#45;pol&iacute;ticas como que atravessadas por um modelo da guerra e a disciplina como um tipo de proemin&ecirc;ncia long&iacute;nqua da soberania na modernidade. Evocava as imagens de uma viol&ecirc;ncia primitiva que dobra, rompe, destr&oacute;i; que "fecha todas as possibilidades; que n&atilde;o tem outro polo que n&atilde;o o da passividade; e que, ao encontrar uma resist&ecirc;ncia, n&atilde;o tem outra escolha a n&atilde;o ser reduzi&#45;la" (<I>Idem</I>, p. 1055). Em suma, trazia novamente para a an&aacute;lise o desgastado pressuposto da <I>hip&oacute;tese repressiva</I>: aquele de "um poder que s&oacute; teria a pot&ecirc;ncia do 'n&atilde;o', apto apenas a colocar limites" e a existir somente no negativo e como antienergia; poder cuja efic&aacute;cia implica o paradoxo de "nada poder, a n&atilde;o ser levar aquele que sujeita a n&atilde;o fazer sen&atilde;o o que lhe permite" (Foucault, 1993, p. 83).</font></p>     <p><font size="2" face="Verdana">Para o autor, a problem&aacute;tica das rela&ccedil;&otilde;es de poder torna&#45;se bem mais complexa. Em vez de pensar a pol&iacute;tica contendo velhos arca&iacute;smos de tipo guerreiro, seria preciso pensar qual poderia ser o lugar da lei, da domina&ccedil;&atilde;o disciplinar e da guerra no interior das formas governamentais do presente. Nesse sentido, como observou Dean,</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Foucault empenhou&#45;se em considerar a maneira pela qual a arte de governar transformou e reconstituiu os aparatos estatais jur&iacute;dicos e administrativos do s&eacute;culo XX. &#91;...&#93; Nem a imagem da soberania, nem a linguagem da domina&ccedil;&atilde;o e da repress&atilde;o, podem dar conta da emerg&ecirc;ncia da autoridade governamental e do lugar da lei e das institui&ccedil;&otilde;es legais no seu interior (1999, p. 26).</font></p> </blockquote>     <p><font size="2" face="Verdana">Contudo, seria igualmente impreciso tomar o curso de 1976 como o simples abandono ou substitui&ccedil;&atilde;o da concep&ccedil;&atilde;o do poder como guerra. Foucault interrogou os pressupostos e as consequ&ecirc;ncias hist&oacute;ricas da recorr&ecirc;ncia do modelo da guerra como base anal&iacute;tica das rela&ccedil;&otilde;es de poder, o que n&atilde;o aproxima sua an&aacute;lise da no&ccedil;&atilde;o de governan&ccedil;a. Se as rela&ccedil;&otilde;es de poder n&atilde;o se assimilam simplesmente &agrave;s formas de guerra e domina&ccedil;&atilde;o &eacute; porque estas est&atilde;o configuradas em termos de rela&ccedil;&otilde;es ag&ocirc;nicas que s&atilde;o "ao mesmo tempo de incita&ccedil;&atilde;o rec&iacute;proca e de luta, &#91;...&#93; de provoca&ccedil;&atilde;o permanente" (Foucault, 2001b, p. 1057). Mas s&atilde;o rela&ccedil;&otilde;es ag&ocirc;nicas que fazem duas estrat&eacute;gias distintas, guerra e poder pol&iacute;tico, estarem sempre "prontas a se transformarem uma na outra." (Foucault, 1993, p. 89) Como observou Dean, para Foucault, as rela&ccedil;&otilde;es de poder se tornam pol&iacute;ticas "quando ultrapassam um certo limiar de intensidade, e quando a luta n&atilde;o est&aacute; apenas no corte e na perfura&ccedil;&atilde;o da palavra, mas sobre os meios pelos quais a decis&atilde;o para lutar pode ser for&ccedil;osamente imposta, e quando os riscos recaem sobre mat&eacute;rias de vida e de morte" (2007, p. 11). No tipo de sociedade como a nossa, a intensidade desse agonismo encontra uma gravidade na ordem do governo: &eacute; o governo, e a resist&ecirc;ncia que ele provoca, que torna altamente politiz&aacute;vel a ubiquidade das rela&ccedil;&otilde;es de poder.</font></p>     <p><font size="2" face="Verdana">Assim, melhor do que supor o abandono do tema da guerra, seria compreender os efeitos de conjunto na anal&iacute;tica do poder de Foucault que o deslocamento provoca. Como notou Senellart, ao deslocar "o discurso da <I>batalha</I> utilizado desde o come&ccedil;o dos anos de 1970, &eacute; o conceito de <I>governo</I> que marca o primeiro movimento, acentuado em 1980, que leva da anal&iacute;tica do poder &agrave; &eacute;tica do sujeito" (2004, p. 382). Desse modo, ao assinalar a distin&ccedil;&atilde;o entre pol&iacute;tica e guerra, Foucault introduz, a partir de 1978, no curso <I>S&eacute;curit&eacute;, territoire, population</I>, a problem&aacute;tica do governo. &Eacute; importante perceber o que est&aacute; em jogo na introdu&ccedil;&atilde;o dessa problem&aacute;tica. Pierre Lascoumes sugeriu situ&aacute;&#45;la no contexto dos anos de 1970, no qual se demoliam os grandes mitos liberadores, sobretudo do comunismo, que sustentavam em rela&ccedil;&atilde;o ao Estado uma cr&iacute;tica globalizante. "Tirano mascarado ou liberador potencial, a no&ccedil;&atilde;o de Estado suscitou, desde o s&eacute;culo XVIII, muitas teorias unificadoras, frequentemente sob a forma de utopias positivas (propondo a edifica&ccedil;&atilde;o de um modelo social) ou cr&iacute;ticas (denunciando um modelo de domina&ccedil;&atilde;o)" (2004, p. 169).</font></p>     <p><font size="2" face="Verdana">Creio que, al&eacute;m disso, &eacute; importante considerar a problematiza&ccedil;&atilde;o da pol&iacute;tica como guerra no interior da pr&oacute;pria pr&aacute;tica intelectual de Michel Foucault, e que pode ser descrita em tr&ecirc;s momentos: no final dos anos de 1960 como <I>arqueologia</I>, no come&ccedil;o dos anos de 1970 como <I>genealogia</I> e, por fim, como <I>anarqueologia</I> a partir dos anos de 1980.</font></p>     <p><font size="2" face="Verdana">Longe de supor a ideia de sucess&atilde;o, essas tr&ecirc;s no&ccedil;&otilde;es que, <I>grosso modo</I>, definem a possibilidade de uma "metodologia" foucaultiana complementam&#45;se e implicam&#45;se entre si. Uma descri&ccedil;&atilde;o arqueol&oacute;gica recusa a an&aacute;lise em termos de ideologia e prop&otilde;e uma abordagem do saber a partir da materialidade do discurso, ou a partir do que Foucault chamou de regularidades discursivas. </font></p>     <blockquote>       <p><font size="2" face="Verdana">"Regularidade &#91;...&#93; designa &#91;...&#93; o conjunto das condi&ccedil;&otilde;es nas quais se exerce a fun&ccedil;&atilde;o enunciativa que assegura e define sua exist&ecirc;ncia. A regularidade &#91;...&#93; especifica um campo efetivo de aparecimento. Todo enunciado &eacute; portador de uma certa regularidade e n&atilde;o pode dela ser dissociado" (Foucault, 2002, p. 165).</font></p> </blockquote>     <p><font size="2" face="Verdana">As regularidades do discurso n&atilde;o compreendem vastas unidades descritivas tais como a hist&oacute;ria global, geral, de uma &eacute;poca, cultura ou sociedade; e ao recusar as totaliza&ccedil;&otilde;es e enfatizar as rela&ccedil;&otilde;es entre as s&eacute;ries de acontecimentos, a arqueologia tornou poss&iacute;vel o procedimento geneal&oacute;gico para "a constitui&ccedil;&atilde;o de um saber hist&oacute;rico das lutas". Segundo Foucault, para "fazer a hist&oacute;ria de certos tipos de discursos, portadores de saber, era preciso levar em conta rela&ccedil;&otilde;es de poder que existem na sociedade &#91;em que&#93; esse discurso funciona" (Foucault, 2001a, p. 1277). Assim, a genealogia, retomada da obra de Nietzsche, restabeleceria os diversos sistemas de sujei&ccedil;&atilde;o, o jogo fortuito das domina&ccedil;&otilde;es, no decorrer de uma <I>hist&oacute;ria efetiva</I> que faria emergir o <I>acontecimento</I> ou as rela&ccedil;&otilde;es de for&ccedil;a que incessantemente se invertem e se revertem no acaso da luta.</font></p>     <p><font size="2" face="Verdana">Com o termo <I>hist&oacute;ria efetiva</I> Nietzsche (2001, p. 59) afirmou a aus&ecirc;ncia de hist&oacute;ria para tudo o que deu colorido &agrave; exist&ecirc;ncia, sendo preciso fazer a hist&oacute;ria da inveja, da crueldade, da cupidez, da piedade, do amor, do castigo, do trabalho e do repouso. E neste vasto trabalho geneal&oacute;gico, Nietzsche definiu a hist&oacute;ria efetiva como "a coisa documentada, o efetivamente constat&aacute;vel, o realmente havido" (1988, p. 15). Com isso, seria poss&iacute;vel perceber como "todos os fins, todas as utilidades s&atilde;o apenas <I>ind&iacute;cios </I>de que uma vontade de poder se assenhoreou de algo menos poderoso e lhe imprimiu o sentido de uma fun&ccedil;&atilde;o" (<I>Idem</I>, p. 81). Para Nietzsche, a hist&oacute;ria efetiva deveria indicar que o desenvolvimento de uma coisa &eacute; menos da ordem do <I>progresso</I> do que de uma sucess&atilde;o de processos de subjuga&ccedil;&atilde;o; da&iacute; sua &ecirc;nfase no que considerou "ponto de vista capital do m&eacute;todo hist&oacute;rico", a saber, "a teoria de uma <I>vontade de poder </I>operante em todo acontecer" (<I>Idem</I>, p. 82).</font></p>     <p><font size="2" face="Verdana">Retomando o <I>sentido hist&oacute;rico </I>de Nietzsche, definido como "a capacidade de perceber rapidamente a hierarquia de valora&ccedil;&otilde;es" (2002, p. 128), Foucault afirmou que a genealogia consiste em uma "hist&oacute;ria das morais, dos ideais, dos conceitos metaf&iacute;sicos, hist&oacute;ria do conceito de liberdade ou da vida asc&eacute;tica, como emerg&ecirc;ncias de interpreta&ccedil;&otilde;es diferentes" (2001a, p. 1015). Na hist&oacute;ria efetiva nada &eacute; fixo, nada &eacute; constante, nem mesmo o corpo. Dessa forma, quando se adota o prisma reflexivo da hist&oacute;ria efetiva, n&atilde;o &eacute; mais poss&iacute;vel definir o poder em termos de subst&acirc;ncia ou atributo. Ao contr&aacute;rio, &eacute; preciso descrever seu exerc&iacute;cio como um "conjunto de mecanismos e de procedimentos que t&ecirc;m por papel, fun&ccedil;&atilde;o e tema, mesmo sem &ecirc;xito, precisamente o de assegurar o poder" (Foucault, 2004a, p. 4).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma teoria do poder que repousasse sobre a an&aacute;lise global de uma sociedade, ou de suas transforma&ccedil;&otilde;es econ&ocirc;micas e estruturais, seria insuficiente. Nesse sentido, na sua anal&iacute;tica do poder, Foucault tomou a decis&atilde;o te&oacute;rico&#45;metodol&oacute;gica de n&atilde;o partir de no&ccedil;&otilde;es como soberania, povo, s&uacute;ditos, Estado, sociedade civil, mas considerar as pr&aacute;ticas governamentais como dadas, refletidas e racionalizadas, para compreender a maneira pela qual essas mesmas no&ccedil;&otilde;es tidas como universais pela an&aacute;lise sociol&oacute;gica e hist&oacute;rica foram constitu&iacute;das. Com isso, o sentido hist&oacute;rico escapa da metaf&iacute;sica.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Parto da decis&atilde;o, te&oacute;rica e metodol&oacute;gica, que consiste em dizer: suponhamos que os universais n&atilde;o existam, nesse momento eu coloco esta quest&atilde;o &agrave; hist&oacute;ria e aos historiadores: como &eacute; poss&iacute;vel escrever a hist&oacute;ria sem admitir <I>a priori </I>a exist&ecirc;ncia de qualquer coisa como o Estado, a sociedade, o soberano, os s&uacute;ditos? &#91;...&#93; N&atilde;o interrogar os universais utilizando&#45;se como m&eacute;todo cr&iacute;tico a hist&oacute;ria, mas partir da decis&atilde;o da inexist&ecirc;ncia dos universais para perguntar qual hist&oacute;ria &eacute; poss&iacute;vel (Foucault, 2004b, p. 5).</font></p> </blockquote>     <p><font size="2" face="Verdana">Dessa forma, o curso de 1978, no qual Foucault introduz a problem&aacute;tica do governo, deixa claro que o que est&aacute; em jogo no deslocamento que levou da linguagem da guerra para o governo &eacute; precisamente a operacionaliza&ccedil;&atilde;o da sua an&aacute;lise em termos de governamentalidade. Se o acontecimento que a genealogia faz emergir foi descrito n&atilde;o como "um campo fechado no qual se desenrolaria uma luta, um plano em que os advers&aacute;rios estariam em p&eacute; de igualdade; mas, sobretudo como &#91;...&#93; um 'n&atilde;o lugar', uma pura dist&acirc;ncia, o fato de que os advers&aacute;rios n&atilde;o pertencem ao mesmo espa&ccedil;o" (Foucault, 2001a, p. 1012). Isto &eacute;, se esse teatro de for&ccedil;as sem lugar &eacute; o que caracteriza o acontecimento, ent&atilde;o &eacute; necess&aacute;rio consider&aacute;&#45;lo quando Foucault afirma a governamentalidade como <I>acontecimental</I>, ou seja, designando a pol&iacute;tica menos como da ordem do combate do que da ordem de uma estrat&eacute;gia.</font></p>     <blockquote>       <p><font size="2" face="Verdana">O poder, no fundo, &eacute; menos da ordem do enfrentamento entre dois advers&aacute;rios, ou do engajamento de um em rela&ccedil;&atilde;o ao outro, do que da ordem do "governo". &#91;...&#93; Portanto, o modo de rela&ccedil;&atilde;o pr&oacute;pria ao poder n&atilde;o deve ser procurado nem do lado da viol&ecirc;ncia e da luta, nem do lado do contrato e do la&ccedil;o volunt&aacute;rio (que n&atilde;o s&atilde;o mais que seus instrumentos): mas do lado desse modo de a&ccedil;&atilde;o singular &#150; nem guerreiro nem jur&iacute;dico &#150; que &eacute; o governo (<I>Idem</I>, p. 1056).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em outras palavras, nem o modelo rousseauniano, nem o modelo schmittiano, nem a teoria do contrato, nem a teoria do <I>partisan</I>, servem para a constru&ccedil;&atilde;o de uma anal&iacute;tica do poder. Em um manuscrito in&eacute;dito, citado por Senellart, Foucault definiu a governamentalidade como "uma generalidade singular" que n&atilde;o possui "outra realidade que n&atilde;o a 'acontecimental', e cuja inteligibilidade n&atilde;o coloca em funcionamento nada mais que uma l&oacute;gica estrat&eacute;gica" (<I>apud</I> Senellart, 2004, p. 408).</font></p>     <p><font size="2" face="Verdana">Nos estudos sobre governamentalidade, o exerc&iacute;cio do poder torna&#45;se intelig&iacute;vel a partir de seu suporte m&oacute;vel, de suas m&uacute;ltiplas formas de "correla&ccedil;&otilde;es de for&ccedil;as que, dada sua desigualdade, induzem continuamente estados de poder &#91;...&#93; localizados e inst&aacute;veis" (Foucault, 1993, p. 89). A pr&oacute;pria institui&ccedil;&atilde;o estatal &eacute; percebida n&atilde;o como realidade global, totalizante e universal ou como ess&ecirc;ncia e fonte de onde o poder emana; o Estado &eacute; somente o efeito m&oacute;vel de "transa&ccedil;&otilde;es incessantes que modificam, deslocam, revertem e alteram insidiosamente as fontes de financiamento, as modalidades de investimento, os centros de decis&atilde;o, as formas e os tipos de controle, as rela&ccedil;&otilde;es entre poderes locais e autoridade central etc." (Foucault, 2004b, p. 79). Esse conjunto de realidades pol&iacute;ticas, complexas e fundamentais para o funcionamento do Estado, escapa de uma abordagem globalizante e substancialista. Por isso a necessidade de substituir o termo majestoso e abstrato<I> poder </I>pela no&ccedil;&atilde;o simples e concreta <I>governo</I>. A atividade do governo revela a maneira efetiva pela qual um poder &eacute; exercido, constituindo a realidade que permite substituir a quest&atilde;o essencialista "o que &eacute; o poder?" pela quest&atilde;o operat&oacute;ria "<I>como</I> o poder se exerce?". Essa seria uma an&aacute;lise geneal&oacute;gica do poder, descrito a partir de uma hist&oacute;ria efetiva ou a partir das pr&aacute;ticas governamentais.</font></p>     <p><font size="2" face="Verdana">A governamentalidade &eacute; uma an&aacute;lise das pr&aacute;ticas de governo tomadas em duas dimens&otilde;es: uma tecnol&oacute;gica, por meio da qual o governo &eacute; analisado como tecnologia, como "conjunto de pessoas, t&eacute;cnicas, institui&ccedil;&otilde;es e instrumentos para a condu&ccedil;&atilde;o da conduta" dos indiv&iacute;duos (Miller e Rose, 2008, p. 16) &#150; e nesse momento Foucault descreve, no curso de 1977&#45;1978, uma hist&oacute;ria das <I>tecnologias de seguran&ccedil;a</I> (pol&iacute;cia, planejamento urbano, popula&ccedil;&atilde;o etc.) que foram colocadas em pr&aacute;tica para "retomar e fazer funcionar, no interior de sua t&aacute;tica espec&iacute;fica, elementos jur&iacute;dicos, disciplinares, muitas vezes at&eacute; mesmo multiplicando&#45;os" (Foucault, 2004a, p. 10). A outra dimens&atilde;o &eacute; "program&aacute;tica" e diz respeito aos diversos programas de governo e &agrave;s racionalidades governamentais. No curso de 1978&#45;1979, a an&aacute;lise da governamentalidade investiga a raz&atilde;o de Estado e o neoliberalismo como "inst&acirc;ncias da reflex&atilde;o na pr&aacute;tica de governar e sobre a pr&aacute;tica de governar" (<I>Idem</I>, p. 4). Por sua vez, o curso seguinte, <I>Du gouvernement des vivants</I>, retoma essa segunda dimens&atilde;o da governamentalidade, mas agora desdobrando&#45;a no eixo verdade&#45;subjetividade para estudar o governo dos homens pela verdade sob a forma da subjetividade e propor uma genealogia das formas modernas da obedi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Racionalidades governamentais</b></font></p>     <p><font size="2" face="Verdana">A partir de 1980, os estudos da governamentalidade ser&atilde;o focados, sobretudo, na dimens&atilde;o <I>program&aacute;tica </I>das artes de governar, isto &eacute;, sobre os programas e as racionalidades para dirigir as condutas. Para Foucault, o governo dos homens "sup&otilde;e uma certa forma de racionalidade, e n&atilde;o uma viol&ecirc;ncia instrumental" (2001b, p. 980).</font></p>     <p><font size="2" face="Verdana">O termo "racionalidades governamentais" convida a estabelecer paralelos com autores cl&aacute;ssicos da sociologia, notadamente com Norbert Elias (1994) e Max Weber (1997), e suas express&otilde;es respectivas de "processo civilizador" e "processo de racionaliza&ccedil;&atilde;o ocidental". Em rela&ccedil;&atilde;o aos estudos que Weber consagrou ao processo de racionaliza&ccedil;&atilde;o, Rabinow e Dreyfus argumentaram que, n&atilde;o obstante a genealogia de Foucault permanecer na superf&iacute;cie das coisas para evitar precisamente a recorr&ecirc;ncia aos tipos ideais, &agrave;s categorias gerais e &agrave;s ess&ecirc;ncias, "se n&atilde;o levamos em considera&ccedil;&atilde;o os poucos pronunciamentos metodol&oacute;gicos de Weber &#150; as diversas linhas dos tipos ideais &#150; para a an&aacute;lise hist&oacute;rica, a dist&acirc;ncia entre Foucault e Weber diminui consideravelmente" (1995, p. 147). Na mesma dire&ccedil;&atilde;o, Mitchell Dean argumentou que o termo racionaliza&ccedil;&atilde;o, considerado chave na sociologia weberiana, pode ter um uso apenas restrito para compreender os "diversos processos pelos quais formas particulares de saber s&atilde;o conectadas em 'regimes' ou sistemas organizados de pr&aacute;ticas sociais heterog&ecirc;neas" (Dean, 1994, p. 58). E argumenta que em Foucault o que existiria &eacute; um uso "minimalista" do termo racionaliza&ccedil;&atilde;o, na medida em que est&aacute; em quest&atilde;o n&atilde;o a raz&atilde;o como invariante antropol&oacute;gica, "mas a rela&ccedil;&atilde;o entre formas de racionalidade e as pr&aacute;ticas a que elas est&atilde;o vinculadas" (<I>Idem</I>, <I>ibidem</I>). Trata&#45;se, portanto, de um uso no plural: s&atilde;o investigados as <I>racionalidades</I> ou os <I>processos de racionalidades</I>. Para Foucault o problema essencial &eacute; investigar o tipo de racionalidade empregado nas pr&aacute;ticas, evitando considerar "a racionaliza&ccedil;&atilde;o da sociedade ou da cultura como um todo", mas analisando "esse processo em v&aacute;rios dom&iacute;nios &#150; cada um deles enraizados numa experi&ecirc;ncia fundamental: loucura, doen&ccedil;a, morte, crime, sexualidade etc." (Foucault, 2001b, p. 954).</font></p>     <p><font size="2" face="Verdana">Embora as diferen&ccedil;as entre os dois pensadores sejam importantes, elas n&atilde;o impedem uma aproxima&ccedil;&atilde;o positiva, como fizeram M&aacute;rcio Fonseca (2009), a partir da preocupa&ccedil;&atilde;o com a hist&oacute;ria nutrida por ambos os pensadores; e Szakolczai (1998), a partir da experi&ecirc;ncia como no&ccedil;&atilde;o central em seus estudos sobre os processos de objetiva&ccedil;&atilde;o/subjetiva&ccedil;&atilde;o. Importa notar que em Foucault as racionalidades pol&iacute;ticas n&atilde;o s&atilde;o da ordem da capacidade geral ou necessidade do sujeito humano, mas s&atilde;o antes o "produto espec&iacute;fico de um conjunto de pr&aacute;ticas sociais inscritas no interior de rela&ccedil;&otilde;es de 'poder&#45;saber'" (Dean, 1994, p. 60). Um aspecto que o aproxima especialmente de Norbert Elias.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana">Como observou Burgui&egrave;re, "o processo de civiliza&ccedil;&atilde;o e, mais particularmente, a mudan&ccedil;a modernizadora do Renascimento, descritos por Nobert Elias, prolongavam, para os historiadores franceses, a problem&aacute;tica introduzida por Philippe Ari&egrave;s e Michel Foucault (mesmo que, na realidade, a obra do soci&oacute;logo alem&atilde;o os tivesse precedido amplamente)" (2001, pp. 103&#45;104). Em contrapartida, ambos pensaram a modernidade fora das estruturas do campo econ&ocirc;mico e a partir de processos de racionaliza&ccedil;&atilde;o. Para eles, as racionalidades alteram&#45;se conforme as coer&ccedil;&otilde;es relacionais que os indiv&iacute;duos exercem uns sobre os outros. Nesse sentido, uma teoria geral da racionaliza&ccedil;&atilde;o n&atilde;o seria pertinente, pois perderia de vista aquilo que a "racionalidade tem de pr&oacute;prio, o que as condi&ccedil;&otilde;es de sua forma&ccedil;&atilde;o t&ecirc;m de espec&iacute;fico" (Colliot&#45;Th&eacute;l&egrave;ne, 2001, p. 38). Por essa raz&atilde;o, seria poss&iacute;vel considerar que tanto em Elias como Foucault existe uma maior elabora&ccedil;&atilde;o dos estudos das racionalidades pol&iacute;ticas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Verdade e subjetividade</b></font></p>     <p><font size="2" face="Verdana">Com o termo <I>racionalidades</I> Foucault entendia os conjuntos de prescri&ccedil;&otilde;es calculadas e razo&aacute;veis que organizam institui&ccedil;&otilde;es, distribuem espa&ccedil;os e regulamentam comportamentos; as racionalidades provocam uma s&eacute;rie de efeitos sobre o real. "S&atilde;o fragmentos de realidade que induzem efeitos de real t&atilde;o espec&iacute;ficos como aqueles da separa&ccedil;&atilde;o do verdadeiro e do falso na maneira pela qual os homens se 'dirigem', se 'governam', se 'conduzem' a si mesmos e aos outros" (Foucault, 2001b, p. 848). Portanto, &eacute; o problema da verdade que est&aacute; em jogo nas racionalidades, e neste momento a quest&atilde;o central colocada por Foucault, no curso <I>Do governo dos vivos</I>, &eacute; a de saber</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; como se fez para que, na cultura ocidental crist&atilde;, o governo dos homens exigiu da parte destes que s&atilde;o dirigidos, al&eacute;m de atos de obedi&ecirc;ncia e submiss&atilde;o, "atos de verdade" que t&ecirc;m a particularidade de que n&atilde;o somente o sujeito &eacute; solicitado a dizer a verdade, mas dizer a verdade a prop&oacute;sito dele mesmo, de suas faltas, de seus desejos, do estado de sua alma etc.? Como formou&#45;se um tipo de governo dos homens no qual n&atilde;o se &eacute; solicitado simplesmente a obedecer, mas a manifestar, enunciando&#45;o, aquilo que se &eacute;? (<I>Idem</I>, p. 944).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao dar uma resposta, Foucault retomou a no&ccedil;&atilde;o de <I>regime de verdade</I>, elaborada pela primeira vez em 1976, para compreender a maneira pela qual "a verdade est&aacute; ligada circularmente a sistemas de poder que a produzem e a sustentam, e a efeitos de poder que ela induz e que a reconduzem" (<I>Idem</I>, p. 114). Por regime de verdade, Foucault quer indicar a exist&ecirc;ncia de um <I>dispositivo</I> da verdade segundo o qual os discursos n&atilde;o apenas funcionam como verdadeiros, mas tamb&eacute;m os mecanismos, as inst&acirc;ncias e os modos para distin&ccedil;&atilde;o entre o falso e o verdadeiro s&atilde;o definidos; os procedimentos e as t&eacute;cnicas para obten&ccedil;&atilde;o da verdade s&atilde;o produzidos; o estatuto daqueles que dir&atilde;o a verdade &eacute; definido. Investigar regimes de verdade &eacute; descrever o funcionamento pol&iacute;tico desse dispositivo. "O que fa&ccedil;o &#91;dizia Foucault em 1978&#93; n&atilde;o pertence nem &agrave; hist&oacute;ria, nem &agrave; sociologia, nem &agrave; economia. &#91;...&#93; &Eacute; uma pol&iacute;tica da verdade" (2004a, p. 5).</font></p>     <p><font size="2" face="Verdana">Em qualquer sociedade existe uma pol&iacute;tica da verdade. Nas sociedades ocidentais, ela constituiu uma das condi&ccedil;&otilde;es para a forma&ccedil;&atilde;o do capitalismo: a verdade &eacute; necess&aacute;ria para a produ&ccedil;&atilde;o de riquezas e de poder pol&iacute;tico. N&atilde;o obstante, os regimes de verdade n&atilde;o s&atilde;o simplesmente ideol&oacute;gicos ou superestruturais: &eacute; aquilo cuja aus&ecirc;ncia torna um regime pol&iacute;tico inconstante, mas cuja presen&ccedil;a o torna perigoso (Foucault, 2001b, p. 1497). Da&iacute; as in&uacute;meras batalhas pela verdade, in&uacute;meras lutas por esses regimes cuja fun&ccedil;&atilde;o &eacute; a de constringir os indiv&iacute;duos a determinados atos de verdade. Foucault compreende a express&atilde;o "atos de verdade" com base no conceito de <I>exomologese</I> do cristianismo primitivo. Um ato de verdade designa o</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; ato destinado a manifestar simultaneamente uma verdade e a ades&atilde;o do sujeito a essa verdade. Fazer a exomologese de sua cren&ccedil;a n&atilde;o &eacute; simplesmente afirmar o que se cr&ecirc;, mas afirmar o fato dessa cren&ccedil;a; &eacute; fazer do ato de afirma&ccedil;&atilde;o um objeto de afirma&ccedil;&atilde;o e, portanto, autentic&aacute;&#45;lo seja em si mesmo, seja diante dos outros. A exomologese &eacute; uma afirma&ccedil;&atilde;o enf&aacute;tica, cuja &ecirc;nfase se aplica antes de tudo sobre o fato de que o pr&oacute;prio sujeito se liga a essa afirma&ccedil;&atilde;o, aceitando suas consequ&ecirc;ncias (<I>Idem</I>, p. 945).</font></p> </blockquote>     <p><font size="2" face="Verdana">A exomologese foi indispens&aacute;vel ao cristianismo, pois por meio dela o crist&atilde;o aceitou as verdades que lhe foram reveladas e ensinadas, estabelecendo uma rela&ccedil;&atilde;o de obriga&ccedil;&atilde;o e engajamento. "Obriga&ccedil;&atilde;o de manter suas cren&ccedil;as, de aceitar a autoridade que as autentica, de fazer eventualmente profiss&atilde;o p&uacute;blica, de viver em conformidade com elas etc." (<I>Idem</I>, <I>ibidem</I>). Um regime de verdade define&#45;se por uma rela&ccedil;&atilde;o de obriga&ccedil;&atilde;o e de engajamento entre sujeito e verdade, pela jun&ccedil;&atilde;o entre a obriga&ccedil;&atilde;o e o engajamento dos indiv&iacute;duos com os procedimentos de manifesta&ccedil;&atilde;o do verdadeiro. Foucault confere &agrave; express&atilde;o "regime de verdade" a mesma realidade concedida aos termos "regime pol&iacute;tico", "regime jur&iacute;dico", "regime penal" etc.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Fala&#45;se de regime penal designando por ele um conjunto de procedimentos e institui&ccedil;&otilde;es pelos quais os indiv&iacute;duos est&atilde;o constrangidos a se submeterem &agrave; leis de validade geral. Bom, ent&atilde;o nessas condi&ccedil;&otilde;es, por que efetivamente n&atilde;o se poderia falar de regimes de verdade para designar o conjunto de procedimentos e institui&ccedil;&otilde;es pelas quais os indiv&iacute;duos s&atilde;o engajados e constrangidos a colocar, sob certas condi&ccedil;&otilde;es e para certos efeitos, atos bem definidos de verdade? Por que, depois de tudo, n&atilde;o se poderia falar de obriga&ccedil;&otilde;es de verdade do mesmo modo que existem constrangimentos pol&iacute;ticos ou obriga&ccedil;&otilde;es jur&iacute;dicas? (Foucault, 2010, p. 68).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ao transferir a no&ccedil;&atilde;o de regime para o problema da verdade, o objetivo &eacute; afirmar a coa&ccedil;&atilde;o pol&iacute;tica das obriga&ccedil;&otilde;es de verdade destinadas a impor atos de cren&ccedil;a, de profiss&atilde;o de f&eacute;, de confiss&otilde;es, de convic&ccedil;&otilde;es, de convencimentos, de persuas&otilde;es e de engajamentos. Entretanto, nesse empreendimento, Foucault deparou&#45;se com um aspecto importante da doutrina espinosista da verdade, o <I>verum index sui</I>. Em sentido inverso, Espinosa havia sustentado que "a obedi&ecirc;ncia contempla a vontade daquele que comanda, n&atilde;o a necessidade e a <I>verdade</I> da coisa" (2003, p. 246, grifo meu). Desse modo, as leis de Deus somente se apresentam como direito institu&iacute;do quando se ignora suas causas; na medida em que s&atilde;o aceitas como verdade, sua</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; obedi&ecirc;ncia passa imediatamente a ser amor, que brota do conhecimento verdadeiro com a mesma necessidade com que a luz jorra do sol. Conduzidos pela raz&atilde;o, podemos, pois, amar a Deus, mas n&atilde;o obedecer&#45;lhe, uma vez que n&atilde;o podemos aceitar o direito divino, enquanto ignoramos a sua causa, como divino, nem podemos pela raz&atilde;o conceber Deus como um pr&iacute;ncipe a promulgar leis (Espinosa, 2008, p. 137).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em outras palavras, para Espinosa, a pr&oacute;pria verdade &eacute; a norma de si mesma e dispensa qualquer tipo de coa&ccedil;&atilde;o, tal como faz a luz ao revelar as trevas e a si mesma: a ideia verdadeira &eacute; norma de si, <I>verum index sui</I>.</font></p>     <p><font size="2" face="Verdana">A defini&ccedil;&atilde;o de Espinosa da verdade como norma de si mesma coloca a no&ccedil;&atilde;o de regime de verdade empregada por Foucault num impasse, tornando&#45;a v&aacute;lida apenas para designar pr&aacute;ticas em que o verdadeiro esteja ausente. Na defini&ccedil;&atilde;o espinosista da verdade, a coa&ccedil;&atilde;o na exomologese crist&atilde; &eacute; exercida pelo n&atilde;o verdadeiro, pelo n&atilde;o verific&aacute;vel, enfim, por aquilo que n&atilde;o pode ser demonstrado. Porque, se a verdade n&atilde;o tem realmente poder de obriga&ccedil;&atilde;o, a coa&ccedil;&atilde;o se faz necess&aacute;ria somente para que uma n&atilde;o verdade como a da ressurrei&ccedil;&atilde;o da carne produza seus efeitos de v&iacute;nculo e de obriga&ccedil;&atilde;o. Se a verdade &eacute; o &iacute;ndice de si mesma, ent&atilde;o ela n&atilde;o tem necessidade de regimes de obriga&ccedil;&atilde;o com a fun&ccedil;&atilde;o de torn&aacute;&#45;la verdadeira pela for&ccedil;a de sujei&ccedil;&atilde;o. A defini&ccedil;&atilde;o de Espinosa tornaria a no&ccedil;&atilde;o foucaultiana de regime de verdade inadequada.</font></p>     <p><font size="2" face="Verdana">Contudo, Foucault procurou demonstrar a operacionalidade de seu conceito e as possibilidades anal&iacute;ticas que ele implica. Seu argumento &eacute; que a afirma&ccedil;&atilde;o segundo a qual o que coage na verdade &eacute; o verdadeiro em si mesmo oculta e exclui da an&aacute;lise uma distin&ccedil;&atilde;o importante. Se, de um lado, o verdadeiro &eacute; o <I>index sui</I>, no significado propriamente espinosista, de outro, isso n&atilde;o implica que</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; a verdade seja <I>rex sui</I>, que a verdade seja <I>lex sui</I>, que a verdade seja <I>judex sui</I>. Quer dizer, que n&atilde;o &eacute; a verdade que &eacute; detentora e criadora dos direitos que ela exerce sobre os homens, das obriga&ccedil;&otilde;es que esse tem a seu respeito e dos efeitos que eles esperam dessas obriga&ccedil;&otilde;es, uma vez que e na medida em que se completam. Em outras palavras, n&atilde;o &eacute; a verdade que de qualquer modo administra seu pr&oacute;prio imp&eacute;rio, julga e sanciona esses que a obedecem e desobedecem. N&atilde;o &eacute; verdade que a verdade n&atilde;o constrange a n&atilde;o ser pela verdade (Foucault, 2010, p. 71).</font></p> </blockquote>     <p><font size="2" face="Verdana">N&atilde;o &eacute; porque a verdade seja o &iacute;ndice de si, <I>verum index sui</I>, isto &eacute;, que seja capaz de atestar por si mesma e, no ato de atestar, revelar, derrotar, suprimir o que lhe &eacute; oposto, isso n&atilde;o implica que ela se torne, por extens&atilde;o, soberana de si, legisladora de si, ju&iacute;za de si. Seja qual for o racioc&iacute;nio, seja qual for a evid&ecirc;ncia que o recubra, seja qual for sua intensidade demonstrativa ou a const&acirc;ncia da sua proposi&ccedil;&atilde;o, "existe sempre e &eacute; preciso sempre supor uma certa afirma&ccedil;&atilde;o que n&atilde;o &eacute; da ordem da l&oacute;gica, da constata&ccedil;&atilde;o ou da dedu&ccedil;&atilde;o; uma afirma&ccedil;&atilde;o que n&atilde;o &eacute; da ordem do verdadeiro e do falso, mas que &eacute; muito mais uma esp&eacute;cie de engajamento, de profiss&atilde;o que consiste em dizer: <I>&eacute; verdade, logo, eu me inclino</I>" (<I>Idem</I>, <I>ibidem</I>).</font></p>     <p><font size="2" face="Verdana">Este "logo" &#91;<I>donc</I>&#93;, segundo Foucault, n&atilde;o pertence &agrave; l&oacute;gica e n&atilde;o repousa sobre nenhuma evid&ecirc;ncia, nem tampouco &eacute; un&iacute;voco. Ao contr&aacute;rio, o termo se apresenta como uma proposi&ccedil;&atilde;o um tanto enigm&aacute;tica e como um fen&ocirc;meno de tipo hist&oacute;rico, muito mais do que uma consequ&ecirc;ncia inerente &agrave; l&oacute;gica.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Esse "portanto" que liga o "&eacute; verdadeiro" e o "eu me inclino" e que d&aacute; o direito &agrave; verdade de dizer: voc&ecirc; &eacute; for&ccedil;ado a me aceitar porque eu sou a verdade; nesse "portanto", nesse "voc&ecirc; &eacute; for&ccedil;ado, voc&ecirc; &eacute; constrangido, voc&ecirc; deve se inclinar"; nesse "voc&ecirc; deve" da verdade existe qualquer coisa que n&atilde;o adv&eacute;m da verdade por ela mesma. O "voc&ecirc; deve" em termos de verdade, imanente &agrave; manifesta&ccedil;&atilde;o da verdade, &eacute; um problema que a ci&ecirc;ncia por ela mesma n&atilde;o pode justificar e levar em conta. Esse "voc&ecirc; deve" &eacute; um problema hist&oacute;rico&#45;cultural que creio fundamental (<I>Idem</I>, <I>ibidem</I>).</font></p> </blockquote>     <p><font size="2" face="Verdana">Foucault sugere o exemplo de dois l&oacute;gicos discutindo e a maneira pela qual o racioc&iacute;nio conduzir&aacute; a uma proposi&ccedil;&atilde;o reconhecida por ambos como verdadeira, mesmo que um deles no in&iacute;cio da discuss&atilde;o tenha negado a verdade dessa proposi&ccedil;&atilde;o. Um dos l&oacute;gicos que, no in&iacute;cio da discuss&atilde;o negou a verdade, e que ao final a reconhece, dir&aacute;, expl&iacute;cita ou implicitamente: "&eacute; verdade, <I>logo</I>, eu me inclino". O que ocorreu? Segundo Foucault, duas coisas muito distintas. O que levou um dos l&oacute;gicos a dizer "&eacute; verdade", foi simplesmente o fato de a proposi&ccedil;&atilde;o ser l&oacute;gica: se a proposi&ccedil;&atilde;o lhe pareceu verdadeira, foi em raz&atilde;o da l&oacute;gica escolhida, de suas regras, seus axiomas, sua gram&aacute;tica. Para que uma proposi&ccedil;&atilde;o seja verdadeira, basta, &eacute; suficiente e &eacute; necess&aacute;rio que exista a l&oacute;gica com suas regras de constru&ccedil;&atilde;o e de sintaxe. Nesse sentido, uma das proposi&ccedil;&otilde;es foi reconhecida como verdadeira n&atilde;o porque os debatedores s&atilde;o l&oacute;gicos, mas porque tal proposi&ccedil;&atilde;o pareceu&#45;lhes estar mais conforme a l&oacute;gica previamente adotada: "foi a l&oacute;gica, definida na sua estrutura particular, que assegurou o fato de que a proposi&ccedil;&atilde;o seja verdadeira" (<I>Idem</I>, p. 72) Por&eacute;m, outra coisa muito distinta ocorre quando &eacute; dito: &eacute; verdade <I>portanto</I> eu me inclino:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; esse "portanto" n&atilde;o pertence &agrave; l&oacute;gica: n&atilde;o &eacute; a verdade da proposi&ccedil;&atilde;o que o constrange efetivamente; &eacute; porque ele &eacute; l&oacute;gico, ou melhor, &eacute; na medida em que ele faz l&oacute;gica &#91;...&#93;. Quer dizer, &eacute; porque ele se constituiu a si mesmo ou porque ele foi convidado a se constituir como operador, num certo n&uacute;mero de pr&aacute;ticas ou como parceiro num certo n&uacute;mero de jogos e encontrando nesse jogo uma l&oacute;gica tal, &eacute; nestes termos que o verdadeiro ser&aacute; considerado como um v&iacute;nculo em si mesmo, e sem outra considera&ccedil;&atilde;o, com valor constringente (<I>Idem</I>, p. 73).</font></p> </blockquote>     <p><font size="2" face="Verdana">O problema &eacute; que a tradi&ccedil;&atilde;o filos&oacute;fica do Ocidente tomou a conjun&ccedil;&atilde;o cartesiana <I>logo</I> colocada entre o "eu penso" e o "eu existo" como algo teoricamente inatac&aacute;vel. Sem perceber, entretanto, que tal conjun&ccedil;&atilde;o ocultava um segundo sentido impl&iacute;cito, contido, precisamente, na ideia "&eacute; verdade, <I>logo</I>, eu me inclino". Segundo Foucault, este segundo sentido pertence aos regimes de verdade e n&atilde;o &eacute; redut&iacute;vel ao car&aacute;ter intr&iacute;nseco do verdadeiro; ao contr&aacute;rio, resulta da aceita&ccedil;&atilde;o do regime de verdade por um sujeito:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Para que esse regime de verdade seja aceito &eacute; preciso que o sujeito que pensa seja qualificado de uma certa maneira. Quer dizer que esse sujeito pode muito bem ser submetido a todos os erros poss&iacute;veis, a todas as ilus&otilde;es poss&iacute;veis dos sentidos; esse sujeito pode mesmo ser submetido a um mau racioc&iacute;nio que o engana. N&atilde;o obstante, existe uma condi&ccedil;&atilde;o. Para que a m&aacute;quina funcione, e para que o "portanto" do "eu penso portanto existo" seja um valor prov&aacute;vel, &eacute; preciso vincul&aacute;&#45;lo a um sujeito que possa dizer: quando isso for verdadeiro, e evidentemente verdadeiro, eu me inclinarei! &Eacute; preciso de um sujeito que possa dizer: "&eacute; evidente portanto eu me inclino!" Quer dizer, &eacute; preciso de um sujeito que n&atilde;o seja louco (<I>Idem</I>, pp. 73&#45;74).</font></p> </blockquote>     <p><font size="2" face="Verdana">A exclus&atilde;o da loucura foi um dos efeitos maiores na organiza&ccedil;&atilde;o dos regimes de verdade no Ocidente. Do mesmo modo que </font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; n&atilde;o existe rei em geometria, quer dizer que nenhum suplemento de poder n&atilde;o &eacute; &uacute;til nem necess&aacute;rio para fazer geometria &#91;...&#93; tampouco deve haver vis&otilde;es da loucura na filosofia ou em qualquer outro sistema racional: n&atilde;o &eacute; preciso existir loucos, quer dizer, n&atilde;o &eacute; preciso existir pessoas que n&atilde;o aceitem o regime de verdade (<I>Idem</I>, p. 74).</font></p> </blockquote>     <p><font size="2" face="Verdana">Aqui Foucault introduziu sua postura anarqueol&oacute;gica. A partir da no&ccedil;&atilde;o de regime de verdade, a anarqueologia ganha duas dimens&otilde;es: de um lado, ela &eacute; um m&eacute;todo anal&iacute;tico para o estudo dos regimes de verdade; de outro, consiste igualmente em um gesto que rejeita o poder de obriga&ccedil;&atilde;o e a for&ccedil;a de coa&ccedil;&atilde;o que o verdadeiro pretende sobre os homens. Nessa dimens&atilde;o, o foco da an&aacute;lise &eacute; deslocado do "&eacute; verdadeiro" para a for&ccedil;a que ele implica. A anarqueologia dos saberes n&atilde;o consiste em descrever a hist&oacute;ria da ci&ecirc;ncia para mostrar que, se a verdade coage os homens, compensa&#45;os desfazendo seus sonhos e fantasias, celebrando seus desejos, desenraizando suas representa&ccedil;&otilde;es. Ao contr&aacute;rio, uma hist&oacute;ria anarqueol&oacute;gica consiste em recusar previamente o direito de obriga&ccedil;&atilde;o e a for&ccedil;a de coa&ccedil;&atilde;o que o verdadeiro pretende sobre os homens.</font></p>     <p><font size="2" face="Verdana">Dessa maneira, na anarqueologia est&aacute; em quest&atilde;o tanto uma "postura metodol&oacute;gica" como uma "atitude filos&oacute;fica" de transgress&atilde;o perante o poder da verdade. A anarqueologia &eacute; uma atitude e uma postura intelectual que inverte a posi&ccedil;&atilde;o tradicional da filosofia em rela&ccedil;&atilde;o &agrave; verdade. Desde Plat&atilde;o, a posi&ccedil;&atilde;o da filosofia tem sido a de aceitar o poder da verdade. Segundo Foucault, essa posi&ccedil;&atilde;o filos&oacute;fica tradicional pode ser descrita nos seguintes termos: a partir da liga&ccedil;&atilde;o volunt&aacute;ria que o sujeito estabelece com a verdade, liga&ccedil;&atilde;o que lhe fornece os fundamentos, os instrumentos e as justifica&ccedil;&otilde;es com as quais o sujeito sustentar&aacute; um discurso de verdade; a partir dessa liga&ccedil;&atilde;o volunt&aacute;ria, a filosofia questiona o que esse sujeito pode dizer sobre, para ou contra o poder que o submete. Contra essa posi&ccedil;&atilde;o da filosofia cl&aacute;ssica, Foucault apresentou a postura anarqueol&oacute;gica, no sentido de que &eacute; preciso recusar a liga&ccedil;&atilde;o volunt&aacute;ria com a verdade para colocar como problema inicial o questionamento do poder. Ou seja, iniciar a an&aacute;lise com um ato de questionamento do poder para perguntar:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; o que esse gesto sistem&aacute;tico, volunt&aacute;rio, te&oacute;rico e pr&aacute;tico de colocar em quest&atilde;o o poder tem a dizer sobre o sujeito de conhecimento e sobre a liga&ccedil;&atilde;o com a verdade na qual involuntariamente ele se encontra preso? Dito de outro modo, n&atilde;o se trata mais de dizer: considerando o v&iacute;nculo que me liga voluntariamente &agrave; verdade, o que &eacute; que eu posso dizer do poder? Mas, considerando minha vontade, decis&atilde;o e esfor&ccedil;o de desfazer a liga&ccedil;&atilde;o que me liga ao poder, o que &eacute; &#91;feito&#93; ent&atilde;o do sujeito de conhecimento e da verdade? (<I>Idem</I>, p. 60).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ato de transgress&atilde;o ao poder e posi&ccedil;&atilde;o anal&iacute;tica que apresenta o gesto de desobedi&ecirc;ncia como ponto de partida da an&aacute;lise. No come&ccedil;o dos anos de 1970 Foucault (1973, fl. 16) havia tomado o sistema das t&aacute;ticas punitivas como analisador das rela&ccedil;&otilde;es de poder, afirmando que nesse procedimento a luta seria considerada o elemento central da an&aacute;lise. Em seguida, no come&ccedil;o dos anos de 1980, ele afirma que "&eacute; o movimento para separar&#45;se do poder que deve servir de revelador da transforma&ccedil;&atilde;o do sujeito e das rela&ccedil;&otilde;es que ele mant&eacute;m com a verdade" (2010, p. 60). Desta vez, o elemento central da an&aacute;lise &eacute; o ato de transgress&atilde;o, de desobedi&ecirc;ncia, um <I>anarquismo epistemol&oacute;gico</I>. O neologismo anarqueologia foi introduzido por Foucault para ensaiar em que medida a anarquia e o anarquismo podem sustentar e p&ocirc;r em funcionamento um discurso cr&iacute;tico contra o poder (<I>Idem</I>, p. 61). Durante uma confer&ecirc;ncia de 1978, pronunciada na Sociedade Francesa de Filosofia, Foucault destacava precisamente esse car&aacute;ter an&aacute;rquico entre as modalidades hist&oacute;ricas poss&iacute;veis da cr&iacute;tica. Na cr&iacute;tica, o sujeito afirma seu direito de interrogar a verdade, com seus efeitos de poder, e o poder, com seus discursos de verdade. Nesse sentido, a cr&iacute;tica pode ser tomada como "a arte da n&atilde;o servid&atilde;o volunt&aacute;ria e da indocilidade refletida", assumindo como "tarefa a n&atilde;o sujei&ccedil;&atilde;o no jogo do que se poderia chamar, em uma palavra, a pol&iacute;tica da verdade" (Foucault, 1990, p. 39).</font></p>     <p><font size="2" face="Verdana">A perspectiva anarqueol&oacute;gica integra, a partir dos anos de 1980, um conjunto mais amplo de pesquisas sobre a no&ccedil;&atilde;o do "governo dos homens pela verdade" iniciada por Foucault no curso <I>Do governo dos vivos</I>. No entanto, trata&#45;se de uma no&ccedil;&atilde;o que permanece praticamente in&eacute;dita, assim como o curso em que foi pela primeira vez elaborada.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> O melhor estudo que se tem not&iacute;cia acerca da anarqueologia foi realizado pela feminista espanhola Maite Larrauri (1989; 1999). Em seguida, a no&ccedil;&atilde;o &eacute; retomada por Negri e Hardt ao transcreverem a passagem que os autores atribu&iacute;ram a Foucault: "anarcheology &#150; the method that takes no power as necessarily acceptable (Du Gouvernement des Vivants)" (1994, p. 292). E, por fim, a anarqueologia foi tamb&eacute;m citada em Szakolczai (1998, p. 247) como "anarcheology of power".</font></p>     <p><font size="2" face="Verdana">A anarqueologia &eacute; tamb&eacute;m a retomada de uma preocupa&ccedil;&atilde;o central na reflex&atilde;o do pensador anarquista franc&ecirc;s Pierre&#45;Joseph Proudhon. Desde 1840, quando publica <I>O que &eacute; a propriedade?</I>, obra que o consagrou como fundador do anarquismo moderno, Proudhon colocou no foco de sua investiga&ccedil;&atilde;o sobre o governo dos homens o problema da subjetividade. Segundo ele, existe um fato psicol&oacute;gico frequentemente negligenciado pelos fil&oacute;sofos. Trata&#45;se do "poder do h&aacute;bito de imprimir novas formas categoriais no entendimento, tomadas nas apar&ecirc;ncias que nos impressionam e desprovidas, na maior parte das vezes, de realidade objetiva, e cuja influ&ecirc;ncia no nosso julgamento n&atilde;o &eacute; menos predeterminante que as das primeiras categorias", as estabelecidas por Arist&oacute;teles e Kant (Proudhon, 1997, p. 15&#45;16).</font></p>     <p><font size="2" face="Verdana">Para Proudhon, a preocupa&ccedil;&atilde;o e a ades&atilde;o que resulta desses princ&iacute;pios s&atilde;o t&atilde;o fortes, que mesmo combatendo&#45;os, raciocina&#45;se segundo eles: "obedecemos&#45;lhes atacando&#45;os". Funcionam como uma esp&eacute;cie de c&iacute;rculo fechado do entendimento no qual a intelig&ecirc;ncia opera. Por essa raz&atilde;o, bastaria que os homens determinassem mal a ideia do justo e do direito para que suas aplica&ccedil;&otilde;es legislativas fossem falsas ou incompletas e sua pol&iacute;tica injusta e nefasta. Trata&#45;se, portanto, de princ&iacute;pios e categorias dotados de realidade, ou melhor, que cont&eacute;m o real, que fazem existir o real, isto &eacute;, que possuem for&ccedil;a performativa. Segundo Proudhon, esse fato &eacute; espec&iacute;fico ao conhecimento e aos efeitos que provoca na subjetividade, visto ser ela o principal elemento em quest&atilde;o quando se passa das ci&ecirc;ncias naturais para o mundo moral. </font></p>     <blockquote>       <p><font size="2" face="Verdana">Seja qual for o sistema que adotemos sobre a causa do peso e a forma da Terra, n&atilde;o se afeta a f&iacute;sica do globo &#91;...&#93;. Mas &eacute; em n&oacute;s e por n&oacute;s que se cumprem as leis da nossa natureza moral: ora, essas leis n&atilde;o podem ser executadas sem a nossa participa&ccedil;&atilde;o pensante, sem que as conhe&ccedil;amos (<I>Idem</I>, p. 18).</font></p> </blockquote>     <p><font size="2" face="Verdana">Ap&oacute;s assistir at&ocirc;nito a primeira revolu&ccedil;&atilde;o popular na hist&oacute;ria da Fran&ccedil;a entregar o governo da na&ccedil;&atilde;o nas m&atilde;os do aventureiro Lu&iacute;s Bonaparte, Proudhon lan&ccedil;a, em novembro de 1849 nas p&aacute;ginas de seu jornal <I>La Voix du Peuple</I>, o seguinte questionamento:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por que acreditamos no governo? Do que procede, na sociedade humana, essa ideia de autoridade, de poder; essa fic&ccedil;&atilde;o de uma pessoa superior, chamada Estado? Como se produz essa fic&ccedil;&atilde;o? Como se desenvolve? Qual &eacute; sua evolu&ccedil;&atilde;o, sua economia? &#91;...&#93; N&atilde;o seria &#91;o governo&#93; uma daquelas concep&ccedil;&otilde;es primevas de nosso entendimento? (Proudhon, 1947, p. 15).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em suma, de onde prov&eacute;m a predisposi&ccedil;&atilde;o mental que fez com que "as revolu&ccedil;&otilde;es mais liberadoras e as efervesc&ecirc;ncias de liberdade terminassem constantemente com um ato de f&eacute; e de submiss&atilde;o ao poder"? (Proudhon, 1979, p. 87). Prov&eacute;m da for&ccedil;a de uma ideia: o princ&iacute;pio de autoridade. Essa resposta valeu a Proudhon o ep&iacute;teto de idealista e metaf&iacute;sico. N&atilde;o obstante, dedicou uma parte substancial da sua obra para demonstrar a for&ccedil;a de impuls&atilde;o do princ&iacute;pio de autoridade no exerc&iacute;cio do governo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Genealogia da obedi&ecirc;ncia</b></font></p>     <p><font size="2" face="Verdana">O prop&oacute;sito da anarqueologia foi tornar mais operat&oacute;rio o tema saber&#45;poder. O deslocamento na anal&iacute;tica do poder que levou do tema guerra para o do governo possibilitou a Foucault considerar na an&aacute;lise a multiplicidade dos regimes de verdade e a maneira pela qual vinculam de modo constringente a manifesta&ccedil;&atilde;o do verdadeiro e os sujeitos que nela operam. A partir disso, foi poss&iacute;vel questionar:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Como os homens, no Ocidente, foram ligados ou conduzidos a ligarem&#45;se a manifesta&ccedil;&otilde;es bem particulares de verdade nas quais s&atilde;o precisamente eles mesmos que devem ser manifestados em verdade? Como o homem ocidental foi ele mesmo ligado &agrave; obriga&ccedil;&atilde;o de manifestar em verdade &agrave;quilo que ele mesmo &eacute;? Como foi ele ligado, de qualquer modo, a dois n&iacute;veis e de dois modos: de um lado, &agrave; obriga&ccedil;&atilde;o de verdade e, de outro, ao estatuto de objeto no interior dessa manifesta&ccedil;&atilde;o de verdade? Como foram eles ligados &agrave; obriga&ccedil;&atilde;o de ligarem a si mesmos como objeto de saber? (Foucault, 2010, p. 76)</font></p> </blockquote>     <p><font size="2" face="Verdana">&Eacute; esse <I>double bind</I> que o m&eacute;todo anarqueol&oacute;gico procura investigar, tornando expl&iacute;cita a maneira como regimes de verdade est&atilde;o sempre conectados com regimes pol&iacute;ticos, jur&iacute;dicos, penais etc. Ao explicitar a n&atilde;o separa&ccedil;&atilde;o entre pol&iacute;tico e epistemol&oacute;gico, a anarqueologia ajuda a compreender o modo pelo qual um regime penal &eacute; tamb&eacute;m um regime de verdades sobre o preso; um regime manicomial imp&otilde;e um regime de verdades sobre o louco; enfim, um regime governamental estabelece necessariamente um regime de verdades sobre os s&uacute;ditos, os cidad&atilde;os, os sujeitos do governo: seus direitos, suas obriga&ccedil;&otilde;es etc. &Eacute; nesse sentido que a anarqueologia coloca em quest&atilde;o o problema hist&oacute;rico da pr&aacute;tica da obedi&ecirc;ncia.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Por que e como o exerc&iacute;cio do poder em nossa sociedade, o exerc&iacute;cio do poder como governo dos homens, exige n&atilde;o somente atos de obedi&ecirc;ncia e de submiss&atilde;o, mas atos de verdade &#91;...&#93;? Por que nessa grande economia das rela&ccedil;&otilde;es de poder se desenvolveu um regime de verdade indexado &agrave; subjetividade? Por que o poder, e isso desde mil&ecirc;nios em nossa sociedade, exige que os indiv&iacute;duos digam n&atilde;o somente "eu obede&ccedil;o", mas lhes exige ainda que digam: "eis aquilo que eu sou, eu que obede&ccedil;o; eis o que eu sou, eis o que eu quero, eis o que eu fa&ccedil;o (<I>Idem</I>, p. 66).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para empreender essa genealogia das formas de obedi&ecirc;ncia na modernidade, Foucault reportou&#45;se aos primeiros Padres da Igreja. Por que esse longo recuo hist&oacute;rico ao cristianismo primitivo? Por duas raz&otilde;es ao menos: primeiro, porque anteriormente o que havia eram culturas pag&atilde;s, isto &eacute;, experi&ecirc;ncias greco&#45;romanas muito diferentes da nossa e em rela&ccedil;&atilde;o &agrave;s quais nossas formas de obedi&ecirc;ncia encontram pouca correspond&ecirc;ncia. J&aacute; posteriormente ao cristianismo primitivo, tem&#45;se a Igreja cat&oacute;lica constitu&iacute;da sob sua forma institucional definitiva. Assim, para Foucault importava se posicionar precisamente no intervalo entre o paganismo e a institui&ccedil;&atilde;o universal da Igreja com o intuito de perceber quais foram os processos que, rompendo com o passado, puderam preparar o futuro institucional do catolicismo. Para investigar as descontinuidades existentes entre as culturas pag&atilde;s e o cristianismo, Foucault estudou a constitui&ccedil;&atilde;o e as pr&aacute;ticas nos monast&eacute;rios.</font></p>     <p><font size="2" face="Verdana">Retomando a descri&ccedil;&atilde;o feita por Jo&atilde;o Cassiano (1872, pp. 53ss) das comunidades cenobitas e das in&uacute;meras provas de submiss&atilde;o pelas quais o novi&ccedil;o &eacute; admitido no monast&eacute;rio, Foucault mostrou como na dire&ccedil;&atilde;o do novi&ccedil;o a forma&ccedil;&atilde;o reca&iacute;a essencialmente sobre o aprendizado da obedi&ecirc;ncia. Por meio dessa forma&ccedil;&atilde;o, o novi&ccedil;o deveria aprender a vencer sua vontade, e para esse fim seu mestre deveria dar&#45;lhe ordens contr&aacute;rias &agrave;s suas inclina&ccedil;&otilde;es para que obedecesse e para que, nessa obedi&ecirc;ncia, sua vontade fosse vencida. Essa t&eacute;cnica visava a uma obedi&ecirc;ncia exaustiva e perfeita, capaz de fazer o novi&ccedil;o percorrer pelo discurso todos os segredos de sua alma e fazer com que viessem &agrave; luz: nessa emers&atilde;o, a obedi&ecirc;ncia ao outro seria total, exaustiva e perfeita. "Obedecer tudo e nada esconder" ou "nada querer por si mesmo e tudo dizer de si mesmo": foi a jun&ccedil;&atilde;o desses dois princ&iacute;pios que, segundo Foucault, esteve no cora&ccedil;&atilde;o da institui&ccedil;&atilde;o mon&aacute;stica, bem como de uma s&eacute;rie de pr&aacute;ticas e de dispositivos que informaram a constitui&ccedil;&atilde;o da subjetividade no Ocidente.</font></p>     <p><font size="2" face="Verdana">Cassiano cita v&aacute;rios exemplos de ordens absurdas, no entanto indicativas do "esp&iacute;rito e sinceridade da obedi&ecirc;ncia". Havia um caso famoso do abade Jo&atilde;o, habitante de Licon, deserto de Tebaida. Cassiano ressalta sua "admir&aacute;vel obedi&ecirc;ncia" com a seguinte narrativa:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Seu superior apanha na sua dispensa um pequeno bast&atilde;o talhado para instrumento de cozinha e que, n&atilde;o mais servindo, estava n&atilde;o somente seco como quase apodrecido. Finca&#45;o na terra na presen&ccedil;a de Jo&atilde;o e lhe ordena buscar &aacute;gua duas vezes por dia para irrig&aacute;&#45;lo, a fim de que a umidade desenvolvesse nele ra&iacute;zes, que o verdejasse, que sua folhagem confortasse os olhos e que sua sombra beneficiasse &agrave;queles que fossem ali repousar durante o calor do ver&atilde;o. O disc&iacute;pulo recebe a ordem com o respeito ordin&aacute;rio, sem pensar na inutilidade da sua obedi&ecirc;ncia. Sa&iacute;a todos os dias &agrave; procura de &aacute;gua a mais de duas milhas e jamais deixou de irrigar o bast&atilde;o durante um ano inteiro; a doen&ccedil;a, as festas, as ocupa&ccedil;&otilde;es mais imperativas que poderiam desobrig&aacute;&#45;lo, mesmo os rigores do inverno, n&atilde;o o impediram uma &uacute;nica vez de fazer o que tinha sido ordenado. Seu velho mestre observava em sil&ecirc;ncio a assiduidade de seu disc&iacute;pulo e a maneira como obedecia com grande simplicidade de cora&ccedil;&atilde;o e humildade sincera, sem nenhuma fei&ccedil;&atilde;o de contrariedade no rosto, sem murmurar ou raciocinar, como se a ordem tivesse vinda do c&eacute;u (<I>Idem</I>, pp. 71&#45;72).</font></p> </blockquote>     <p><font size="2" face="Verdana">Por fim, acrescenta que "o jovem religioso, formado em uma semelhante escola, fez tamanhos progressos nessa virtude e brilhou de tal maneira por sua humildade, que sua reputa&ccedil;&atilde;o se espalhou como bom odor por todos os monast&eacute;rios" (<I>Idem</I>, <I>ibidem</I>).<a name="tx03"></a><a href="#nt03"><sup>3</sup></a></font></p>     <p><font size="2" face="Verdana">Na pr&aacute;tica cenobita, observa Foucault, a obedi&ecirc;ncia n&atilde;o &eacute; estabelecida em vista de um objetivo exterior &agrave; rela&ccedil;&atilde;o de obedi&ecirc;ncia. Obedece&#45;se simplesmente para poder tornar&#45;se obediente, para produzir um estado de obedi&ecirc;ncia permanente e definitivo, que seja capaz de durar mesmo quando n&atilde;o houver ningu&eacute;m a quem se deva obedecer, e at&eacute; mesmo antes de algu&eacute;m formular uma ordem. Estado de obedi&ecirc;ncia significa, portanto, que a obedi&ecirc;ncia n&atilde;o &eacute; uma maneira de reagir a uma ordem. A obedi&ecirc;ncia n&atilde;o &eacute; simplesmente a resposta a algu&eacute;m: &eacute; e deve ser uma <I>maneira de ser</I> anterior a qualquer ordem e mais fundamental que qualquer situa&ccedil;&atilde;o de comando. O estado de obedi&ecirc;ncia deve antecipar, de alguma maneira, as rela&ccedil;&otilde;es com o outro: antes mesmo que esse outro esteja presente e que ordene, j&aacute; se estar&aacute; em estado de obedi&ecirc;ncia. Na rela&ccedil;&atilde;o entre novi&ccedil;o e mestre, a obedi&ecirc;ncia n&atilde;o &eacute; uma passagem na vida, &eacute; um estado no qual &eacute; preciso permanecer at&eacute; o fim da vida sob o olhar de quem quer que seja.</font></p>     <blockquote>       <p><font size="2" face="Verdana">Essa obedi&ecirc;ncia que &eacute;, portanto, condi&ccedil;&atilde;o, substrato permanente e efeito da dire&ccedil;&atilde;o, Cassiano a caracteriza de tr&ecirc;s maneiras. Primeiramente, isso que ele chama a <I>subjectio</I>, a submiss&atilde;o, o fato de ser sujeito. <I>Subjectio </I>quer dizer o que exatamente? Quer dizer duas coisas: quer dizer que o monge, em tudo que ele faz, deve ser submisso &agrave; regra ou a seu superior ou a seus companheiros ou aos eventos que podem se produzir. Significa que n&atilde;o somente ele recebe ordens, mas ele age de maneira que tudo toma a forma e o valor de uma ordem. No fundo, o monge vive num mundo que &eacute; povoado por ordens: todo terceiro, todo evento, deve funcionar como uma ordem que &eacute; dada e o monge deve reagir a eles como uma ordem. Tudo sendo ordem para ele, tamb&eacute;m cada um dos atos que ele comete deve se inscrever no interior dessa estrutura de ordem (Foucault, 2010, p. 100).</font></p> </blockquote>     <p><font size="2" face="Verdana">As t&eacute;cnicas que permitir&atilde;o ao monge aceder a este estado de obedi&ecirc;ncia perfeita incidem menos sobre o comportamento real do novi&ccedil;o do que sobre o fluxo incessante dos pensamentos que penetram sua consci&ecirc;ncia e que, em virtude de sua multiplicidade, perturbam "a unidade necess&aacute;ria da contempla&ccedil;&atilde;o" (Foucault, 2001b, p. 996). A isso respondeu a exist&ecirc;ncia, nas pr&aacute;ticas crist&atilde;s da dire&ccedil;&atilde;o de consci&ecirc;ncia, de um dispositivo ligando tr&ecirc;s elementos: "o princ&iacute;pio da obedi&ecirc;ncia sem fim, o princ&iacute;pio do exame incessante e o princ&iacute;pio da confiss&atilde;o exaustiva. Um tri&acirc;ngulo: escutar o outro, observar a si mesmo, falar ao outro de si mesmo" (Foucault, 2010, p. 106). Trata&#45;se do dispositivo da confiss&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao descrever a genealogia das formas modernas da obedi&ecirc;ncia, Foucault descobriu a enorme import&acirc;ncia pol&iacute;tica do dispositivo da confiss&atilde;o para o exerc&iacute;cio do governo nas sociedades ocidentais. Esse aspecto permite compreender o lugar central que o curso de 1980 ocupa no <I>retournement </I>efetuado por Foucault a partir do segundo volume da sua <I>Hist&oacute;ria da sexualidade</I> para estudar as t&eacute;cnicas de si na cultura greco&#45;romana. Como observou Landry (2007, p. 31), as li&ccedil;&otilde;es do curso <I>Do governo dos vivos </I>figuram como o alicerce conceitual da obra intitulada <I>Les aveux de la chair </I>&#91;<I>As confiss&otilde;es da carne</I>&#93;, que deveria integrar a s&eacute;rie de volumes da <I>Hist&oacute;ria da sexualidade</I>. Ap&oacute;s publicar o primeiro volume, <I>A vontade de saber</I>, em 1976, o projeto inicial de Foucault era investigar as pr&aacute;ticas de confiss&atilde;o do cristianismo primitivo em um segundo volume. Como &eacute; sabido, o projeto &eacute; alterado e o segundo volume da s&eacute;rie foi ocupado pelo livro <I>O uso dos prazeres</I> e que foi, em seguida, desdobrado em um terceiro volume, <I>O cuidado de si</I>. Dessa forma, deslocado para ocupar o quarto volume da s&eacute;rie, <I>As confiss&otilde;es da carne</I> n&atilde;o foi publicado nem jamais o ser&aacute;, pelo fato de Foucault ter deixado seus manuscritos sem revis&atilde;o e a indica&ccedil;&atilde;o testament&aacute;ria de nenhuma obra p&oacute;stuma. N&atilde;o obstante, embora in&eacute;ditos, os manuscritos foram descritos pelo editor de Foucault como constituindo <I>la cl&eacute; de vo&ucirc;te </I>do conjunto.</font></p>     <p><font size="2" face="Verdana">Todavia, uma parte da problem&aacute;tica do curso foi tamb&eacute;m amplamente retomada no semin&aacute;rio "Sexuality and solitude", ministrado com o soci&oacute;­logo Richard Sennett na Universidade de Nova York, em novembro de 1980. Assim como o curso no Coll&egrave;ge de France, no semin&aacute;rio de Nova York Foucault analisa o cristianismo como a pr&aacute;tica que incide fundamentalmente sobre uma t&eacute;cnica de confiss&atilde;o e sobre um modo de obriga&ccedil;&atilde;o de verdade, abordando a espiral crist&atilde; que levou da formula&ccedil;&atilde;o da verdade &agrave; ren&uacute;ncia da realidade; um movimento que, segundo ele, constitui o n&uacute;cleo das pr&aacute;ticas de si crist&atilde;s. "Quanto mais descobrimos a verdade sobre n&oacute;s mesmos, mais devemos renunciar a n&oacute;s mesmos; e quanto mais queremos renunciar a n&oacute;s mesmos, mais ser&aacute; para n&oacute;s necess&aacute;rio revelar a realidade de n&oacute;s mesmos" (Foucault, 2001b, p. 991). A espiral infinita verdade/realidade de si colocava para Foucault o problema de compreender os motivos pelos quais, na cultura crist&atilde;, a sexualidade se tornara o "sism&oacute;grafo" da subjetividade.</font></p>     <p><font size="2" face="Verdana">Foi a experi&ecirc;ncia da sexualidade que conduziu a investiga&ccedil;&atilde;o das rela&ccedil;&otilde;es verdade/subjetividade para um plano anal&iacute;tico novo. Como precisou Foucault em seu &uacute;ltimo curso no Coll&egrave;ge de France, a quest&atilde;o da sexualidade tornou necess&aacute;rio confrontar essas rela&ccedil;&otilde;es de outra forma: "n&atilde;o sob a forma do discurso que diz a verdade sobre o sujeito, mas na forma do discurso de verdade que o sujeito &eacute; suscet&iacute;vel e capaz de dizer sobre si mesmo, &#91;sob&#93; um certo n&uacute;mero de formas culturalmente reconhecidas e tipificadas, como por exemplo o testemunho, a confiss&atilde;o, o exame de consci&ecirc;ncia" (2009, p. 5). A sexualidade emergiu como o dom&iacute;nio no qual o poder da verdade sobre a subjetividade aparece de modo mais evidente no interior da problem&aacute;tica do "governo de si e dos outros". Com ela, tem&#45;se um dom&iacute;nio em que os deveres da interdi&ccedil;&atilde;o e os direitos do permitido dividem o espa&ccedil;o de seu imp&eacute;rio com uma multiplicidade de sentimentos representados, de pensamentos e desejos suscitados. Esse aspecto introduz uma diferen&ccedil;a sens&iacute;vel entre as formas de interdi&ccedil;&atilde;o relativas aos outros dom&iacute;nios, tais como a loucura, a doen&ccedil;a, a criminalidade, visto que, contrariamente a esses interditos, as interdi&ccedil;&otilde;es sexuais est&atilde;o sempre ligadas &agrave; obriga&ccedil;&atilde;o de dizer a verdade sobre si.</font></p>     <blockquote>       <p><font size="2" face="Verdana">A prop&oacute;sito do sexo e do desejo, o discurso verdadeiro se organizou em torno de um discurso de confiss&atilde;o sobre uma parte de si mesmo indissoci&aacute;vel daquilo que se &eacute;. Discurso de confiss&atilde;o de uma parte indissoci&aacute;vel de si: &eacute; em torno disso que &eacute; preciso compreender o problema da rela&ccedil;&atilde;o entre subjetividade e verdade a prop&oacute;sito do sexo. Com rela&ccedil;&atilde;o &agrave; loucura, &agrave; doen&ccedil;a, &agrave; morte e ao crime, o problema &eacute; saber qual experi&ecirc;ncia de si e dos outros &eacute; poss&iacute;vel no momento em que existe algu&eacute;m com o direito de dizer: "este &eacute; louco; voc&ecirc;s s&atilde;o doentes; aquele &eacute; criminoso". Com a sexualidade o problema que eu gostaria de colocar &eacute;: qual experi&ecirc;ncia de si consigo &eacute; poss&iacute;vel, ou qual &eacute; o tipo de subjetividade impl&iacute;cita ao fato de que n&oacute;s estamos sempre na possibilidade e no direito de dizer: "sim, &eacute; verdade, eu desejo!". Trata&#45;se, em suma, de estudar a maneira pela qual o sujeito &eacute; chamado a se manifestar e a se reconhecer a si mesmo, no seu pr&oacute;prio discurso, como sendo um verdadeiro sujeito de desejo (Foucault, 1981, Fita 1, Lado B).</font></p> </blockquote>     <p><font size="2" face="Verdana">A partir da experi&ecirc;ncia sexual, Foucault percebeu o grau de sofistica&ccedil;&atilde;o em que se deu a articula&ccedil;&atilde;o entre o pol&iacute;tico e o epistemol&oacute;gico, entre poder e verdade. Foi em rela&ccedil;&atilde;o &agrave; sexualidade que manifestaram&#45;se, de maneira espec&iacute;fica e bem elaborada, as rela&ccedil;&otilde;es entre o governo dos homens, a verdade e os modos de subjetiva&ccedil;&atilde;o. A sexualidade revela a maneira pela qual se desenhou, no Ocidente, o governo dos homens pela verdade que eles efetuam em si mesmos; com ela e por meio dela, pela primeira vez na hist&oacute;ria, foi estabelecido um la&ccedil;o profundo entre exerc&iacute;cio do poder e obriga&ccedil;&atilde;o por parte dos indiv&iacute;duos de constitu&iacute;rem a si mesmos como atores, espectadores e objetos da verdade. Dessa maneira, o tipo de pr&aacute;tica ligada ao dom&iacute;nio da sexualidade introduziu essa esp&eacute;cie de dupla sujei&ccedil;&atilde;o, tornada em seguida absolutamente fundamental para a pol&iacute;tica e para o exerc&iacute;cio do poder nas sociedades ocidentais: sujei&ccedil;&atilde;o ao poder e sujei&ccedil;&atilde;o &agrave; verdade. Da&iacute; os "dois sentidos da palavra 'sujeito': sujeito submetido a um outro pelo controle e depend&ecirc;ncia, e sujeito preso &agrave; sua pr&oacute;pria identidade pela consci&ecirc;ncia ou pelo conhecimento de si" (Foucault, 2001b, p. 1046).</font></p>     <p><font size="2" face="Verdana">A perspectiva anarqueol&oacute;gica do &uacute;ltimo Foucault influenciou fortemente, a partir dos anos de 1990, uma extensa literatura que deu origem a um novo campo de saber intitulado <I>Queer Theory </I>(Watson, 2005). Seu desenvolvimento se deu pela cr&iacute;tica das limita&ccedil;&otilde;es das identidades gay e l&eacute;sbica, entre as quais se destacam as contribui&ccedil;&otilde;es de Eve Sedgwick (2007), problematizando as oposi&ccedil;&otilde;es minoritarizantes e universalizantes da defini&ccedil;&atilde;o homo/heterossexual como presas &agrave;s quest&otilde;es de identidade, e David Halperin (1995), para quem a no&ccedil;&atilde;o <I>Queer </I>designa n&atilde;o uma identidade, mas uma posicionalidade &#91;<I>positionality</I>&#93; em face da norma. Na teoria <I>Queer</I>, como afirmaram Richard Miskolci e J&uacute;lio Sim&otilde;es, &eacute; o pr&oacute;prio regime da sexualidade que &eacute; colocado em quest&atilde;o, na medida em que problematiza</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; os conhecimentos que constroem os sujeitos como sexuados e marcados pelo g&ecirc;nero, e que assumem a heterossexualidade ou a homossexualidade como categorias que definiriam a verdade sobre eles. De modo geral, o sistema moderno da sexualidade &eacute; encarado, da perspectiva <I>queer</I>, como um conjunto de saberes e pr&aacute;ticas que estrutura a vida institucional e cultural de nosso tempo (2007, p. 11).</font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m disso, no Brasil, a perspectiva foucaultiana encontrou outra forte resson&acirc;ncia nos estudos feministas, sobretudo com os trabalhos de Margareth Rago, procurando desfazer "as ardilosas estrat&eacute;gias de produ&ccedil;&atilde;o normativa da figura feminina pelos discursos m&eacute;dicos e jur&iacute;dicos, extremamente moralistas e conservadores, assim como pela literatura e pela propaganda" (Rago, 2008, p. 188).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A velha t&eacute;cnica confessional crist&atilde; para a produ&ccedil;&atilde;o de obedi&ecirc;ncia n&atilde;o desapareceu. Seu uso foi talvez enfraquecido em um contexto em que se tornou suficiente a temerosa figura do Pr&iacute;ncipe para extra&ccedil;&atilde;o da obedi&ecirc;ncia dos s&uacute;ditos. Por&eacute;m, a hip&oacute;tese sustentada nas &uacute;ltimas investiga&ccedil;&otilde;es de Foucault &eacute; de que o funcionamento das democracias e das sociedades liberais exigiu tamb&eacute;m o restabelecimento e a maximiza&ccedil;&atilde;o daquelas t&eacute;cnicas de si inventadas pelo cristianismo. Todavia, tratou&#45;se de um restabelecimento e maximiza&ccedil;&atilde;o n&atilde;o mais restritos &agrave; institui&ccedil;&atilde;o dos mosteiros, mas expandidos para uma vasta rede de institui&ccedil;&otilde;es e rela&ccedil;&otilde;es sociais que v&atilde;o da fam&iacute;lia &agrave;s pris&otilde;es. No interior de cada uma dessas institui&ccedil;&otilde;es, assim como nas rela&ccedil;&otilde;es sociais mais espont&acirc;neas, adquiriu&#45;se o h&aacute;bito de confessar aquilo que se &eacute;. Entretanto, a confiss&atilde;o moderna j&aacute; n&atilde;o tem por fun&ccedil;&atilde;o a ren&uacute;ncia de si, como queriam os primeiros Padres da Igreja. Confessa&#45;se hoje com a fun&ccedil;&atilde;o de revelar e reafirmar incessantemente identidades positivas, tais como as de pai, marido, professor, aluno, oper&aacute;rio, doente, criminoso. Essa revela&ccedil;&atilde;o/reafirma&ccedil;&atilde;o confessional permanente de si, advertiu Foucault, &eacute; um dos principais suportes da nossa obedi&ecirc;ncia moderna: &eacute; o que produz subjetividades suficientemente obedientes exigidas pelo bom funcionamento das sociedades neoliberais.</font></p>     <p><font size="2" face="Verdana">Quaisquer que tenham sido as formas assumidas pela obriga&ccedil;&atilde;o de dizer a verdade sobre si mesmo e de se reconhecer nessa verdade, a obriga&ccedil;&atilde;o jamais cessou: obriga&#45;se a falar de si mesmo para dizer a verdade. Nessa obriga&ccedil;&atilde;o, o discurso de verdade constituiu uma das grandes linhas de for&ccedil;a na organiza&ccedil;&atilde;o da subjetividade ocidental: &eacute; solicitado e incitado por todo um sistema institucional, cultural, religioso, social. Se na trag&eacute;dia de S&oacute;focles, diz Foucault, para conhecer a verdade sobre si, &Eacute;dipo teve que extorqui&#45;la do alto de seu poder real da boca de um escravo, em nossa atualidade a obriga&ccedil;&atilde;o de dizer a verdade sobre si dispensa o exerc&iacute;cio violento de qualquer poder: basta interrogar a si mesmo no interior de uma estrutura de obedi&ecirc;ncia. Essa verdade trazida no fundo de si e acoplada profundamente ao segredo de si ser&aacute; indefinidamente incitada a se mostrar para algu&eacute;m. Se isso ocorre, &eacute; porque a fixa&ccedil;&atilde;o em discurso de verdade daquilo que se &eacute; n&atilde;o constitui simplesmente uma obriga&ccedil;&atilde;o essencial, mas &eacute; tamb&eacute;m uma das formas primeiras e fundamentais da nossa pr&oacute;pria obedi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <blockquote>       <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Segundo Daniel Defert (2001, p. 88), entre outubro e novembro de 1983, Foucault pretendeu traduzir, com Martin Ziegler, a obra de Norbert Elias: <I>Die Einsamkeit des Sterbenden </I>&#91;A solid&atilde;o dos moribundos&#93;.    <br> <a name="nt02"></a><a href="#tx02">2</a> Ao leitor brasileiro &eacute; poss&iacute;vel aproximar&#45;se das instigantes elabora&ccedil;&otilde;es de Foucault, realizadas no curso de 1980, pelos excertos recentemente publicados em Foucault (2010).    <br> <a name="nt03"></a><a href="#tx03">3</a> Cf. o mesmo exemplo citado em Foucault (2004a, pp. 179&#45;180).</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BURGUI&Egrave;RE, Andr&eacute;. (2001), "Processo de civiliza&ccedil;&atilde;o e processo nacional em Norbert Elias", <I>in </I>Alain Garrigou e Bernard Lacroix (orgs.), <I>Norbert Elias: a pol&iacute;tica e a hist&oacute;ria</I>, S&atilde;o Paulo, Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201000030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASSIANO, Jo&atilde;o. (1872), <I>Institutions</I>. Trad. E. Cartier. Paris, Librairie Poussielgue Fr&egrave;res.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201000030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COLLIOT&#45;TH&Eacute;L&Egrave;NE, Catherine. (2001), "O conceito de racionaliza&ccedil;&atilde;o: de Max Weber a Norbert Elias",<I> in </I>Alain Garrigou e Bernard Lacroix (orgs.), <I>Norbert Elias: a pol&iacute;tica e a hist&oacute;ria</I>, S&atilde;o Paulo, Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201000030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEAN, Mitchell. (1994), <I>Critical and effectives histories: Foucault's methods and historical sociology</I>. Londres, Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201000030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1999), <I>Governmentality: power and rule in modern society</I>. Londres, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201000030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. (2007), <I>Governing societies: political perspectives on domestic and international rule</I>. Londres, Open University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201000030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEFERT, Daniel. (2001), "Chronologie", <I>in</I> Michel Foucault, <I>Dits et &eacute;crits</I>. Vol. 1: <I>1954&#45;1975</I>. Paris, Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201000030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ELIAS, Norbert. (1994), <I>O processo civilizador</I>. Vol. 2:<I> Forma&ccedil;&atilde;o do Estado e civiliza&ccedil;&atilde;o</I>. Trad. Ruy Jungmann. 2 ed. Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201000030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ESPINOSA, Baruch de. (2003), <I>Tratado teol&oacute;gico&#45;pol&iacute;tico</I>. Trad. intr. e notas Diego P. Aur&eacute;lio. S&atilde;o Paulo, Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201000030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2008), <I>&Eacute;tica</I>. Trad. Tomaz Tadeu. 2 ed. Belo Horizonte, Aut&ecirc;ntica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201000030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FONSECA, M&aacute;rcio Alves da. (2009), "Max Weber, Michel Foucault e a hist&oacute;ria", <I>in </I>Margareth Rago e Alfredo Veiga&#45;Neto (orgs.), <I>Para uma vida n&atilde;o&#45;fascista</I>, Belo Horizonte, Aut&ecirc;ntica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201000030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. (1973), <I>La soci&eacute;t&eacute; punitive. Cours au Coll&egrave;ge de France (1972&#45;1973)</I>. Paris, Biblioth&egrave;que G&eacute;n&eacute;rale du Coll&egrave;ge de France (datilo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201000030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->).</font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1980), <I>Du gouvernement des vivants. Cours au Coll&egrave;ge de France, 1979/1980</I>. Paris, Biblioth&egrave;que G&eacute;n&eacute;rale du Coll&egrave;ge de France (&aacute;udio).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201000030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1981), <I>Subjectivit&eacute; et v&eacute;rit&eacute;. Cours au Coll&egrave;ge de France, 1980/1981</I>, Paris, Biblioth&egrave;que G&eacute;n&eacute;rale du Coll&egrave;ge de France (&aacute;udio).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201000030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1990), "Qu'est&#45;ce que la critique? Critique et <I>Aufkl&auml;rung</I>". <I>Bulletin de la Soci&eacute;t&eacute; fran&ccedil;aise de philosophie</I>, 84 (2): 35&#45;63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201000030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. (1993), <I>Hist&oacute;ria da Sexualidade</I>. Vol. 1: <I>A vontade de saber. </I>Trad. Maria T. da C. Albuquerque e J. A. Guilhon Albuquerque. 11 ed. Rio de Janeiro, Graal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201000030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1999a), <I>Hist&oacute;ria da loucura na Idade Cl&aacute;ssica</I>. Trad. Jos&eacute; T. C. Neto. 6 ed. S&atilde;o Paulo, Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201000030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1999b), <I>A ordem do discurso. Aula inaugural no Coll&egrave;ge de France, pronunciada em 2 de dezembro de 1970</I>. Trad. Laura F. de A. Sampaio. 5 ed. S&atilde;o Paulo, Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201000030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1999c), <I>Em defesa da sociedade. Curso no Coll&egrave;ge de France (1975&#45;1976)</I>. Trad. Maria Ermantina Galv&atilde;o. S&atilde;o Paulo, Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201000030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2001a), <I>Dits et &eacute;crits</I>. Vol. 1:<I> 1954&#45;1975</I>. Paris, Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201000030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. (2001b), <I>Dits et &eacute;crits</I>. Vol. 2:<I> 1976&#45;1988</I>. Paris, Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201000030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2002), <I>A arqueologia do saber</I>. Trad. Luiz Neves. 6 ed. Rio de Janeiro, Forense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201000030000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2004a), <I>S&eacute;curit&eacute;, territoire, population. Cours au Coll&egrave;ge de France (1977&#45;1978)</I>. Paris, Gallimard/Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201000030000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2004b), <I>Naissance de la biopolitique. Cours au Coll&egrave;ge de France (1978&#45;1979)</I>. Paris, Gallimard/Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201000030000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2008), <I>Le gouvernement de soi et des autres. Cours au Coll&egrave;ge de France (1982&#45;1983)</I>. Paris, Gallimard/Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201000030000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. (2009), <I>Le courage de la v&eacute;rit&eacute;. Le gouvernement de soi et des autres II. Cours au Coll&egrave;ge de France (1983&#45;1984)</I>. Paris, Gallimard/Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201000030000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2010), <I>Do Governo dos Vivos. Curso no Coll&egrave;ge de France, 1979&#45;1980 (excertos)</I>. Tradu&ccedil;&atilde;o/transcri&ccedil;&atilde;o, notas e apresenta&ccedil;&atilde;o de Nildo Avelino. S&atilde;o Paulo/Rio de Janeiro, CCS/Achiam&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201000030000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">HALPERIN, David. (1995), <I>Saint Foucault: towards a gay hagiography</I>. Nova York, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6909201000030000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LANDRY, Jean&#45;Michel. (2007), "G&eacute;n&eacute;alogie politique de la psychologie: une lecture du cours de Michel Foucault 'Du gouvernement des vivants' (Coll&egrave;ge de France, 1980)". <I>Raisons Politiques</I>, 25: 31&#45;45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6909201000030000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LASCOUMES, Pierre. (2004), "La gouvernementalit&eacute;: de la critique de l'&Eacute;tat aux technologies du pouvoir". <I>Le Portique</I>, 13/14: 169&#45;190.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6909201000030000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">LARRAURI, Maite. (1989), "La anarqueolog&iacute;a de Michel Foucault". <I>Revista de Occidente</I>, 95: 110&#45;130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6909201000030000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1999), <I>Anarqueolog&iacute;a: teor&iacute;a de la verdad en Michel Foucault</I>. Valencia, Ediciones Espiteme.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6909201000030000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MILLER, Peter &amp; Rose, Nicolas. (2008), <I>Governing the present: administering economic, social and personal life</I>. Cambridge, Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6909201000030000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MISKOLCI, Richard &amp; SIM&Otilde;ES, J&uacute;lio Assis (orgs.). (2007), "Dossi&ecirc;: sexualidades disparatadas &#150; Apresenta&ccedil;&atilde;o". <I>Cadernos Pagu</I>, 28: 9&#45;18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6909201000030000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NEGRI, Antonio &amp; HARDT, Michael. (1994), <I>Labor of Dionysus: a critique of the state&#45;form</I>. Minnesota, University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6909201000030000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">NIETZSCHE, Friedrich. (1988), <I>Genealogia da moral: um escrito pol&ecirc;mico</I>. Trad. Paulo C. de Souza. 2 ed. S&atilde;o Paulo, Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6909201000030000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (2001), <I>A gaia ci&ecirc;ncia</I>. Trad. Paulo C. de Souza. S&atilde;o Paulo, Cia. das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6909201000030000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PASQUINO, Pasquale. (1993), "Political theory of war and peace: Foucault and the history of modern political theory". <I>Economy and Society</I>, 22 (1): 77&#45;88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6909201000030000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PROUDHON, Pierre&#45;Joseph. (1947), <I>Las confesiones de un revolucionario: para servir a la historia de la revoluci&oacute;n de febrero de 1848</I>. Trad. Diego A. de Santillan. Buenos Aires, Editorial Americalee.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6909201000030000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. (1979), <I>Id&eacute;e g&eacute;n&eacute;rale de la r&eacute;volution au XIXe si&egrave;cle</I>. Antony, F&eacute;d&eacute;ration Anarchiste.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6909201000030000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. (1997), <I>O que &eacute; a propriedade?</I> . Trad. Mar&iacute;lia Caeiro. 3 ed. Lisboa, Editorial Estampa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6909201000030000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RABINOW, Paul &amp; DREYFUS, Hubert. (1995), <I>Michel Foucault: uma trajet&oacute;ria filos&oacute;fica. Para al&eacute;m do estruturalismo e da hermen&ecirc;utica</I>. Trad. Vera P. Carrero. Rio de Janeiro, Forense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6909201000030000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RAGO, Margareth. (2008), "Novos modos de subjetivar: a experi&ecirc;ncia da organiza&ccedil;&atilde;o <I>Mujeres Libres</I> na Revolu&ccedil;&atilde;o Espanhola". <I>Estudos Feministas</I>, 16 (1): 187&#45;206.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6909201000030000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SEDGWICK, Eve Kosofsky. (2007), <I>A epistemologia do arm&aacute;rio</I>. Trad. Pl&iacute;nio Dentzien, ver. Richard Miskolci e J&uacute;lio A. Sim&otilde;es. <I>Cadernos Pagu</I>, 28: 19&#45;54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6909201000030000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SENELLART, Michel. (2004), "Situation des cours", <I>in </I>Michel Foucault, <I>Naissance de la biopolitique. Cours au Coll&egrave;ge de France (1978&#45;1979)</I>, Paris, Gallimard/Seuil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6909201000030000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SZAKOLCZAI, Arp&aacute;d. (1998), <I>Max Weber and Michel Foucault: parallel life&#45;works</I>. Londres, Routledge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0102-6909201000030000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WATSON, Katherine. (2005), "Queer Theory". <I>Group Analysis</I>, 38 (1):67&#45;81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0102-6909201000030000900047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEBER, Max. (1997), <I>A &eacute;tica protestante e o esp&iacute;rito do capitalismo</I>. Trad. M. I. de Q. F. Szmrecs&aacute;nyi e Tom&aacute;s J. M. K. Szmrecs&aacute;nyi. 12ª ed. S&atilde;o Paulo, Pioneira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0102-6909201000030000900048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em dezembro/2008    <br> Aprovado em maio/2010</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">* Agrade&ccedil;o a Ana Novais e Geraldo Escudero pelo trabalho de revis&atilde;o, e a Francisco Rip&oacute; pela leitura e coment&aacute;rios.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURGUIÈRE]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Processo de civilização e processo nacional em Norbert Elias"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Garrigou]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
<name>
<surname><![CDATA[Lacroix]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Norbert Elias: a política e a história]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASSIANO]]></surname>
<given-names><![CDATA[João]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions]]></source>
<year>1872</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Librairie Poussielgue Frères]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLLIOT-THÉLÈNE]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O conceito de racionalização: de Max Weber a Norbert Elias"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Garrigou]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
<name>
<surname><![CDATA[Lacroix]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<source><![CDATA[Norbert Elias: a política e a história]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEAN]]></surname>
<given-names><![CDATA[Mitchell]]></given-names>
</name>
</person-group>
<source><![CDATA[Critical and effectives histories: Foucault's methods and historical sociology]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEAN]]></surname>
<given-names><![CDATA[Mitchell]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Governmentality: power and rule in modern society]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEAN]]></surname>
<given-names><![CDATA[Mitchell]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Governing societies: political perspectives on domestic and international rule]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Open University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEFERT]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Chronologie"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Foucault]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Dits et écrits]]></source>
<year>2001</year>
<volume>1</volume>
<page-range>1954-1975</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizador]]></source>
<year>1994</year>
<volume>2</volume>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINOSA]]></surname>
<given-names><![CDATA[Baruch de]]></given-names>
</name>
</person-group>
<source><![CDATA[Tratado teológico-político]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPINOSA]]></surname>
<given-names><![CDATA[Baruch de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ética]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[Márcio Alves da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Max Weber, Michel Foucault e a história"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Rago]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<name>
<surname><![CDATA[Veiga-Neto]]></surname>
<given-names><![CDATA[Alfredo]]></given-names>
</name>
</person-group>
<source><![CDATA[Para uma vida não-fascista]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[La société punitive: Cours au Collège de France (1972-1973)]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bibliothèque Générale du Collège de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Du gouvernement des vivants: Cours au Collège de France, 1979/1980]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bibliothèque Générale du Collège de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Subjectivité et vérité: Cours au Collège de France, 1980/1981]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Bibliothèque Générale du Collège de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Qu'est-ce que la critique?: Critique et Aufklärung"]]></article-title>
<source><![CDATA[Bulletin de la Société française de philosophie]]></source>
<year>1990</year>
<volume>84</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>35-63</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da Sexualidade]]></source>
<year>1993</year>
<volume>1</volume>
<edition>11</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da loucura na Idade Clássica]]></source>
<year>1999</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A ordem do discurso: Aula inaugural no Collège de France, pronunciada em 2 de dezembro de 1970]]></source>
<year>1999</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Em defesa da sociedade: Curso no Collège de France (1975-1976)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dits et écrits]]></source>
<year>2001</year>
<volume>1</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dits et écrits]]></source>
<year>2001</year>
<volume>2</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A arqueologia do saber]]></source>
<year>2002</year>
<edition>6</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sécurité, territoire, population: urs au Collège de France (1977-1978)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Naissance de la biopolitique: Cours au Collège de France (1978-1979)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Le gouvernement de soi et des autres: Cours au Collège de France (1982-1983)]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Le courage de la vérité: Le gouvernement de soi et des autres II. Cours au Collège de France (1983-1984)]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Do Governo dos Vivos: Curso no Collège de France, 1979-1980 (excertos)]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São PauloRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CCSAchiamé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALPERIN]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Saint Foucault: towards a gay hagiography]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LANDRY]]></surname>
<given-names><![CDATA[Jean-Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Généalogie politique de la psychologie: une lecture du cours de Michel Foucault 'Du gouvernement des vivants' (Collège de France, 1980)"]]></article-title>
<source><![CDATA[Raisons Politiques]]></source>
<year>2007</year>
<volume>25</volume>
<page-range>31-45</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASCOUMES]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La gouvernementalité: de la critique de l'État aux technologies du pouvoir"]]></article-title>
<source><![CDATA[Le Portique]]></source>
<year>2004</year>
<volume>13/14</volume>
<page-range>169-190</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARRAURI]]></surname>
<given-names><![CDATA[Maite]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La anarqueología de Michel Foucault"]]></article-title>
<source><![CDATA[Revista de Occidente]]></source>
<year>1989</year>
<volume>95</volume>
<page-range>110-130</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LARRAURI]]></surname>
<given-names><![CDATA[Maite]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Anarqueología: teoría de la verdad en Michel Foucault]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Valencia ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Espiteme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
<name>
<surname><![CDATA[Rose]]></surname>
<given-names><![CDATA[Nicolas]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing the present: administering economic, social and personal life]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISKOLCI]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Júlio Assis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Dossiê: sexualidades disparatadas - Apresentação"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2007</year>
<volume>28</volume>
<page-range>9-18</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGRI]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
<name>
<surname><![CDATA[HARDT]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Labor of Dionysus: a critique of the state-form]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Minnesota ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[Genealogia da moral: um escrito polêmico]]></source>
<year>1988</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A gaia ciência]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASQUINO]]></surname>
<given-names><![CDATA[Pasquale]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political theory of war and peace: Foucault and the history of modern political theory"]]></article-title>
<source><![CDATA[Economy and Society]]></source>
<year>1993</year>
<volume>22</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>77-88</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROUDHON]]></surname>
<given-names><![CDATA[Pierre-Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Las confesiones de un revolucionario: para servir a la historia de la revolución de febrero de 1848]]></source>
<year>1947</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Americalee]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROUDHON]]></surname>
<given-names><![CDATA[Pierre-Joseph]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Idée générale de la révolution au XIXe siècle]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Antony ]]></publisher-loc>
<publisher-name><![CDATA[Fédération Anarchiste]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROUDHON]]></surname>
<given-names><![CDATA[Pierre-Joseph]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O que é a propriedade?]]></source>
<year>1997</year>
<edition>3</edition>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Estampa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RABINOW]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
<name>
<surname><![CDATA[DREYFUS]]></surname>
<given-names><![CDATA[Hubert]]></given-names>
</name>
</person-group>
<source><![CDATA[Michel Foucault: uma trajetória filosófica. Para além do estruturalismo e da hermenêutica]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Novos modos de subjetivar: a experiência da organização Mujeres Libres na Revolução Espanhola"]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2008</year>
<volume>16</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>187-206</page-range></nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEDGWICK]]></surname>
<given-names><![CDATA[Eve Kosofsky]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A epistemologia do armário]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2007</year>
<volume>28</volume>
<page-range>19-54</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENELLART]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Situation des cours"]]></article-title>
<source><![CDATA[Michel Foucault, Naissance de la biopolitique: Cours au Collège de France (1978-1979)]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[GallimardSeuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SZAKOLCZAI]]></surname>
<given-names><![CDATA[Arpád]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber and Michel Foucault: parallel life-works]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATSON]]></surname>
<given-names><![CDATA[Katherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Queer Theory"]]></article-title>
<source><![CDATA[Group Analysis]]></source>
<year>2005</year>
<volume>38</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>67-81</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[A ética protestante e o espírito do capitalismo]]></source>
<year>1997</year>
<edition>12</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
