<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0034-7329</journal-id>
<journal-title><![CDATA[Revista Brasileira de Política Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. polít. int.]]></abbrev-journal-title>
<issn>0034-7329</issn>
<publisher>
<publisher-name><![CDATA[Instituto Brasileiro de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0034-73292004000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0034-73292004000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Homem, o Estado e a Guerra: uma análise teórica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Resende]]></surname>
<given-names><![CDATA[Carlos Augusto Rollemberg de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<volume>47</volume>
<numero>1</numero>
<fpage>185</fpage>
<lpage>187</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0034-73292004000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0034-73292004000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0034-73292004000100009&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">WALTZ, Kenneth N. <B>O Homem, o Estado e a Guerra:</B>    uma an&aacute;lise te&oacute;rica. S&atilde;o Paulo: Martins Fontes, 2004, 331p.    ISBN: 85-336-1950-2. </font></p>     <p><font face="verdana" size="2">Um dos desafios que p&otilde;e &agrave; prova    acad&ecirc;micos de Rela&ccedil;&otilde;es Internacionais desde o t&eacute;rmino    da II Guerra Mundial &eacute; a elabora&ccedil;&atilde;o de teorias que combinem    alcance explicativo, coer&ecirc;ncia e parcim&ocirc;nia. Kenneth Waltz, um dos    mais destacados pensadores de Rela&ccedil;&otilde;es Internacionais ainda vivo,    &eacute; lembrado por ter tentado superar esse desafio - especialmente com <B>Theory    of International Politics</B>. Com essa obra, Waltz tentou formular uma teoria    sist&ecirc;mica das Rela&ccedil;&otilde;es Internacionais, ficando reconhecido    por ser fundador da corrente de pensamento que se convencionou chamar neo-realismo.    Prova do valor de seu trabalho &eacute; o fato de o Professor Em&eacute;rito    da Universidade de Calif&oacute;rnia, Berkeley, ter sido agraciado com o pr&ecirc;mio    James Madison - concedido pela American Political Science Association - por    sua contribui&ccedil;&atilde;o &agrave; ci&ecirc;ncia pol&iacute;tica. </font></p>     <p><font face="verdana" size="2"><B>O Homem, o Estado e a Guerra</B>, cuja primeira    edi&ccedil;&atilde;o data de 1959, &eacute; a publica&ccedil;&atilde;o da disserta&ccedil;&atilde;o    de doutorado, <B>Man, the State and the State System in Theories of the Causes    of War</B>, defendida em 1954 na Universidade de Columbia. Segundo o pr&oacute;prio    Waltz, esse livro n&atilde;o apresentou uma teoria das Rela&ccedil;&otilde;es    Internacionais, mas assentou as funda&ccedil;&otilde;es para que uma fosse elaborada.    A inten&ccedil;&atilde;o n&atilde;o foi construir modelos a partir dos quais    fosse poss&iacute;vel a dedu&ccedil;&atilde;o de pol&iacute;ticas em prol da    paz, mas a de fazer um exame dos pressupostos em que modelos existentes est&atilde;o    baseados. Partiu-se do princ&iacute;pio de que, para se explicar como alcan&ccedil;ar    a paz, deve-se compreender as causas da guerra. Essas causas s&atilde;o explicadas    em tr&ecirc;s n&iacute;veis de an&aacute;lise. </font></p>     <p><font face="verdana" size="2">Waltz denominou cada n&iacute;vel de an&aacute;lise    por imagem. Com isso quis sugerir que, como n&atilde;o se pode "ver" diretamente    a pol&iacute;tica internacional, essa &eacute; vista conforme um quadro mental.    Portanto, as explica&ccedil;&otilde;es para as causas da guerra podem ser buscadas    em qualquer uma das tr&ecirc;s imagens: a natureza e o comportamento humano;    a organiza&ccedil;&atilde;o interna dos Estados; o sistema de Estados. Debru&ccedil;ando-se    sobre fil&oacute;sofos pol&iacute;ticos cl&aacute;ssicos, o autor concentra-se    naquilo que h&aacute; em comum entre os adeptos de cada imagem, demonstrando    os limites e as possibilidades dessas imagens, e n&atilde;o de modelos espec&iacute;ficos.    </font></p>     <p><font face="verdana" size="2">De acordo com a primeira imagem, as causas mais    importantes da guerra s&atilde;o a natureza e o comportamento do homem. As guerras    resultam da estupidez e do ego&iacute;smo inerentes ao homem, as outras causas    das guerras s&atilde;o secund&aacute;rias e subordinadas a esses fatores. Para    a elimina&ccedil;&atilde;o da guerra &eacute; necess&aacute;ria uma mudan&ccedil;a    psciossocial do homem. Al&eacute;m de discutir id&eacute;ias de Santo Agostinho,    Espinosa, Niebuhr e Morgenthau, Waltz analisa criticamente diversos modelos    da &aacute;rea da ci&ecirc;ncia do comportamento humano que visam a promo&ccedil;&atilde;o    da paz. O autor demonstra que a tentativa de se explicar tudo pela psicologia    fez que n&atilde;o se conseguisse explicar coisa alguma; apontando a necessidade    de se usar a an&aacute;lise pol&iacute;tica para complementar e organizar as    descobertas da psicologia na compreens&atilde;o das causas da guerra. </font></p>     <p><font face="verdana" size="2">A segunda imagem est&aacute; relacionada com    a explica&ccedil;&atilde;o das causas da guerra a partir da organiza&ccedil;&atilde;o    interna dos Estados. Nessa parte, apresenta-se Karl Marx, Emmanuel Kant e Woodrow    Wilson como exemplos de pensadores que acreditam ser necess&aacute;ria uma reforma    nos Estados, corrigindo seus defeitos, para se alcan&ccedil;ar a paz. Waltz    apresenta criticamente a concep&ccedil;&atilde;o liberal das Rela&ccedil;&otilde;es    Internacionais, argumentando que a prescri&ccedil;&atilde;o liberal &eacute;    impratic&aacute;vel porque sua an&aacute;lise &eacute; inadequada - o problema    da guerra, assim como na primeira imagem, pressup&otilde;e a possibilidade de    perfei&ccedil;&atilde;o das unidades. Waltz deixa claro que sua cr&iacute;tica    &agrave;s teorias liberais aplica-se a todas as teorias baseadas na segunda    imagem. Querendo demonstrar isso, reservou um cap&iacute;tulo para discorrer,    com o mesmo tom, sobre o socialismo internacional - tendo sido uma &oacute;tima    escolha, j&aacute; que serviu para refor&ccedil;ar seus argumentos sobre a segunda    imagem. </font></p>     <p><font face="verdana" size="2">A anarquia internacional &eacute; objeto de an&aacute;lise    da terceira imagem. O fil&oacute;sofo pol&iacute;tico cl&aacute;ssico no qual    Waltz se concentra na discuss&atilde;o da terceira imagem &eacute; Jean-Jacques    Rousseau, pois al&eacute;m desse destacar que as defini&ccedil;&otilde;es sobre    a natureza humana s&atilde;o arbitr&aacute;rias, n&atilde;o possibilitando conclus&otilde;es    sociais e pol&iacute;ticas v&aacute;lidas; ainda explica porque o Estado pode    ser considerado uma unidade, completa de vontade e prop&oacute;sito. A id&eacute;ia    de Estado como ator unit&aacute;rio &eacute; uma premissa importante tanto no    pensamento realista como no neo-realista. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Contudo a vontade do Estado, embora geral para    seus cidad&atilde;os, &eacute; particular em rela&ccedil;&atilde;o aos outros    Estados. Logo, "a aus&ecirc;ncia de uma autoridade acima dos Estados para prevenir    e conciliar os conflitos que surgem necessariamente de vontades particulares    significa que a guerra &eacute; inevit&aacute;vel" (p. 235). Ou seja, a guerra    acontece pelo simples fato de n&atilde;o haver nada que a impe&ccedil;a. Para    corroborar a sua argumenta&ccedil;&atilde;o, Waltz utiliza modelos econ&ocirc;micos,    relacionando o ambiente econ&ocirc;mico com o da pol&iacute;tica internacional    - ele far&aacute; o mesmo em <B>Theory of International Politics</B>, para elaborar    sua teoria sist&ecirc;mica. Nessa concep&ccedil;&atilde;o sist&ecirc;mica, a    liberdade de um Estado &eacute; limitada pelas a&ccedil;&otilde;es de todos    ou outros. A explica&ccedil;&atilde;o dada pela terceira imagem &eacute; definitiva    porque considera o ambiente an&aacute;rquico em que os Estados se encontram,    n&atilde;o se baseando em irracionalidades do homem ou defeitos dos Estados.    </font></p>     <p><font face="verdana" size="2">O Homem, o Estado e a Guerra &eacute; uma obra    de grande porte, com densa discuss&atilde;o te&oacute;rica, especialmente entre    autores da filosofia pol&iacute;tica cl&aacute;ssica. Embora n&atilde;o tenha    apresentado uma teoria, o livro foi essencial para o desenvolvimento da Teoria    das Rela&ccedil;&otilde;es Internacionais ao questionar algumas bases do realismo    cl&aacute;ssico. Trata-se de uma obra para todos os interessados em aprofundar    o conhecimento em teoria, uma vez que &eacute; o ensaio antecessor de <B>Theory    of International Politics</B>. </font></p>     <p align="right"><font face="verdana" size="2"><I>Carlos Augusto Rollemberg de    Resende</I></font></p>      ]]></body>
</article>
