<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832009000200019</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832009000200019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Noites de insônia: cartas de uma antropóloga a um jovem pesquisador]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fleischer]]></surname>
<given-names><![CDATA[Soraya]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>32</numero>
<fpage>374</fpage>
<lpage>377</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832009000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832009000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832009000200019&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Soraya Fleischer </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de Bras&iacute;lia - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>GOLDENBERG, Mirian. Noites de ins&ocirc;nia: cartas de uma antrop&oacute;loga a um jovem pesquisador. Rio de Janeiro: Record, 2008. 95 p. </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse &eacute; um livro sobre sentimentos: prazer, sofrimento, dor, obsess&atilde;o, medo, alegria, frustra&ccedil;&atilde;o, felicidade, orgulho, realiza&ccedil;&atilde;o, alegria, rejei&ccedil;&atilde;o, amor, generosidade, entusiasmo, desabafo e, principalmente, paix&atilde;o. &Eacute; pela via aut&ecirc;ntica dos sentimentos, citados enfaticamente ao longo do livro, que a antrop&oacute;loga carioca Mirian Goldenberg descreve e qualifica sua rela&ccedil;&atilde;o com o mundo acad&ecirc;mico e seus atores. Embora tamb&eacute;m encontre em seu cotidiano profissional mesquinharias e conflitos, estamos falando de uma antrop&oacute;loga visivelmente apaixonada pela antropologia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro re&uacute;ne tr&ecirc;s palestras proferidas nos &uacute;ltimos anos e um texto in&eacute;dito: "Carta a um jovem pesquisador" foi a confer&ecirc;ncia de abertura da VII Jornada Interna dos Alunos do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia e Antropologia do IFCS/UFRJ em 2005; "O que querem os alunos" foi uma palestra no Simp&oacute;sio Especial da Comiss&atilde;o de Ensino da Associa&ccedil;&atilde;o Brasileira de Antropologia em seu encontro bienal, em 2006; "Vale a pena" foi uma aula inaugural organizada pelo Centro Acad&ecirc;mico de Ci&ecirc;ncias Sociais do IFCS/UFRJ, em 2004; e "Noites de ins&ocirc;nia" encerra e intitula a colet&acirc;nea. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como muitos de seus textos "mais subjetivos, auto-reflexivos e cr&iacute;ticos" (p. 10), esse livro surgiu em uma noite de ins&ocirc;nia, estado bastante familiar &agrave; autora. Sua inten&ccedil;&atilde;o foi reunir escritos que descrevessem e ponderassem sobre sua "experi&ecirc;ncia como antrop&oacute;loga, pesquisadora e professora" (p. 10). J&aacute; a minha inten&ccedil;&atilde;o ao comprar esse livro foi justamente incrementar minha biblioteca com relatos reflexivos sobre o di&aacute;logo que se passa dentro das salas de aula, raramente publicados pelos antrop&oacute;logos e t&atilde;o instrutivos para docentes ne&oacute;fitas como eu. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Goldenberg abre o livro, em seu primeiro artigo, lembrando situa&ccedil;&otilde;es e saias justas enfrentadas por cientistas sociais c&eacute;lebres, como Roland Barthes, Howard Becker, Anthony Giddens, Marshall Sahlins, Pierre Bourdieu e Norbert Elias. Percebe-se que os renomados tamb&eacute;m encontram desafios e, como a autora, optaram por registr&aacute;-los num claro intuito de engrossar o legado de nossa disciplina. Goldenberg nos inspira, assim, a n&atilde;o naturalizar a doc&ecirc;ncia e, ao contr&aacute;rio, a investir sempre na reflex&atilde;o epistemol&oacute;gica a partir de nossas experi&ecirc;ncias di&aacute;rias dentro da sala de aula. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Comiss&atilde;o de Ensino da ABA tem, h&aacute; v&aacute;rios anos, proposto oportunidades para se debater o ensino nos cursos de gradua&ccedil;&atilde;o. O segundo artigo do livro foi encomendado nesse contexto e, de forma muito criativa, Goldenberg resolveu consultar "aqueles que sabem muito mais do que eu sobre o tema" (p. 33). Ela elaborou e enviou aos seus alunos e ex-alunos um question&aacute;rio sobre o ensino das ci&ecirc;ncias sociais e recebeu 40 respostas de volta. O resultado &eacute; um &oacute;timo alerta para todos n&oacute;s. De uma forma geral, "os professores &#91;retratados como cansados, moribundos, desgostosos, sem tes&atilde;o, atrasados, desrespeitosos e pouco s&eacute;rios&#93; s&atilde;o o principal problema do curso" de gradua&ccedil;&atilde;o em ci&ecirc;ncias sociais (p. 34). As aulas, apontadas como o segundo pior problema, s&atilde;o pobres, formais, caretas, pesadas, pouco din&acirc;micas e pouco descontra&iacute;das (p. 36-37). A estrutura - como pr&eacute;dios e espa&ccedil;os, bolsas, burocracia, filas e bagun&ccedil;a - vem em seguida (p. 37-38). E, por fim, as avalia&ccedil;&otilde;es foram descritas como gen&eacute;ricas, pouco criteriosas, condescendentes, indevolutas (p. 39-40). Diante desse quadro, a meu ver Goldenberg &eacute; certeira ao matar a charada: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">    <blockquote>A competi&ccedil;&atilde;o no campo acad&ecirc;mico exige in&uacute;meras atividades que obrigam o professor, mesmo aquele que gosta de dar aulas, a dedicar um tempo enorme para concretiz&aacute;-las. &#91;...&#93; Parece que tanto faz se o professor d&aacute; aula para tr&ecirc;s alunos ou para 102. Tanto faz se repete o mesmo curso todos os semestres ou se busca atender &agrave;s demandas dos alunos e de sua forma&ccedil;&atilde;o. &#91;...&#93; Ao contr&aacute;rio, o semin&aacute;rio, a banca e o evento contar&atilde;o pontos no seu curr&iacute;culo Lattes. As aulas, boas ou ruins, n&atilde;o s&atilde;o computadas no curr&iacute;culo. &#91;...&#93; O que deveria ser o espa&ccedil;o privilegiado do professor se tornou algo que atrapalha a sua pontua&ccedil;&atilde;o como pesquisador. (p. 43). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, para driblar o limitado Lattes, a autora criou para si mesma o "Curr&iacute;culo Leila Diniz" onde constam atividades como aulas, reuni&otilde;es de orienta&ccedil;&atilde;o, reuni&otilde;es dos grupos de pesquisa, conversas com colegas, trocas de ang&uacute;stias e experi&ecirc;ncias, etc. Esse outro curr&iacute;culo, como pode ser visto no &uacute;ltimo texto do livro, segundo a autora, "me impede e me protege de me tornar a triste, deprimente e pat&eacute;tica figura acad&ecirc;mica que s&oacute; se preocupa com seus pr&oacute;prios interesses" (p. 79). Ao longo de todo o livro, Goldenberg vai propondo, de forma leve e irreverente, uma outra atmosfera acad&ecirc;mica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro texto, dirigido aos seus alunos no in&iacute;cio de mais um semestre letivo, a autora lembra das raz&otilde;es pelas quais vale a pena seguir uma carreira na antropologia, apesar do caminho ser longo, solit&aacute;rio e com resultados pouco imediatos. Para ela, nossa rotina dificilmente &eacute; mon&oacute;tona, dado o perfil criativo, curioso, de "escuta em profundidade" e do dizer (e n&atilde;o apenas falar) provocador das ci&ecirc;ncias sociais. Mas, &agrave; luz da s&eacute;ria preocupa&ccedil;&atilde;o que a autora manifesta pela gradua&ccedil;&atilde;o, penso como &eacute; poss&iacute;vel manter essa profiss&atilde;o intensa e sempre inovadora nos moldes da monumental expans&atilde;o pela qual passam atualmente as universidades p&uacute;blicas brasileiras? Essa realidade inclui alta carga hor&aacute;ria em sala de aula (que, como Mirian bem ressalta, n&atilde;o &eacute; reconhecida na pontua&ccedil;&atilde;o acad&ecirc;mica), pouco tempo para pesquisa e extens&atilde;o, turmas inchadas, infraestrutura em constru&ccedil;&atilde;o, gradua&ccedil;&otilde;es interdisciplinares (em que, muitas vezes, a antropologia "cai superbem" nos novos programas institucionais, mas n&atilde;o se sabe ao certo como pode ser uma contribui&ccedil;&atilde;o na pr&aacute;tica), etc. Claro que as universidades devem abrir mais vagas e cursos, contudo, essa antropologia criativa e motivadora mencionada pela autora &eacute; poss&iacute;vel aos antrop&oacute;logos que n&atilde;o est&atilde;o em cursos de antropologia e em centros que n&atilde;o contam com cursos de p&oacute;s-gradua&ccedil;&atilde;o? O ideal que Goldenberg almeja n&atilde;o estaria cada vez mais limitado aos departamentos com nota 6 e 7 na Capes? N&atilde;o estar&iacute;amos no momento de repensar nossa pr&aacute;tica e ampliar as possibilidades de se fazer e se reconhecer uma antropologia diversa e de boa qualidade tamb&eacute;m fora dos institutos de ci&ecirc;ncias sociais e das universidades? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fica claro que Goldenberg &eacute; seriamente comprometida com sua carreira de professora: repete e reafirma que &eacute; dedicada aos alunos e aos textos que produz, que vive mon&aacute;stica e exclusivamente para a rotina acad&ecirc;mica, que sofre e se sacrifica para qualificar a antropologia. Ao mesmo tempo, revela como se frustra com a competi&ccedil;&atilde;o exacerbada, os alunos ingratos que n&atilde;o lhe reconhecem o esfor&ccedil;o e o monitoramento cont&iacute;nuo da qualidade de sua produ&ccedil;&atilde;o. Ao centrar-se em passagens e reflex&otilde;es autobiogr&aacute;ficas, o livro ora soa como uma esp&eacute;cie de autopromo&ccedil;&atilde;o, ora exagera no tom da ego-hist&oacute;ria. Por vezes, h&aacute; o risco de a autora se expor em demasia. Contudo, um resultado imediato desse estilo narrativo &eacute; percebermos como tamb&eacute;m a antropologia &eacute; constru&iacute;da com sujeitos de carne e osso, que vivenciam medos e inseguran&ccedil;as, que os textos e prele&ccedil;&otilde;es n&atilde;o surgem sem autoflagelo e horas de ins&ocirc;nia. Goldenberg tem a coragem de levantar as cortinas do palco e humanizar os bastidores da produ&ccedil;&atilde;o do conhecimento antropol&oacute;gico. Ela leva a s&eacute;rio a recomenda&ccedil;&atilde;o de Bourdieu: "Nada &eacute; mais universal e universaliz&aacute;vel do que as dificuldades. &#91;...&#93; Quanto mais a gente se exp&otilde;e, mais possibilidades existem de se tirar proveito da discuss&atilde;o e, estou certo, mais benevolentes ser&atilde;o as cr&iacute;ticas" (p. 28). Al&eacute;m de contribuir para a hist&oacute;ria da antropologia brasileira, Goldenberg parece desejar oferecer um leque de poss&iacute;veis dificuldades e equ&iacute;vocos para poupar seus pupilos de futuras reincid&ecirc;ncias. Ao apresentar sua trajet&oacute;ria pessoal e profissional, h&aacute; no livro algo de profundamente did&aacute;tico. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um outro aspecto que desponta no livro: noites em claro servem para pensar e escrever; palestras viram artigos e, depois, em conjunto, viram livros; sala de aula &eacute; laborat&oacute;rio para reflex&otilde;es; sess&otilde;es de cinema, cafezinho ou chope com os amigos e alunos &eacute; oportunidade para se etnografar a vida cultural desse grupo, bairro ou cidade, etc. Goldenberg nos transmite a impress&atilde;o de estar ligada na antropologia durante as 24 horas do dia. Absolutamente tudo &eacute; fonte para reflex&atilde;o, produ&ccedil;&atilde;o e publica&ccedil;&atilde;o. H&aacute; uma otimiza&ccedil;&atilde;o - talvez exagerada, heroica e/ou ilus&oacute;ria - de todos os passos dados pelo intelectual, mesmo quando ele n&atilde;o est&aacute; necessariamente envolvido com seu trabalho. Esse ideal de antrop&oacute;logo <i>full time</i> refor&ccedil;a, de alguma forma, a estrutura competitiva e produtiva (n&atilde;o necessariamente traduzida em qualidade ou relev&acirc;ncia), que a autora tanto critica ao longo do livro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, gostaria de ressaltar o que me parece a principal contribui&ccedil;&atilde;o desse charmoso livrinho. Ao longo de suas p&aacute;ginas, percebe-se como a autora faz uma bela e extensa ode ao ensino na gradua&ccedil;&atilde;o. Ela nota o descr&eacute;dito com que o sistema de ensino superior brasileiro tem lidado com essa fase inicial da forma&ccedil;&atilde;o e milita para que "a sala de aula volte a ser um espa&ccedil;o de reconhecimento, investimento e, principalmente, prazer" (p. 44). Goldenberg &eacute;, sim, apaixonada pela antropologia e pelo espa&ccedil;o da troca com seus alunos, e nos brinda com <i>insights</i> e recomenda&ccedil;&otilde;es bastante relevantes para, al&eacute;m de investirmos na gradua&ccedil;&atilde;o, nos ne&oacute;fitos e na profissionaliza&ccedil;&atilde;o, nos mantermos na mesma sintonia dessa paix&atilde;o. </font></p>      ]]></body>
</article>
