<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452009000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452009000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Gildo que conheci]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ridenti]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<numero>78</numero>
<fpage>29</fpage>
<lpage>35</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452009000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452009000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452009000300005&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>A&Ccedil;&Atilde;O POL&Iacute;TICA: CONDICIONANTES </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>O Gildo que conheci</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marcelo Ridenti </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Era sabido que Gildo poderia partir a qualquer momento, dados seus problemas de sa&uacute;de. Mas ele j&aacute; havia escapado de tantas, e lidava t&atilde;o bem com isso, que at&eacute; parecia imortal. E n&atilde;o deixa de ser, pelo menos enquanto vivermos, &agrave;s muitas pessoas que o queriam bem. Agora mesmo, tenho a impress&atilde;o de que ele est&aacute; a meu lado, com seu jeito acolhedor e amigo. Era muito gostoso encontrar com ele e falar de projetos, pois, invariavelmente, dava uma opini&atilde;o l&uacute;cida e um incentivo caloroso. Ele n&atilde;o precisava diminuir os outros para se valorizar. Gostava de ver os colegas e amigos realizarem seus projetos. Um bom companheiro, no senti&#45;do forte do termo. </font></p>     <p><font size="2" face="Verdana">A vida afasta e aproxima as pessoas, geralmente em fun&ccedil;&atilde;o de determinadas circunst&acirc;ncias, interesses comuns, trabalho, cren&ccedil;as ou sabe&#45;se l&aacute; que mist&eacute;rio. Conheci Gildo Mar&ccedil;al Brand&atilde;o numa reuni&atilde;o da Anpocs, quase perdida na mem&oacute;ria, em &Aacute;guas de S&atilde;o Pedro, na segunda metade dos anos 1980. Nossa amizade seria marcada pela liga&ccedil;&atilde;o com essa institui&ccedil;&atilde;o, em dois momentos. O primeiro iria at&eacute; 1993, no Grupo de Trabalho (GT) Partidos e Movimentos de  Esquerda. O segundo, mais intenso, em nossa gest&atilde;o &agrave; frente da entidade por quatro anos, a partir de outubro de 2004. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ningu&eacute;m que participou se esquece dos acalorados debates com os colegas estudiosos da esquerda brasileira que integravam nosso GT, ao qual me integrei em 1985, e Gildo um ou dois anos depois. Faziam parte intelectuais, como Marco Aur&eacute;lio Garcia, Jo&atilde;o Quartim de Moraes, Daniel Aar&atilde;o Reis, Carlos Nelson Coutinho, Celso Frederico, Ricardo Antunes, Jo&atilde;o Roberto Martins, Michel Zaidan, Osvaldo Coggiola, Rubens Pinto Lyra, Ant&ocirc;nio Albino Rubim, S&iacute;lvio Frank Alem, entre outros. Naquele tempo, Gildo preparava sua tese sobre o Partido Comunista e eu, a minha sobre a esquerda armada, podendo nos beneficiar das cr&iacute;ticas do grupo. Ele era professor da PUC na ocasi&atilde;o, indo logo em seguida para a USP, como cientista pol&iacute;tico. Eu era mais jovem e come&ccedil;ava a carreira de soci&oacute;logo na Universidade de Londrina, antes de ir para a Unesp de Araraquara e, mais tarde, para a Unicamp. </font></p>     <p><font size="2" face="Verdana">Um belo dia, em 1994, a dire&ccedil;&atilde;o da Anpocs n&atilde;o selecionou o programa do GT para seu encontro anual (a sele&ccedil;&atilde;o passava a ocorrer periodicamente, com o objetivo de n&atilde;o cristalizar grupos e de renovar a institui&ccedil;&atilde;o). Estavam em baixa no mercado acad&ecirc;mico os estudos como aqueles realizados pelo nosso GT, no contexto mais amplo da derrota do chamado "socialismo real" &#150; mesmo que quase ningu&eacute;m do GT se identificasse com ele, embora fosse um dos grupos mais ativos da entidade. Provavelmente, o GT poderia ser selecionado em anos seguintes, mas a maioria do grupo resolveu dar as costas &agrave; Anpocs. Poucos, como Gildo e eu, pensavam que teria valido a pena insistir, sabendo que a roda do tempo e da fortuna n&atilde;o para. S&oacute; n&atilde;o imagin&aacute;vamos que ela virasse tanto, a ponto de nos conduzir &agrave; dire&ccedil;&atilde;o da entidade uma d&eacute;cada depois. </font></p>     <p><font size="2" face="Verdana">No per&iacute;odo que separa o encerramento das atividades do GT e nossa administra&ccedil;&atilde;o na Anpocs, conversei com o  Gildo esporadicamente. O encontro mais marcante foi em Pittsburgh, onde passamos um dia juntos em outubro de 1995. Ele morava l&aacute; com a Simone e os filhos para realizar um p&oacute;s&#45;doutorado, enquanto eu estava de passagem para um semin&aacute;rio. </font></p>     <p><font size="2" face="Verdana">T&iacute;nhamos amigos comuns, como Elide Rugai Bastos, minha colega de departamento na Unicamp. No come&ccedil;o dos anos 2000, ela ocupava a secretaria adjunta da Anpocs. A secret&aacute;ria executiva era Maria Arminda Nascimento Arruda, tamb&eacute;m nossa amiga. At&eacute; hoje n&atilde;o entendi bem como se deu o processo de sucess&atilde;o, exceto que houve algum tipo de impasse que levou a convocar colegas menos enfronhados no dia a dia da entidade, que fossem ao mesmo tempo confi&aacute;veis e em condi&ccedil;&otilde;es de levar adiante o trabalho de abertura que a gest&atilde;o anterior iniciara. </font></p>     <p><font size="2" face="Verdana">Um acordo definiu a candidatura de Gabriel Cohn &agrave; presid&ecirc;ncia da Anpocs, de Gildo &agrave; secretaria adjunta, al&eacute;m da minha &agrave; secretaria executiva. Pronto, estava dada a circunst&acirc;ncia objetiva que me aproximaria de Gildo nova&#45;mente. A presen&ccedil;a de Gabriel na presid&ecirc;ncia era fundamental para legitimar nossa chapa, num momento em que se antevia certa dificuldade para chegar ao consenso que normalmente caracteriza as sucess&otilde;es na Anpocs, e que foi garantido em grande parte devido ao reconhecimento da comunidade de cientistas sociais pelo trabalho de Gabriel Cohn, colega de departamento de Gildo, e que havia sido meu professor. </font></p>     <p><font size="2" face="Verdana">Trabalhamos juntos por dois anos, os tr&ecirc;s afinados. Eu brincava com o Gildo, dizendo que me sentia parceiro de Don Quixote e Sancho Pan&ccedil;a, equilibrando&#45;me entre os dois. Ele ria e n&atilde;o levava a mal, pois sabia que eu admiro muito tanto o personagem Sancho como o Quixote, ambos presentes em todos n&oacute;s. </font></p>     <p><font size="2" face="Verdana">Gildo tamb&eacute;m tinha seu lado quixotesco, como n&atilde;o? Ele se revelava na vida pessoal pela enorme vontade e ale gria de viver, n&atilde;o se deixava acabrunhar pelos limites de sa&uacute;de. Pol&iacute;tica e academicamente, gostava de medir cada passo para que n&atilde;o fosse maior que a perna, avaliar cada medida, calcular todos os pr&oacute;s e contras, as repercuss&otilde;es, os custos e benef&iacute;cios de cada a&ccedil;&atilde;o. Mas gostava de pensar grande, por exemplo, projetava que nossa gest&atilde;o tinha de ser marcante, a partir de uma receita simples: abrigar todos os grupos, temas e correntes de pensamento, n&atilde;o excluir ningu&eacute;m por qualquer tipo de preconceito intelectual, responder ao crescimento e &agrave;s mudan&ccedil;as nas ci&ecirc;ncias sociais brasileiras, sem, contudo, perder a marca de excel&ecirc;ncia acad&ecirc;mica da Anpocs, em geral, e da Revista Brasileira de Ci&ecirc;ncias Sociais (RBCS), em particular; afinal, ele seria seu editor. N&atilde;o me sinto &agrave; vontade para elogiar a atua&ccedil;&atilde;o do Gildo na Anpocs, pois fizemos o trabalho t&atilde;o integradamente que isso seria constrangedor. </font></p>     <p><font size="2" face="Verdana">Nossa responsabilidade ao assumir a dire&ccedil;&atilde;o da Anpocs era grande, quer porque precis&aacute;vamos manter a qualidade da gest&atilde;o anterior, quer porque havia uma situa&ccedil;&atilde;o de impasse, quer porque ambos &eacute;ramos identificados como de esquerda, na tradi&ccedil;&atilde;o intelectual marxista. Muita gente pen&#45;sa que a esquerda &eacute; boa para criticar e ruim para administrar, seria preciso mostrar que isso n&atilde;o passa de um chav&atilde;o. Para mim, esse &uacute;ltimo aspecto pesava menos, pois me integrei a essa tradi&ccedil;&atilde;o nos bancos do curso de Ci&ecirc;ncias Sociais da USP no fim dos anos 1970. </font></p>     <p><font size="2" face="Verdana">A quest&atilde;o era mais complicada para Gildo, pois ele tivera uma milit&acirc;ncia intelectual expressiva fora da academia, no Partido Comunista. Sua atua&ccedil;&atilde;o marcou &eacute;poca no jornal <I>Voz da Unidade </I>e na revista <I>Temas em Ci&ecirc;ncias Humanas. </I>Ou seja, al&eacute;m de ser identificado como herdeiro de uma tradi&ccedil;&atilde;o intelectual considerada por muitos ultrapassada, ele tinha de se debater com a dificuldade de aceita&ccedil;&atilde;o no meio acad&ecirc;mico, devido a seu passado comunista, que fazia dele, para alguns, um estranho no ninho. </font></p>     <p><font size="2" face="Verdana">Mais de uma vez Gildo me disse que via em jovens e bons estudantes alguma propens&atilde;o para aproximar&#45;se da tradi&ccedil;&atilde;o marxista de pensamento, mas preferiam n&atilde;o faz&ecirc;&#45;lo, temendo estreitar os horizontes de carreira. Eu ponderava que talvez isso fosse mais sens&iacute;vel no cotidiano dele na USP do que no meu na Unicamp. Ademais, n&oacute;s dois &eacute;ramos contraexemplos. Mas &eacute; ineg&aacute;vel que o estigma existe. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Lembrando os tempos do PCB, Gildo me contava como era cruel a luta pol&iacute;tica interna, que levava &agrave; ruptura de la&ccedil;os pessoais, n&atilde;o raro por quest&otilde;es que, atualmente, parecem pequenas. Dizia tamb&eacute;m que, hoje, poder&iacute;amos ser mais &uacute;teis como intelectuais independentes do que organizados em algum partido. Desprezava o marxismo vulgar. Irritava&#45;se com o que lhe parecia esquerdismo irrespons&aacute;vel. N&atilde;o achava produtivo fazer mesas e semin&aacute;rios acad&ecirc;micos compostos por intelectuais com pensamento semelhante. Adorava o debate e a pluralidade de opini&otilde;es. Buscava ser isento e dar vez e voz a todos. </font></p>     <p><font size="2" face="Verdana">Gildo tinha clareza de quem eram seus advers&aacute;rios no meio universit&aacute;rio; n&atilde;o obstante, tratava&#45;os com respeito e cortesia, sem boicot&aacute;&#45;los. N&atilde;o sei se jogava xadrez, mas na vida acad&ecirc;mica sabia avaliar os movimentos de todas as pe&ccedil;as, posicionando as suas da melhor forma no centro do tabuleiro. Era mais afirmativo que negativo, democr&aacute;tico, talvez um exemplo vivo do que chamou em seus trabalhos de "esquerda positiva", recuperando o termo de San Tiago Dantas do come&ccedil;o dos anos 1960, no sentido de que &eacute; preciso ter proposi&ccedil;&otilde;es afirmativas para atuar dentro da ordem, n&atilde;o apenas recus&aacute;&#45;la. </font></p>     <p><font size="2" face="Verdana">Ainda n&atilde;o avaliei em que medida concordo com as an&aacute;lises que Gildo desenvolveu em seus trabalhos. Perguntome, por exemplo, at&eacute; que ponto pode&#45;se fazer um corte n&iacute;tido entre uma esquerda positiva e outra negativa; ademais, positiva e negativa em rela&ccedil;&atilde;o a qu&ecirc;? Em todo caso, gosto de sua formula&ccedil;&atilde;o de que o PCB esbo&ccedil;ou a "cons tru&ccedil;&atilde;o de uma (contra)elite de corte nacional".<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> T&iacute;nhamos afinidades, dentro da mesma fam&iacute;lia intelectual e pol&iacute;tica, mas tamb&eacute;m diferen&ccedil;as, at&eacute; geracionais. Claro que sempre apostamos nas afinidades, condi&ccedil;&atilde;o para qualquer trabalho coletivo. </font></p>     <p><font size="2" face="Verdana">Voltando a nosso cotidiano na Anpocs, as coisas caminharam bem na primeira gest&atilde;o e viriam a continuar assim na segunda, agora com Ruben Oliven como presidente. Rapidamente nos tornamos amigos e irmanados nos mesmos objetivos. Quando Ruben passava por S&atilde;o Paulo, ou em Caxambu, convers&aacute;vamos horas e tom&aacute;vamos algum vinho que o Gildo escolhia, por vezes na casa dele, sempre acolhedora. Fal&aacute;vamos dos planos para a Anpocs, da busca de financiamento (que senso pr&aacute;tico e de iniciativa o Ruben tem!), e ainda de outras coisas boas da vida. No fim da gest&atilde;o, organizamos um livro cujo esp&iacute;rito expressa nossas convic&ccedil;&otilde;es democr&aacute;ticas comuns.<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana">Gildo estava cada vez mais &agrave; vontade. Ano a ano, na noite do &uacute;ltimo dia do encontro da Anpocs, ele podia ser visto de sorriso aberto no Hotel Gl&oacute;ria em Caxambu, comemorando o que considerava ser um sucesso. Ele sempre me dizia &agrave; beira da piscina: "&Oacute;timo!". Eu adorava, mas respondia que ele era suspeito, que ainda t&iacute;nhamos muito trabalho pela frente. Depois de quatro anos de diretoria e &agrave; frente da RBCS, parecia sentir&#45;se academicamente reconhecido. A coordena&ccedil;&atilde;o de um projeto tem&aacute;tico apoiado pela Fapesp e seu concurso para professor titular, marcado para mar&ccedil;o, completariam o quadro. N&atilde;o dava mais para ser considerado um estranho no ninho. </font></p>     <p><font size="2" face="Verdana">A repercuss&atilde;o p&uacute;blica da morte de Gildo foi significativa. Ouvi coment&aacute;rios a respeito no r&aacute;dio, quando me dirigia ao vel&oacute;rio, li a not&iacute;cia no jornal, sem procurar. Ouvi lamentos de tantos amigos e colegas. Ser&aacute; que teria sido assim para algum acad&ecirc;mico sisudo, ensimesmado, que menospreza os outros, pensando apenas na pr&oacute;pria carreira, por mais brilhante que seja? Gildo foi uma grande pessoa, um intelectual expressivo e um homem consciente da dimens&atilde;o p&uacute;blica de sua atividade, fosse atuando no PCB ou, mais tarde, na Universidade. </font></p>     <p><font size="2" face="Verdana">Adeus, Gildo. N&atilde;o vamos mais ouvir a pron&uacute;ncia inesquec&iacute;vel da palavra que voc&ecirc; gostava de repetir com sinceridade e empolga&ccedil;&atilde;o contagiante, ao receber uma boa not&iacute;cia ou proposta: "&oacute;timo!" </font></p>     <p><font size="2" face="Verdana">Companheiro Gildo, seu cora&ccedil;&atilde;o era grande e sua alma nunca foi pequena. Viver valeu a pena! </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> BRAND&atilde;O, G. M., <I>A esquerda positiva: as duas almas do Partido Comunista, 1920/1964</I>. S&atilde;o Paulo: Hucitec, 1997, p. 234.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0102-6445200900030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> OLIVEN, R. G.; BRAND&atilde;O, G. M.; RIDENTI, M. (org.). <I>A Constitui&ccedil;&atilde;o de 1988 na vida brasileira</I>. S&atilde;o Paulo: Hucitec/Anpocs, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0102-6445200900030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<label>1</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDãO]]></surname>
<given-names><![CDATA[G. M]]></given-names>
</name>
</person-group>
<source><![CDATA[A esquerda positiva: as duas almas do Partido Comunista, 1920/1964]]></source>
<year>1997</year>
<page-range>234</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<label>2</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEN]]></surname>
<given-names><![CDATA[R. G.]]></given-names>
</name>
<name>
<surname><![CDATA[BRANDãO]]></surname>
<given-names><![CDATA[G. M]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[A Constituição de 1988 na vida brasileira]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec/Anpocs]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
