<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762010000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762010000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Tendências]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>569</fpage>
<lpage>586</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762010000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TEND&Ecirc;NCIAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Este Encarte <I>Tend&ecirc;ncias </I>aborda um dos temas centrais desenvolvidos nas pesquisas de opini&atilde;o &#45; o da representa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">A primeira se&ccedil;&atilde;o, resgata dados das primeiras pesquisas pol&iacute;ticas realizadas pelo IBOPE &#45; Instituto Brasileiro de Opini&atilde;o P&uacute;blica e Estat&iacute;stica &#45;, entre as d&eacute;cadas de 1940 a 1960. Esses dados, pertencentes ao Acervo Hist&oacute;rico do instituto doado &agrave; UNICAMP, s&atilde;o registros &uacute;nicos da rela&ccedil;&atilde;o dos eleitores das cidades de S&atilde;o Paulo e Rio de Janeiro com a pol&iacute;tica, os pol&iacute;ticos e as institui&ccedil;&otilde;es representativas. Nesta se&ccedil;&atilde;o, constam opini&otilde;es sobre o trabalho parlamentar, o desempenho dos pol&iacute;ticos e das inst&acirc;ncias parlamentares. Constam, inclusive, dados de pesquisa realizada durante o regime militar, em 1968, sobre a percep&ccedil;&atilde;o das atividades parlamentares, e apresentados aqui com as devidas ressalvas que a leitura desses dados deve levar em conta.</font></p>     <p><font size="2" face="Verdana">A segunda se&ccedil;&atilde;o, apresenta informa&ccedil;&otilde;es sistematizadas sobre a avalia&ccedil;&atilde;o do Congresso Nacional e identifica&ccedil;&atilde;o partid&aacute;ria para as d&eacute;cadas de 1990 e 2000, al&eacute;m de um conjunto de dados sobre a rela&ccedil;&atilde;o dos eleitores com os partidos pol&iacute;ticos, neste caso, extra&iacute;dos da pesquisa "A Desconfian&ccedil;a dos cidad&atilde;os das institui&ccedil;&otilde;es democr&aacute;ticas", realizada em 2006.</font></p>     <p><font size="2" face="Verdana">A terceira se&ccedil;&atilde;o traz informa&ccedil;&otilde;es espec&iacute;ficas sobre o voto: a mem&oacute;ria do voto entre elei&ccedil;&otilde;es e as opini&otilde;es sobre o voto obrigat&oacute;rio. No primeiro caso, os dados prov&ecirc;m das duas ondas do Estudo Eleitoral Brasileiro de 2002 e 2006 e mostram os v&iacute;nculos distintos que o eleitor estabelece na escolha dos representantes dos poderes legislativo e executivo. </font></p>     <p><font size="2" face="Verdana">A &uacute;ltima se&ccedil;&atilde;o traz dados sobre aspectos associados aos temas da reforma pol&iacute;tica e sistema eleitoral. As opini&otilde;es dos eleitores sobre dispositivos de regula&ccedil;&atilde;o do sistema partid&aacute;rio e da competi&ccedil;&atilde;o, como a cl&aacute;usula de barreira, o n&uacute;mero de partidos e a reelei&ccedil;&atilde;o, est&atilde;o apresentadas ao lado da percep&ccedil;&atilde;o da import&acirc;ncia da reforma.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>Editores de OP</i></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>S&eacute;rie Hist&oacute;rica IBOPE I</b></font></p>     <p><font size="2" face="Verdana">As primeiras pesquisas pol&iacute;ticas conduzidas pelo IBOPE foram realizadas ainda na d&eacute;cada de 1940, nos principais centros urbanos do pa&iacute;s, S&atilde;o Paulo e Rio de Janeiro.</font></p>     <p><font size="2" face="Verdana">Na pesquisa ilustrada abaixo, est&atilde;o divulgadas as primeiras manifesta&ccedil;&otilde;es de insatisfa&ccedil;&atilde;o com o trabalho parlamentar. Os eleitores da cidade de S&atilde;o Paulo que se afirmaram insatisfeitos com a atua&ccedil;&atilde;o dos deputados estaduais apontaram para o distanciamento dos pol&iacute;ticos dos problemas do povo e para as pr&oacute;prias promessas pol&iacute;ticas como principais causas da avalia&ccedil;&atilde;o negativa.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img01_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img01.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>S&eacute;rie Hist&oacute;rica IBOPE II</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img02_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img02.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As primeiras avalia&ccedil;&otilde;es do parlamento brasileiro, realizadas quando o Distrito Federal ainda estava estabelecido no Rio de Janeiro, em 1957, mostraram porcentagens significativas de percep&ccedil;&otilde;es negativas da popula&ccedil;&atilde;o: em torno de 1/3, apenas, dos entrevistados apontavam que os parlamentares cumpriam seus deveres e colaboravam com as a&ccedil;&otilde;es do poder executivo. Diferentemente, a avalia&ccedil;&atilde;o do Congresso coletada pela pesquisa de 1962, com o Distrito Federal j&aacute; estabelecido em Bras&iacute;lia e a dois anos do golpe militar de 1964, mostra uma percep&ccedil;&atilde;o mais positiva dos parlamentares.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>S&eacute;rie Hist&oacute;rica IBOPE III</b></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img03_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img03.jpg">Clique aqui para ampliar</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Os dados para 1968 sobre o posicionamento dos indiv&iacute;duos em rela&ccedil;&atilde;o &agrave;s atividades do Legislativo e do Executivo devem ser observados com cautela. Sob vig&ecirc;ncia do regime militar instaurado em 1964, &eacute; poss&iacute;vel supor a conjuntura adversa para a express&atilde;o de opini&otilde;es pol&iacute;ticas. O predom&iacute;nio das afirma&ccedil;&otilde;es de indiferen&ccedil;a com rela&ccedil;&atilde;o ao Parlamento nos n&iacute;veis federal e estadual, e com rela&ccedil;&atilde;o ao poder executivo tamb&eacute;m nesses dois n&iacute;veis, tem boa parte de sua explica&ccedil;&atilde;o nas limita&ccedil;&otilde;es da opini&atilde;o p&uacute;blica em regimes fechados, n&atilde;o democr&aacute;ticos. Destaca&#45;se, entretanto, o envolvimento com a pol&iacute;tica de n&iacute;vel local, provavelmente devido &agrave; realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es municipais naquele ano.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">O per&iacute;odo democr&aacute;tico p&oacute;s&#45;1985 mostra a manuten&ccedil;&atilde;o no tempo das percep&ccedil;&otilde;es negativas sobre o Congresso Nacional, tal como ilustram os dados avaliativos entre 1995 e 2007.</font></p>     <p align="right"><font size="2" face="Verdana">N&atilde;o obstante, ao longo desse per&iacute;odo, aumenta a percep&ccedil;&atilde;o de que o Congresso &eacute; importante para o pa&iacute;s.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img04_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img04.jpg">Clique aqui para ampliar</a></font></p>     <p align="left"> </p>     <p align="right"><font size="2" face="Verdana">Os vinte anos entre 1990 e 2010 mostram uma grande oscila&ccedil;&atilde;o nos &iacute;ndices de identifica&ccedil;&atilde;o partid&aacute;ria. Os pontos altos dessa tend&ecirc;ncia respondem, em parte, ao envolvimento com a pol&iacute;tica em per&iacute;odos eleitorais. Os dados mostram ainda que o PT concentra o maior n&uacute;mero de identificados.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img05_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img05.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A fluida identifica&ccedil;&atilde;o partid&aacute;ria se reflete na percep&ccedil;&atilde;o negativa da atua&ccedil;&atilde;o dos partidos. Entretanto, partidos s&atilde;o considerados necess&aacute;rios para o funcionamento da democracia.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img06_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img06.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Ao lado da fluida identifica&ccedil;&atilde;o partid&aacute;ria caminha a mem&oacute;ria do voto do eleitor. As ondas do Estudo Eleitoral Brasileiro para 2002 e 2006 mostram que, &agrave; exce&ccedil;&atilde;o dos votos dirigidos aos cargos de Presidente e governador, o voto para os cargos legislativos n&atilde;o se constituem por v&iacute;nculos mais s&oacute;lidos.</font></p>     ]]></body>
<body><![CDATA[<p align="right"><font size="2" face="Verdana">Assim, destaca&#45;se que, dias ap&oacute;s a elei&ccedil;&atilde;o de 2002 e 2006, respectivamente, a metade dos entrevistados e menos da metade, lembravam seu voto para deputados estadual e federal.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img07_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img07.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o fr&aacute;gil com os partidos afeta parcialmente a disposi&ccedil;&atilde;o dos eleitores em votar. As s&eacute;ries temporais chegam em 2010 com 48% de eleitores favor&aacute;veis ao voto obrigat&oacute;rio e 55% dispostos a votar se o voto fosse facultativo.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img08_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img08.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Reforma Pol&iacute;tica</B></font></p>     <p align="right"><font size="2" face="Verdana">O tema da Reforma Pol&iacute;tica esteve presente no debate p&uacute;blico brasileiro em v&aacute;rias conjunturas entre as d&eacute;cadas de 1990 e 2000. A percep&ccedil;&atilde;o de sua necessidade frente a outros temas do pa&iacute;s &eacute; comparativamente menor, como mostram as pesquisas de 1998 e 2002. Em 2006, no entanto, a percep&ccedil;&atilde;o de sua import&acirc;ncia aumentou entre os brasileiros.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img09_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img09.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Opini&otilde;es sobre...</b></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img10_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img10.jpg">Clique aqui para ampliar</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><b><i>Sobre as regras para candidaturas</i></b></font></p>     <p align="left"><font size="2" face="Verdana">O sistema eleitoral tem sido apontado como um dos &acirc;mbitos que concentram as dificuldades do eleitor frente ao sistema representativo, e as regras para defini&ccedil;&atilde;o de candidatos se destacam.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img11_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img11.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A reelei&ccedil;&atilde;o para cargos executivos foi tema recorrente nos governos FHC e Lula. Embora em 1996 a maioria da popula&ccedil;&atilde;o fosse favor&aacute;vel &agrave; reelei&ccedil;&atilde;o do presidente da Rep&uacute;blica apenas a partir do seguinte presidente eleito, a Constitui&ccedil;&atilde;o foi alterada e viabilizou um novo mandato de Fernando Henrique. Em 2007, ao contr&aacute;rio, a discuss&atilde;o sobre um terceiro mandato tinha recusa de mais de 60% da popula&ccedil;&atilde;o. Para este ano os dados mostram ainda que os brasileiros ap&oacute;iam a reelei&ccedil;&atilde;o para presidente, governador e prefeito, mas apenas para mais um mandato, mantendo a legisla&ccedil;&atilde;o atual.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img12.jpg"></p>     ]]></body>
<body><![CDATA[<p align="left"> </p>     <p align="left"> </p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img13.jpg"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img14_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img14.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img15_tb.jpg"></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img15.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img16_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img16.jpg">Clique aqui para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v16n2/a11img17_tb.jpg"></p>     <p align="center"><font size="2" face="Verdana"><a href="/img/revistas/op/v16n2/a11img17.jpg">Clique aqui para ampliar</a></font></p>     <p align="left"> </p>      ]]></body>
</article>
