<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos Estudos - CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002008000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002008000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Situações periféricas: etnografia comparada de pobrezas urbanas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Ronaldo de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[D' Andrea]]></surname>
<given-names><![CDATA[Tiarajú]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[De Lucca]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Cebrap Departamento de Antropologia]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Cebrap  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2008</year>
</pub-date>
<numero>82</numero>
<fpage>109</fpage>
<lpage>130</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002008000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002008000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002008000300006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute a articulação entre pobreza urbana e desigualdade social com base em estudos etnográficos realizados na cidade de São Paulo. Partimos da constatação de que estão em curso melhorias materiais entre a população considerada pobre, mas isso não afeta a reprodução das distâncias sociais. Por meio da comparação de três pesquisas etnográficas, propomos sistematizar e discutir alguns mecanismos sociais comuns que geram essa oscilação entre atenuação da pobreza e reprodução da desigualdade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the connection between urban poverty and social inequality, based on ethnographical studies in the city of São Paulo. We start from the statement that there are actual improvements in the material conditions among the population considered poor, but the reproduction of social distances stay untouched. Based on a comparison of three different cases, we try to discuss a few social mechanisms that are in the origins of this variation between relief of poverty and reproduction of inequalities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[pobreza urbana]]></kwd>
<kwd lng="pt"><![CDATA[desigualdade social]]></kwd>
<kwd lng="pt"><![CDATA[violência simbólica]]></kwd>
<kwd lng="pt"><![CDATA[vínculos sociais]]></kwd>
<kwd lng="en"><![CDATA[urban poverty]]></kwd>
<kwd lng="en"><![CDATA[social inequality]]></kwd>
<kwd lng="en"><![CDATA[symbolic violence]]></kwd>
<kwd lng="en"><![CDATA[social bonds]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Situa&ccedil;&otilde;es    perif&eacute;ricas: etnografia comparada de pobrezas urbanas<a href="#back"><sup>1</sup></a>    </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ronaldo de Almeida<sup>I</sup>;    Tiaraj&uacute; D' Andrea<sup>II</sup>; Daniel De Lucca<sup>III</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professor    do Departamento de Antropologia da Unicamp e pesquisador do Cebrap    <br>   <sup>II</sup>Mestre em Sociologia pela USP e assistente de pesquisa do Cebrap    <br>   <sup>III</sup>Mestre em Antropologia pela USP e assistente de pesquisa do Cebrap</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo discute    a articula&ccedil;&atilde;o entre pobreza urbana e desigualdade social com base    em estudos etnogr&aacute;ficos realizados na cidade de S&atilde;o Paulo. Partimos    da constata&ccedil;&atilde;o de que est&atilde;o em curso melhorias materiais    entre a popula&ccedil;&atilde;o considerada pobre, mas isso n&atilde;o afeta    a reprodu&ccedil;&atilde;o das dist&acirc;ncias sociais. Por meio da compara&ccedil;&atilde;o    de tr&ecirc;s pesquisas etnogr&aacute;ficas, propomos sistematizar e discutir    alguns mecanismos sociais comuns que geram essa oscila&ccedil;&atilde;o entre    atenua&ccedil;&atilde;o da pobreza e reprodu&ccedil;&atilde;o da desigualdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>pobreza urbana; desigualdade social; viol&ecirc;ncia simb&oacute;lica; v&iacute;nculos    sociais.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SUMMARY</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article discusses    the connection between urban poverty and social inequality, based on ethnographical    studies in the city of S&atilde;o Paulo. We start from the statement that there    are actual improvements in the material conditions among the population considered    poor, but the reproduction of social distances stay untouched. Based on a comparison    of three different cases, we try to discuss a few social mechanisms that are    in the origins of this variation between relief of poverty and reproduction    of inequalities.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    urban poverty; social inequality; symbolic violence; social bonds.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INTRODU&Ccedil;&Atilde;O</b><a name="top2"></a><a href="#back2"><sup><b>2</b></sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo discute    a articula&ccedil;&atilde;o entre pobreza urbana e desigualdade social com base    em estudos etnogr&aacute;ficos realizados na cidade de S&atilde;o Paulo. A literatura,    sobretudo a sociol&oacute;gica e a econ&ocirc;mica, j&aacute; demonstrou que    estes dois processos n&atilde;o caminham necessariamente no mesmo sentido, uma    vez que pode ocorrer a diminui&ccedil;&atilde;o da pobreza e o aumento da desigualdade    ou o aumento daquela e a diminui&ccedil;&atilde;o desta, entre outras possibilidades.    Para as pretens&otilde;es deste texto, partimos da constata&ccedil;&atilde;o    de que est&atilde;o em curso melhorias materiais entre a popula&ccedil;&atilde;o    considerada pobre, mas tamb&eacute;m est&aacute; em curso a reprodu&ccedil;&atilde;o    de dist&acirc;ncias sociais, algo que pode ser estendido para outros centros    urbanos brasileiros. Por meio da compara&ccedil;&atilde;o de tr&ecirc;s pesquisas    etnogr&aacute;ficas, propomos sistematizar e discutir alguns mecanismos sociais    que produzem esta oscila&ccedil;&atilde;o entre atenuar e reproduzir, cujos    efeitos e causas s&atilde;o tanto materiais quanto simb&oacute;licos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A configura&ccedil;&atilde;o    atual da regi&atilde;o metropolitana de S&atilde;o Paulo &eacute; o resultado,    em grande medida, de um processo socioecon&ocirc;mico que remonta a meados do    s&eacute;culo XX. De forma resumida, a industrializa&ccedil;&atilde;o da regi&atilde;o    Sudeste do pa&iacute;s a partir dos anos 1950 foi um dos fatores geradores do    forte processo de migra&ccedil;&atilde;o, sobretudo de nordestinos que fugiam    de situa&ccedil;&otilde;es de pobreza em busca de trabalho e renda. No Sudeste,    eles encontraram empregos nas ind&uacute;strias nascentes, na expans&atilde;o    da constru&ccedil;&atilde;o civil, nos domic&iacute;lios das classes m&eacute;dia    e alta, no pequeno com&eacute;rcio de bairro ou no com&eacute;rcio ambulante    das zonas de maior fluxo urbano. Se do ponto de vista do emprego e da renda    houve um ganho em rela&ccedil;&atilde;o &agrave; vida anterior, um dos corol&aacute;rios    da migra&ccedil;&atilde;o foi a ocupa&ccedil;&atilde;o das regi&otilde;es perif&eacute;ricas    das grandes cidades; em S&atilde;o Paulo, os migrantes foram mais em dire&ccedil;&atilde;o    &agrave;s Zonas Leste e Sul, onde encontraram p&eacute;ssimas condi&ccedil;&otilde;es    de habita&ccedil;&atilde;o nas &aacute;reas de expans&atilde;o da mancha urbana<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O cen&aacute;rio    atual difere do in&iacute;cio da industrializa&ccedil;&atilde;o. A regi&atilde;o    que era considerada periferia de S&atilde;o Paulo nos anos 1970 e 1980 sofreu    v&aacute;rias mudan&ccedil;as, adquirindo melhorias urbanas como asfalto, transporte    p&uacute;blico, saneamento b&aacute;sico, al&eacute;m de servi&ccedil;os p&uacute;blicos    de sa&uacute;de e educa&ccedil;&atilde;o, mesmo que prec&aacute;rios<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Somados a isto, mais recentemente, os programas sociais da d&eacute;cada de    1990 e 2000 atingiram muitas fam&iacute;lias pobres e as regi&otilde;es onde    elas habitam, mesmo sendo em uma &aacute;rea urbana de S&atilde;o Paulo em que    o impacto &eacute; menor do que na zona rural<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    Assim, do ponto de vista de certos indicadores, os contextos de pobreza v&ecirc;m    apresentando significativas melhorias sociais. Entretanto, considerando outros    fatores, constata-se a piora da vida nestas regi&otilde;es. O primeiro &eacute;    o aumento da viol&ecirc;ncia: a possibilidade de entrar no tr&aacute;fico ou    de ser v&iacute;tima das v&aacute;rias formas de viol&ecirc;ncia (seja dos bandidos,    seja da pol&iacute;cia) mesmo n&atilde;o entrando no tr&aacute;fico de drogas<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    O segundo &eacute; a qualidade dos v&iacute;nculos das rela&ccedil;&otilde;es    de trabalho que se caracteriza estruturalmente pela transi&ccedil;&atilde;o    entre o emprego formal e a informalidade<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Por fim, o aumento do contingente populacional que amplia as novas "fronteiras    urbanas"<a name="top8"></a><a href="#back8"><sup>8</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo caminha    em duas dire&ccedil;&otilde;es, que, no seu decorrer, ir&atilde;o se alternando:    refletir&aacute; sobre algumas formas de atenua&ccedil;&atilde;o da pobreza    mas tamb&eacute;m acerca da reprodu&ccedil;&atilde;o de outras precariedades.    E uma vez que a metr&oacute;pole paulista h&aacute; muito tempo &eacute;, em    termos absolutos, concentradora de riqueza no Brasil, a persist&ecirc;ncia de    precariedades tem como causa e conseq&uuml;&ecirc;ncia a reprodu&ccedil;&atilde;o    das dist&acirc;ncias sociais. A nossa hip&oacute;tese &eacute; que estes dois    vetores com sentidos contr&aacute;rios est&atilde;o articulados em um mesmo    processo social, cuja resultante &eacute; o equacionamento entre atenuar e reproduzir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Compreendemos esta    equa&ccedil;&atilde;o a partir da articula&ccedil;&atilde;o de mecanismos sociais    transversais aos diferentes universos emp&iacute;ricos observados. Tais mecanismos    resultaram da an&aacute;lise comparativa de tr&ecirc;s pesquisas etnogr&aacute;ficas    desenvolvidas em interlocu&ccedil;&atilde;o umas com as outras. As semelhan&ccedil;as    mais espec&iacute;ficas entre os campos etnogr&aacute;ficos (como o perfil socioecon&ocirc;mico)    n&atilde;o formaram o crit&eacute;rio inicial de sele&ccedil;&atilde;o dos universos    de observa&ccedil;&atilde;o. Ao contr&aacute;rio, procuramos diversificar os    casos sem o objetivo de produzir uma representatividade do tipo amostral. O    m&eacute;todo etnogr&aacute;fico, ainda mais quando efetuado em espa&ccedil;os    de dimens&otilde;es metropolitanas, n&atilde;o permite (e nem se prop&otilde;e    a) definir padr&otilde;es estat&iacute;sticos, mas possibilita aferir, pelo    contraste, alguns mecanismos comuns &agrave;s situa&ccedil;&otilde;es que nos    propusemos investigar. S&atilde;o eles: a viol&ecirc;ncia simb&oacute;lica,    a vulnerabilidade pol&iacute;tica e a qualidade dos v&iacute;nculos sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na verdade, adotamos    como plano de compara&ccedil;&atilde;o as diferentes "situa&ccedil;&otilde;es    perif&eacute;ricas" diante das "centralidades" sociais na produ&ccedil;&atilde;o    e circula&ccedil;&atilde;o de bens materiais e simb&oacute;licos. O que chamamos    de "situa&ccedil;&otilde;es perif&eacute;ricas" n&atilde;o se refere a um estado    de exclus&atilde;o, mas a contextos sociais em que h&aacute; acesso prec&aacute;rio    a melhorias materiais e a recursos simb&oacute;licos. O termo "perif&eacute;rico"    deve-se ao fato de o "foco" emp&iacute;rico estar na posi&ccedil;&atilde;o hierarquicamente    inferior do espa&ccedil;o social, distante das centralidades da produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o de bens materiais e simb&oacute;licos com maior valor    social. Neste sentido, a distin&ccedil;&atilde;o anal&iacute;tica entre estrat&eacute;gia    e t&aacute;tica feita por Certeau parece-nos frut&iacute;fera para pensar a    estrutura&ccedil;&atilde;o do espa&ccedil;o social que situa, na sua periferia,    parcelas da popula&ccedil;&atilde;o de S&atilde;o Paulo. Certeau distingue dois    tipos de a&ccedil;&atilde;o<a name="top9"></a><a href="#back9"><sup>9</sup></a>:    a&ccedil;&atilde;o estrat&eacute;gica e a&ccedil;&atilde;o t&aacute;tica. A    distin&ccedil;&atilde;o &eacute; sempre relacional e situacional a um ordenamento    maior. Diferente da a&ccedil;&atilde;o estrat&eacute;gica que age a partir de    um <i>lugar pr&oacute;prio,</i> a t&aacute;tica age em um lugar subordinado    a centralidades na reprodu&ccedil;&atilde;o do espa&ccedil;o social, da&iacute;    sua posi&ccedil;&atilde;o de fraqueza. A t&aacute;tica &eacute; a a&ccedil;&atilde;o    do fraco, aquele que age somente "nos poss&iacute;veis que lhe se apresenta".    Cabe ao mais fraco agir (ou existir) taticamente nas falhas ou limita&ccedil;&otilde;es    de estrutura social cujas regras do jogo social lhes s&atilde;o desfavor&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As "situa&ccedil;&otilde;es"    aqui analisadas s&atilde;o: a favela Parais&oacute;polis e o entorno formado    pelo rico bairro do Morumbi; o distrito de Cidade Tiradentes e o "centro expandido"    de S&atilde;o Paulo<a name="top10"></a><a href="#back10"><sup>10</sup></a>;    e os moradores de rua no centro comercial de S&atilde;o Paulo. As "situa&ccedil;&otilde;es"    foram compreendidas de forma duplamente relacional: cada contexto de pobreza    em rela&ccedil;&atilde;o a uma "centralidade" correspondente (e imputada) e    a compara&ccedil;&atilde;o de cada "situa&ccedil;&atilde;o" em rela&ccedil;&atilde;o    &agrave;s outras. Por conseguinte, estas oposi&ccedil;&otilde;es n&atilde;o    devem ser substantivadas pelo simples fato de cada localidade e seus freq&uuml;entadores    estarem mais ou menos conectados ao munic&iacute;pio, mesmo que indiretamente.    O objetivo, portanto, n&atilde;o &eacute; reduzi-las aos limites geogr&aacute;ficos,    mas apreend&ecirc;-las em rela&ccedil;&atilde;o a outros espa&ccedil;os sociais    da metr&oacute;pole paulista como contemplada na id&eacute;ia de "afastamentos    significativos" de L&eacute;vi-Strauss<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu<a name="top12"></a><a href="#back12"><sup>12</sup></a>    adverte sobre os equ&iacute;vocos decorrentes das an&aacute;lises sociais que    tendem a <i>naturalizar</i> o espa&ccedil;o social, ficando presas &agrave;s    evid&ecirc;ncias emp&iacute;ricas daquilo que ocorre no espa&ccedil;o f&iacute;sico    escolhido como universo de observa&ccedil;&atilde;o. N&atilde;o se deve pensar    em termos substancialistas, em que as evid&ecirc;ncias locais circunscrevem    o fen&ocirc;meno, mas na estrutura social que o produziu. O <i>efeito de naturaliza&ccedil;&atilde;o</i>    est&aacute; em n&atilde;o perceber que o espa&ccedil;o f&iacute;sico &eacute;    express&atilde;o de realidades sociais dur&aacute;veis no mundo natural, que    s&atilde;o estruturadas, regra geral, sob o c&oacute;digo da desigualdade na    reprodu&ccedil;&atilde;o material e simb&oacute;lica da sociedade. E como n&atilde;o    h&aacute; desigualdade social sem desigualdade espacial, as hierarquias se expressam    na concentra&ccedil;&atilde;o dos bens ou servi&ccedil;os p&uacute;blicos e    privados e na sua reprodu&ccedil;&atilde;o simb&oacute;lica leg&iacute;tima.    Simb&oacute;lica na medida em que estruturas sociais tamb&eacute;m convertem-se    em estruturas mentais e vice-versa. S&atilde;o categorias de percep&ccedil;&atilde;o    que classificam pessoas e grupos por sinais diacr&iacute;ticos, estilos de vida,    valores, gostos etc. Vejamos cada situa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>OS CAMPOS ETNOGR&Aacute;FICOS</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PARAIS&Oacute;POLIS-MORUMBI</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A expectativa que    se tinha, antes de iniciar a pesquisa etnogr&aacute;fica na favela de Parais&oacute;polis,    segunda maior do munic&iacute;pio de S&atilde;o Paulo e localizada ao lado do    rico bairro do Morumbi, era de deparar com um lugar extremamente pobre. A percep&ccedil;&atilde;o    visual da localidade explica essa impress&atilde;o: uma favela circunscrita    pela arquitetura dos condom&iacute;nios de classes m&eacute;dia e alta e das    mans&otilde;es do Morumbi. Contudo, quando comparada a outras localidades de    S&atilde;o Paulo, constatamos que Parais&oacute;polis &eacute; pouco representativa    do cen&aacute;rio da pobreza metropolitana, pois possui diversas formas de acesso    a recursos materiais em virtude da alta densidade de suas redes de rela&ccedil;&otilde;es    e por sua localiza&ccedil;&atilde;o privilegiada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas refer&ecirc;ncias    foram importantes na an&aacute;lise de Parais&oacute;polis. Uma delas procurou    entender a favela a partir de sua "estrutura de oportunidades", conforme defini&ccedil;&atilde;o    de Kaztman e Filgueira<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    Trata-se da articula&ccedil;&atilde;o entre la&ccedil;os comunit&aacute;rios,    Estado e mercado de trabalho. A sinergia entre as tr&ecirc;s dimens&otilde;es    trabalharia a favor da atenua&ccedil;&atilde;o da pobreza, na medida em que    possibilitaria o acesso a recursos, bens e servi&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em boa medida,    essa sinergia &eacute; resultante da rela&ccedil;&atilde;o entre Parais&oacute;polis    e o Morumbi. A forma&ccedil;&atilde;o das duas &aacute;reas ocorreu conjuntamente;    conforme crescia o empreendimento imobili&aacute;rio no Morumbi, dava-se a atra&ccedil;&atilde;o    de m&atilde;o-de-obra para constru&ccedil;&atilde;o civil e, posteriormente,    para o com&eacute;rcio e os trabalhos dom&eacute;sticos (seguran&ccedil;as,    empregadas, bab&aacute;s etc.) que os condom&iacute;nios e as mans&otilde;es    demandavam. Em 2003, de acordo com uma pesquisa quantitativa realizada em Parais&oacute;polis,    boa parte da m&atilde;o-de-obra estava empregada, tendo em vista indiv&iacute;duos    com as mesmas caracter&iacute;sticas socioecon&ocirc;micas de outras regi&otilde;es    da cidade. As ocupa&ccedil;&otilde;es eram predominantemente nas &aacute;reas    da constru&ccedil;&atilde;o civil, do com&eacute;rcio e da presta&ccedil;&atilde;o    de servi&ccedil;os, e pouqu&iacute;ssimas no trabalho industrial<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    De forma resumida, o entorno de Parais&oacute;polis constitui-se como um ativo    econ&ocirc;mico na oferta de postos de trabalho e fonte de recursos advindos    tamb&eacute;m da filantropia religiosa, de ONGs e do movimento de voluntariado:    vagas em escolas particulares, cursos profissionalizantes, assist&ecirc;ncia    m&eacute;dica propiciados, em boa medida, por grupos cat&oacute;licos, esp&iacute;ritas    e judaicos<a name="top15"></a><a href="#back15"><sup>15</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m do    relativo acesso ao mercado de trabalho e aos recursos de assist&ecirc;ncia social    provindos da vizinhan&ccedil;a rica, inflecte positivamente sobre Parais&oacute;polis    a rede de rela&ccedil;&otilde;es de algumas lideran&ccedil;as locais com grupos    pol&iacute;ticos que ascenderam ao poder municipal entre 2001 e 2004, o que    resultou em v&aacute;rias pol&iacute;ticas sociais para a favela. Conv&eacute;m    destacar que nas gest&otilde;es anteriores, entre 1993-2000, dos prefeitos Paulo    Maluf e Celso Pitta, Parais&oacute;polis recebeu poucos benef&iacute;cios em    termos de pol&iacute;ticas p&uacute;blicas. Ao contr&aacute;rio, estas gest&otilde;es    tinham como projeto para aquela regi&atilde;o a remo&ccedil;&atilde;o da favela    para a constru&ccedil;&atilde;o de uma avenida que ligaria o bairro do Morumbi    &agrave; Marginal do Pinheiros. Como base eleitoral petista, Parais&oacute;polis    foi mais beneficiada nas gest&otilde;es de Lu&iacute;za Erundina (1989-1992)    e Marta Suplicy (2001-2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se este &eacute;    o quadro das rela&ccedil;&otilde;es externas &agrave; favela, internamente Parais&oacute;polis    tamb&eacute;m possui um contexto bastante favor&aacute;vel de atenua&ccedil;&atilde;o    da pobreza. De forma resumida, gra&ccedil;as &agrave; sua forma&ccedil;&atilde;o,    a favela apresenta uma forte rede de la&ccedil;os de vizinhan&ccedil;a e parentesco    constru&iacute;da no processo de migra&ccedil;&atilde;o da regi&atilde;o Nordeste    para S&atilde;o Paulo. De acordo com a pesquisa quantitativa realizada em 2003    paralelamente &agrave; pesquisa etnogr&aacute;fica, apenas 7% dos moradores    n&atilde;o tinham nenhum parente em Parais&oacute;polis<a name="top16"></a><a href="#back16"><sup>16</sup></a>.    Al&eacute;m disso, muitos indiv&iacute;duos ou fam&iacute;lias eram oriundos    das mesmas regi&otilde;es no Nordeste, o que acrescenta &agrave;s rela&ccedil;&otilde;es    de parentesco as rela&ccedil;&otilde;es entre conterr&acirc;neos, adensando    desta forma as redes de solidariedade. Como conseq&uuml;&ecirc;ncia, boa parte    do com&eacute;rcio e das associa&ccedil;&otilde;es locais encontra-se nas m&atilde;os    dos moradores mais antigos e dos grupos familiares ou de conterr&acirc;neos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Articulada &agrave;s    rela&ccedil;&otilde;es prim&aacute;rias, existe ainda uma forte rede associativa    formada por la&ccedil;os religiosos, sobretudo evang&eacute;licos, que se destacam    como o principal v&iacute;nculo associativo na favela junto com a Igreja cat&oacute;lica<a name="top17"></a><a href="#back17"><sup>17</sup></a>.    Estas rela&ccedil;&otilde;es se constituem como circuitos de reciprocidade pelos    quais circulam benef&iacute;cios materiais, afetivos e c&iacute;vicos como ajuda    m&uacute;tua, empr&eacute;stimos de dinheiro, cuidado dos filhos de m&atilde;es    que trabalham fora de casa, informa&ccedil;&otilde;es sobre emprego, solidariedade    em situa&ccedil;&otilde;es de doen&ccedil;a etc. Em resumo, diferentes favores    que s&atilde;o prestados e variam conforme a qualidade dos la&ccedil;os entre    as pessoas<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Exatamente por    ser muito assistida, por iniciativas privadas e de car&aacute;ter p&uacute;blico,    Parais&oacute;polis tornou-se um "laborat&oacute;rio" para a&ccedil;&atilde;o    de ONGs, do poder p&uacute;blico e da academia. Em um processo de retroalimenta&ccedil;&atilde;o,    os investimentos sociais atraem mais investimentos. Por todas estas caracter&iacute;sticas,    morar em Parais&oacute;polis, apesar do estigma de ser uma favela, era percebido    por muitos habitantes como positivo e, para alguns, como forma de relativa ascens&atilde;o    social<a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conv&eacute;m destacar,    no entanto, que estas a&ccedil;&otilde;es, tanto do terceiro setor quanto da    vizinhan&ccedil;a rica, deveram-se em boa medida ao fato de Parais&oacute;polis    ser considerada uma favela "pacificada", isto &eacute;, com baixo &iacute;ndice    de viol&ecirc;ncia quando comparada a outras situa&ccedil;&otilde;es semelhantes    em S&atilde;o Paulo. A "pacifica&ccedil;&atilde;o" n&atilde;o se deveu propriamente    &agrave; a&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica, mas sobretudo    &agrave; exist&ecirc;ncia de um "poder local" que mantinha &agrave; dist&acirc;ncia    a a&ccedil;&atilde;o de grandes traficantes ou outras a&ccedil;&otilde;es mais    criminosas. Na verdade, uma rede de parentes e conterr&acirc;neos migrantes    de uma mesma regi&atilde;o do Nordeste, sob a lideran&ccedil;a de uma esp&eacute;cie    de justiceiro, mantinha a "seguran&ccedil;a" em Parais&oacute;polis com o uso    da viol&ecirc;ncia repressora<a name="top20"></a><a href="#back20"><sup>20</sup></a>.    A forma de viol&ecirc;ncia imposta em Parais&oacute;polis assemelhava-se a um    padr&atilde;o de rela&ccedil;&otilde;es que se funda mais na fidelidade ao grupo    de parentes do que propriamente numa pr&aacute;tica de il&iacute;citos como    venda de drogas e/ou uso de armamento pesado, como se d&aacute; em outros lugares    mais violentos e perif&eacute;ricos de S&atilde;o Paulo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Parais&oacute;polis    h&aacute; uma cumplicidade impl&iacute;cita entre o grupo dominante da favela,    os agentes pol&iacute;ticos, a administra&ccedil;&atilde;o p&uacute;blica, o    terceiro setor, a vizinhan&ccedil;a rica, as associa&ccedil;&otilde;es internas    da favela e os pr&oacute;prios moradores. Segundo uma moradora, cujo marido    tinha algumas atividades econ&ocirc;micas legais com o chefe da favela, era    uma rela&ccedil;&atilde;o de prote&ccedil;&atilde;o e de temor: "<i>Ten&oacute;rio    &#91;o chefe&#93; &eacute; uma b&ecirc;n&ccedil;&atilde;o para Parais&oacute;polis,    mas Deus te livre de precisar dele</i>". Boa parte dos recursos recebidos por    Parais&oacute;polis decorria de uma situa&ccedil;&atilde;o de viol&ecirc;ncia    controlada por um "poder local". "<i>Se Parais&oacute;polis encontrou esta forma    de organiza&ccedil;&atilde;o interna, &eacute; melhor do que a viol&ecirc;ncia    expl&iacute;cita, e cabe negociar com ela</i>", disse um ent&atilde;o vereador    de esquerda (posteriormente eleito deputado estadual e federal), que tem Parais&oacute;polis    como uma de suas bases. Em resumo, o <i>empowerment</i> de Parais&oacute;polis    resultou da sinergia entre setor p&uacute;blico, terceiro setor e a&ccedil;&otilde;es    comunit&aacute;rias (as legais e as ilegais, as l&iacute;citas e as il&iacute;citas).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CIDADE TIRADENTES    - S&Atilde;O PAULO</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que medida a    situa&ccedil;&atilde;o Parais&oacute;polis-Morumbi poderia ser generalizada    para toda a regi&atilde;o metropolitana? Partindo do procedimento de buscar    diferentes situa&ccedil;&otilde;es perif&eacute;ricas, o segundo caso etnogr&aacute;fico    procurou distanciar-se das caracter&iacute;sticas de Parais&oacute;polis, basicamente    de sua proximidade espacial das fontes de recursos. Assim, fomos investigar    uma localidade na extremidade do espa&ccedil;o metropolitano, no final da Zona    Leste: a Cidade Tiradentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De todas as regi&otilde;es    da cidade de S&atilde;o Paulo, a Zona Leste &eacute; aquela que melhor se enquadra    no que ficou conhecido na literatura como o padr&atilde;o de urbaniza&ccedil;&atilde;o    "centro-periferia". &Agrave; medida que se avan&ccedil;a em dire&ccedil;&atilde;o    "&agrave; periferia", ou quanto mais distante do Centro, a pobreza aumenta<a name="top21"></a><a href="#back21"><sup>21</sup></a>,    sendo esta l&oacute;gica interrompida por alguns condom&iacute;nios privados    de classes m&eacute;dia e alta, muitos deles com fortes esquemas de seguran&ccedil;a    privados como "enclaves fortificados", conforme a defini&ccedil;&atilde;o de    Caldeira<a name="top22"></a><a href="#back22"><sup>22</sup></a>. Essa disposi&ccedil;&atilde;o    gradual da desigualdade explicita os processos de urbaniza&ccedil;&atilde;o    ligados &agrave; especula&ccedil;&atilde;o imobili&aacute;ria: a popula&ccedil;&atilde;o    que chegou primeiro a um determinado ponto reivindicou melhorias para esse local    junto ao poder p&uacute;blico. O resultado &eacute; a valoriza&ccedil;&atilde;o    de terrenos deixados vazios pelos especuladores. Como conseq&uuml;&ecirc;ncia,    novas levas de migrantes foram obrigadas a procurar terrenos mais baratos e    mais longe, logo, desprovidos de infra-estrutura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista    do poder p&uacute;blico, a preocupa&ccedil;&atilde;o com a Zona Leste cresceu    na medida em que passou a ser considerada decisiva para qualquer pretens&atilde;o    eleitoral. Dentre os investimentos p&uacute;blicos realizados na Zona Leste    nas d&eacute;cadas de 1970 e 1980, o mais paradoxal deles foi a constru&ccedil;&atilde;o    de um enorme conjunto habitacional numa regi&atilde;o batizada de Cidade Tiradentes.    O local escolhido e o momento da constru&ccedil;&atilde;o expressaram a l&oacute;gica    estatal segregadora. A Cidade Tiradentes come&ccedil;ou a se formar em 1975,    em uma regi&atilde;o de mata densamente fechada, a 25 quil&ocirc;metros do centro    do munic&iacute;pio de S&atilde;o Paulo, a uma consider&aacute;vel dist&acirc;ncia    do &uacute;ltimo ponto de expans&atilde;o da mancha urbana<a name="top23"></a><a href="#back23"><sup>23</sup></a>.    Se nos outros bairros desta macrorregi&atilde;o (a Zona Leste) as interven&ccedil;&otilde;es    p&uacute;blicas ocorriam a reboque da press&atilde;o popular por melhorias<a name="top24"></a><a href="#back24"><sup>24</sup></a>,    a Cidade Tiradentes expressou o inverso, pois foi concebida e constru&iacute;da    pelo poder p&uacute;blico com a finalidade de, &agrave; primeira vista, realocar    a popula&ccedil;&atilde;o pobre de outros bairros do munic&iacute;pio de S&atilde;o    Paulo e diminuir o d&eacute;ficit habitacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o subt&iacute;tulo    acima ("Cidade Tiradentes - S&atilde;o Paulo") possa sugerir duas localidades    distintas, na verdade, Cidade Tiradentes pertence administrativamente ao munic&iacute;pio    de S&atilde;o Paulo. Contudo, a pesquisa constatou que o distrito, apesar da    grande popula&ccedil;&atilde;o, &eacute; tratado pela m&iacute;dia como algo    n&atilde;o muito diferenciado internamente e muito distante das caracter&iacute;sticas    do "centro expandido" de S&atilde;o Paulo. Por outro lado, muitos moradores    de Cidade Tiradentes, quando v&atilde;o &agrave; regi&atilde;o central do munic&iacute;pio,    dizem que "<i>V&atilde;o a S&atilde;o Paulo</i>", como se sua percep&ccedil;&atilde;o    fosse de um apartamento da vida da cidade, mas ao mesmo tempo dependente dela.    Cidade Tiradentes tem um emprego para cada 398 indiv&iacute;duos<a name="top25"></a><a href="#back25"><sup>25</sup></a>,    o que tem por resultado o desgastante deslocamento di&aacute;rio de milhares    de pessoas em dire&ccedil;&atilde;o &agrave;s regi&otilde;es centrais, o qual    chega a demorar de quatro a cinco horas por dia no percurso casa-trabalho-casa,    por meio de &ocirc;nibus, trem, metr&ocirc; e van (ou perua).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Grosso modo</i>,    se levarmos em considera&ccedil;&atilde;o a regulariza&ccedil;&atilde;o fundi&aacute;ria,    a Cidade Tiradentes pode ser dividida em duas: a "legal" e a "ilegal". A "legal"    &eacute; composta de conjuntos habitacionais em terras p&uacute;blicas com cerca    de 150 mil habitantes. Ainda que planejada como &aacute;rea legalizada, uma    vez que as terras pertencem ao poder p&uacute;blico, boa parte dos moradores    do distrito n&atilde;o tem a propriedade do im&oacute;vel em que vivem. S&atilde;o    os moradores das ocupa&ccedil;&otilde;es, dos lotes irregulares, das favelas.    Ao todo, 70 mil pessoas vivem nessa que pode ser chamada a Cidade Tiradentes    "ilegal"<a name="top26"></a><a href="#back26"><sup>26</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma id&eacute;ia    generalizada sobre Cidade Tiradentes &eacute; a de que o distrito &eacute; um    "<i>dep&oacute;sito de gente</i>". Removidos de outras favelas da cidade, beneficiados    por programas habitacionais do governo, pessoas que n&atilde;o conseguem pagar    o custo de vida de outros bairros. Ainda que haja exce&ccedil;&otilde;es, o    "<i>ir morar na Cidade Tiradentes</i>" quase sempre representou uma das &uacute;ltimas    op&ccedil;&otilde;es, quando a possibilidade de se manter em locais mais ou    menos distantes do Centro, onde o custo de vida &eacute; mais alto, j&aacute;    n&atilde;o era mais fact&iacute;vel. Este fen&ocirc;meno, j&aacute; analisado    pela literatura<a name="top27"></a><a href="#back27"><sup>27</sup></a>, refere-se    &agrave; "inviabilidade" de moradia da camada mais pobre nos bairros perif&eacute;ricos    consolidados. A paulatina melhoria das condi&ccedil;&otilde;es de habita&ccedil;&atilde;o    nesses bairros, expressa no acesso &agrave; infra-estrutura urbana e no aumento    dos equipamentos p&uacute;blicos, resultou no custo mais alto para seus moradores,    seja na eleva&ccedil;&atilde;o do pre&ccedil;o dos bens de consumo destinados    a essa popula&ccedil;&atilde;o, seja no pre&ccedil;o dos impostos territoriais.    Este fen&ocirc;meno econ&ocirc;mico provocou a "expuls&atilde;o" de uma parcela    da popula&ccedil;&atilde;o para locais mais baratos, desprovidos de infra-estrutura    e de condi&ccedil;&otilde;es de moradia. Para os antigos moradores da periferia    consolidada da Zona Leste que padeceram da "inviabilidade", a Cidade Tiradentes    tem sido o destino e passa atualmente por um vertiginoso crescimento demogr&aacute;fico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mudar-se para um    local distante, principalmente do trabalho, torna a vida ainda mais dif&iacute;cil,    aumentando as reclama&ccedil;&otilde;es e o desinteresse em assumir a responsabilidade    pelo local onde se vive, e assim pouco se contribui para sua melhoria. As prec&aacute;rias    condi&ccedil;&otilde;es materiais fazem da Cidade Tiradentes um local de passagem,    onde as pessoas n&atilde;o querem ficar por muito tempo, pois representa um    ponto descendente na trajet&oacute;ria dos indiv&iacute;duos. Em Cidade Tiradentes,    constr&oacute;i-se barato e vende-se barato porque o &ocirc;nus de viver no    bairro &eacute; alto. Esta l&oacute;gica &eacute; um dos principais constituidores    do fen&ocirc;meno da segrega&ccedil;&atilde;o espacial, elemento fundamental    para a compreens&atilde;o do padr&atilde;o centro-periferia da cidade de S&atilde;o    Paulo<a name="top28"></a><a href="#back28"><sup>28</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante deste quadro,    a moradia &eacute; um dos temas centrais e sujeitos &agrave; a&ccedil;&atilde;o    t&aacute;tica. Se o financiamento p&uacute;blico &eacute; a forma burocr&aacute;tica    de posse dos apartamentos, existem outras formas de ocupa&ccedil;&atilde;o,    como a simples invas&atilde;o de apartamentos ainda n&atilde;o ocupados pelos    propriet&aacute;rios (casos de investimento imobili&aacute;rio, por exemplo),    ou a invas&atilde;o deliberada de terrenos previamente destinados &agrave; constru&ccedil;&atilde;o    de conjuntos habitacionais. Desta forma, os invasores v&atilde;o ser os primeiros    a receber o financiamento do poder p&uacute;blico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POPULA&Ccedil;&Atilde;O    DE RUA NO CENTRO</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nosso primeiro    caso tratou da rela&ccedil;&atilde;o entre uma favela (Parais&oacute;polis)    e um bairro rico (Morumbi) situados de forma cont&iacute;gua no espa&ccedil;o    urbano. O segundo analisou uma localidade long&iacute;nqua, na extremidade da    mancha urbana (a Cidade Tiradentes). Por fim, voltamos a uma das centralidades    da cidade, a saber, o Centro hist&oacute;rico e comercial e sua popula&ccedil;&atilde;o    de rua. As caracter&iacute;sticas mais gerais deste terceiro caso s&atilde;o    a centralidade espacial e a mobilidade dos pobres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Historicamente,    o Centro de S&atilde;o Paulo sempre foi marcado pela presen&ccedil;a conjunta    de segmentos sociais provindos de diferentes estratos. Entretanto, isto come&ccedil;ou    a modificar-se quando, a partir dos anos 1960, iniciou-se um deslocamento do    capital imobili&aacute;rio, do investimento estatal e, por conseguinte, da centralidade    do munic&iacute;pio em dire&ccedil;&atilde;o ao vetor sudoeste<a name="top29"></a><a href="#back29"><sup>29</sup></a>.    Este deslocamento foi resultado tamb&eacute;m de um conjunto de pol&iacute;ticas    p&uacute;blicas no qual a sucess&atilde;o de interven&ccedil;&otilde;es tornou-se    determinante para a crise do Centro. As pol&iacute;ticas urbanas o trataram    como um n&oacute; de articula&ccedil;&atilde;o e passagem em uma grande estrutura    vi&aacute;ria. Por conseguinte, a populariza&ccedil;&atilde;o do Centro foi    o produto de pol&iacute;ticas estatais historicamente direcionadas para favorecer    o acesso &agrave; regi&atilde;o por meio do sistema de transportes. Este processo    foi posteriormente chamado de "degrada&ccedil;&atilde;o", sobretudo por agentes    preocupados em inverter tal quadro e tornar o Centro um local atraente para    investimentos imobili&aacute;rios, tur&iacute;sticos e culturais. Deste modo,    vimos surgir nas tr&ecirc;s &uacute;ltimas d&eacute;cadas do s&eacute;culo XX    um Centro mais popular, que passou a exibir uma situa&ccedil;&atilde;o anteriormente    restrita aos bols&otilde;es de pobreza da metr&oacute;pole.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mesmo com o deslocamento    da centralidade dominante para o vetor sudoeste e a populariza&ccedil;&atilde;o    da &aacute;rea, o Centro hist&oacute;rico e comercial permanece como um espa&ccedil;o    urbano de fundamental import&acirc;ncia na articula&ccedil;&atilde;o do conjunto    da metr&oacute;pole. Nesta regi&atilde;o h&aacute; uma tensa coexist&ecirc;ncia    entre dinamismo econ&ocirc;mico e condi&ccedil;&otilde;es extremas de pobreza,    e re&uacute;ne numa s&oacute; &aacute;rea um denso conjunto de caracter&iacute;sticas    que a distingue de outros espa&ccedil;os da metr&oacute;pole. Por ser uma nodalidade    do sistema vi&aacute;rio, o Centro tem o mais alto &iacute;ndice de circula&ccedil;&atilde;o    di&aacute;ria: l&aacute; passam cerca de 2,8 milh&otilde;es de pessoas por dia    (aproximadamente um quarto de toda a popula&ccedil;&atilde;o da cidade). A regi&atilde;o    ainda concentra a maior taxa de vac&acirc;ncia de toda metr&oacute;pole, cerca    de 20%, e a maior taxa de oferta de empregos da cidade. E esta maior oferta    de empregos representa a massa real de sal&aacute;rios correspondente a cerca    de um quarto de todo o munic&iacute;pio de S&atilde;o Paulo<a name="top30"></a><a href="#back30"><sup>30</sup></a>.    Essa transforma&ccedil;&atilde;o do Centro em lugar de passagem para grande    parte da popula&ccedil;&atilde;o paulistana, somada ao pedestrianismo, fez com    que as dificuldades relacionadas ao transporte automotivo estimulassem a circula&ccedil;&atilde;o    de transeuntes, especialmente de renda mais baixa, criando condi&ccedil;&otilde;es    favor&aacute;veis ao desenvolvimento do com&eacute;rcio ambulante e, de maneira    mais ampla, da gera&ccedil;&atilde;o informal de renda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como figuras liminares    que diariamente coabitam o espa&ccedil;o p&uacute;blico da regi&atilde;o, os    segmentos populares do Centro s&atilde;o fundamentais na reprodu&ccedil;&atilde;o    da din&acirc;mica local. Dentre eles, destacam-se a popula&ccedil;&atilde;o    de rua, uma pobreza espacialmente localizada no interior de um centro de recursos    materiais. Em 1991, eram 3.392 pessoas nesta situa&ccedil;&atilde;o e, em 2003,    o n&uacute;mero saltou para 10.394. Atualmente, estima-se que superem os 11    mil, e que, segundo a mesma fonte<a name="top31"></a><a href="#back31"><sup>31</sup></a>,    a maior parte deste contingente populacional seja formada por pessoas que vivem    nos distritos da S&eacute;, Rep&uacute;blica, Br&aacute;s e Liberdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dificuldade de    fixa&ccedil;&atilde;o espacial &eacute; um de seus aspectos mais singulares.    Devido &agrave; constante press&atilde;o local que sofrem (dos moradores pr&oacute;ximos,    de segmentos populares que se utilizam diariamente do espa&ccedil;o p&uacute;blico    urbano, da atividade policial e da coleta do lixo urbano que freq&uuml;entemente    desmonta suas moradias improvisadas), podemos dizer que este segmento se encontra    em constante processo de desterritorializa&ccedil;&atilde;o e ex&iacute;lio.    Muitos dos moradores de rua s&atilde;o catadores de material recicl&aacute;vel    e fazem das carro&ccedil;as suas pr&oacute;prias casas "ambulantes", demonstrando    deste modo uma de suas caracter&iacute;sticas principais: a mobilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nomea&ccedil;&atilde;o    "popula&ccedil;&atilde;o de rua" foi consagrada em 1992 com a publica&ccedil;&atilde;o    de uma pesquisa financiada pela prefeitura de S&atilde;o Paulo, na gest&atilde;o    do PT (1989-1992), sobre as pessoas que utilizavam as ruas como lugar de pernoite<a name="top32"></a><a href="#back32"><sup>32</sup></a>.    A pesquisa descobriu que, ao contr&aacute;rio do que se pensava, a maior parte    n&atilde;o era constitu&iacute;da por migrantes rec&eacute;m-chegados ou nordestinos.    Existiam fam&iacute;lias morando nas ruas e grande parte destas pessoas possu&iacute;a    uma trajet&oacute;ria de trabalho, ainda que fosse uma hist&oacute;ria profissional    segmentada. Como conseq&uuml;&ecirc;ncia, as explica&ccedil;&otilde;es para    a "situa&ccedil;&atilde;o de rua" deixaram de se organizar unicamente atrav&eacute;s    de uma matriz valorativa vinculada a julgamentos morais e se voltaram para quest&otilde;es    relativas &agrave; estrutura socioecon&ocirc;mica brasileira. Gra&ccedil;as    a referenciais anal&iacute;ticos oriundos de uma teoria social centrada no conceito    de trabalho, o "mendigo" passou, ent&atilde;o, a ser visto como "trabalhador    marginalizado".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento populacional    na d&eacute;cada de 1990 foi acompanhado por uma maior publicidade e politiza&ccedil;&atilde;o    da quest&atilde;o. Em torno do mandato da ent&atilde;o vereadora do PT Alda&iacute;za    Sposati, um conjunto de agentes sociais, entidades religiosas e ONGs estabeleceram    nas gest&otilde;es do PPB (1993-1996 e 1997-2000) uma plataforma comum de reivindica&ccedil;&otilde;es    por uma lei que tratasse da popula&ccedil;&atilde;o de rua. O projeto de lei    produzido atravessou a d&eacute;cada de forma conturbada e s&oacute; foi regulamentado    em 2001, como o primeiro ato pol&iacute;tico da prefeitura na gest&atilde;o    do PT de 2001-2004.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aquilo que atualmente    chamamos de popula&ccedil;&atilde;o de rua caracteriza-se por ser uma categoria    gen&eacute;rica, um estere&oacute;tipo que tenta dar conta de um todo extremamente    heterog&ecirc;neo e diversificado de categorias identit&aacute;rias que nem    sempre est&atilde;o articuladas entre si<a name="top33"></a><a href="#back33"><sup>33</sup></a>.    As mais conhecidas s&atilde;o: os trecheiros, os pedintes, os sem-teto, os albergados,    os ditos "loucos", os meninos de rua e os catadores de materiais recicl&aacute;veis.    A principal maneira de diferencia&ccedil;&atilde;o na composi&ccedil;&atilde;o    social desta popula&ccedil;&atilde;o heterog&ecirc;nea e multifacetada vinculada    ao universo da rua &eacute; o <i>tempo</i>. Assim s&atilde;o identificadas pelo    menos tr&ecirc;s situa&ccedil;&otilde;es diferentes: <i>ficar na rua</i> (circunstancialmente),    <i>estar na rua</i> (recentemente) e <i>ser da rua</i> (permanentemente)<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    De um lado a outro deste cont&iacute;nuo &eacute; poss&iacute;vel compreender    a realidade de pessoas que se utilizam da rua e dos albergues de forma circunstancial    ou como modo de vida. A despeito do desconhecimento geral que se possui sobre    o perfil dos albergados, sabe-se que h&aacute; uma intensa e cont&iacute;nua    circula&ccedil;&atilde;o entre diferentes institui&ccedil;&otilde;es. Algumas    vezes qualificados informalmente como "trecheiros de albergue", esta &eacute;    uma popula&ccedil;&atilde;o circunstancialmente de rua. Em depoimento, um usu&aacute;rio    de albergue falou de sua "teoria dos oito anos", segundo a qual seria poss&iacute;vel    viver este per&iacute;odo de tempo sem precisar pagar aluguel e alimenta&ccedil;&atilde;o,    apenas "pulando" de institui&ccedil;&atilde;o em institui&ccedil;&atilde;o.    Esgotando o tempo-limite de perman&ecirc;ncia em um albergue, taticamente os    usu&aacute;rios se mudam para outro, ou ent&atilde;o voltam para a rua.</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como dito inicialmente,    as situa&ccedil;&otilde;es de contraste de cada etnografia foram sendo produzidas    em interlocu&ccedil;&atilde;o umas com as outras, de modo que cada material    de campo interpelou e foi interpelado pelos outros dois. O objetivo n&atilde;o    &eacute; o de se limitar ao campo das semelhan&ccedil;as e diferen&ccedil;as    das situa&ccedil;&otilde;es, mas derivar da compara&ccedil;&atilde;o delas alguns    mecanismos comuns e dinamizadores deste processo de atenua&ccedil;&atilde;o    da pobreza e reprodu&ccedil;&atilde;o da desigualdade social. Os mecanismos    s&atilde;o: a viol&ecirc;ncia simb&oacute;lica, a vulnerabilidade pol&iacute;tica    e a qualidade dos v&iacute;nculos sociais. Existem outros processos que contribuem    para o jogo oscilante entre atenuar e reproduzir, mas estes tr&ecirc;s nos pareceram    mais gerais e capazes de englobar outras dimens&otilde;es observadas em campo.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A VIOL&Ecirc;NCIA    SIMB&Oacute;LICA: ENTRE A (IN)VISIBILIDADE E O ESTIGMA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partindo do quadro    heterog&ecirc;neo da pobreza, as pesquisas de campo procuraram investigar &#151;    al&eacute;m dos aspectos propriamente materiais dos circuitos de reciprocidade    (rela&ccedil;&otilde;es, agentes, benef&iacute;cios, servi&ccedil;os) &#151;    as representa&ccedil;&otilde;es simb&oacute;licas sobre as localidades tanto    de seus moradores quanto do restante da cidade, expressas na m&iacute;dia, na    rela&ccedil;&atilde;o com o Estado e na opini&atilde;o p&uacute;blica. Dessa    forma, constatamos que a articula&ccedil;&atilde;o entre visibilidade e estigma    no espa&ccedil;o social s&atilde;o fatores importantes na obten&ccedil;&atilde;o    ou n&atilde;o de recursos e na reprodu&ccedil;&atilde;o da desigualdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parais&oacute;polis    &eacute; o contexto onde o estigma &eacute; mais negoci&aacute;vel, dado o paradoxo    de sua localiza&ccedil;&atilde;o geogr&aacute;fica. Em rela&ccedil;&atilde;o    a outros bairros populares e/ou favelas, morar em Parais&oacute;polis acrescenta    um relativo <i>status</i> perante as outras favelas por causa da proximidade    com o Morumbi. Entretanto, seus moradores s&atilde;o estigmatizados pelos moradores    deste bairro. Na verdade, a vizinhan&ccedil;a rica mant&eacute;m uma atitude    amb&iacute;gua com Parais&oacute;polis. Em um espa&ccedil;o curto de duas quadras    &eacute; poss&iacute;vel deslocar-se do ambiente populoso e congestionado de    Parais&oacute;polis e entrar nas ruas vazias e tortuosas do Morumbi, onde se    v&ecirc; os moradores locomoverem-se de carros enquanto os empregados se deslocam    a p&eacute;, uma vez que n&atilde;o h&aacute; transporte p&uacute;blico circulando    por seu interior. Os condom&iacute;nios e mans&otilde;es do Morumbi t&ecirc;m    esquemas de seguran&ccedil;a privados que dificultam o acesso dos moradores    da favela. Em resumo, h&aacute; uma rela&ccedil;&atilde;o de "evita&ccedil;&atilde;o"    e "intera&ccedil;&atilde;o" entre Parais&oacute;polis e Morumbi dependendo do    plano que se estabele&ccedil;a entre estes dois universos. Nos planos do trabalho    e da assist&ecirc;ncia h&aacute; "intera&ccedil;&atilde;o" enquanto nos do lazer,    valores, gostos, parentesco e amizade h&aacute; "evita&ccedil;&atilde;o". Neste    sentido, a sugestiva id&eacute;ia de Caldeira sobre os "enclaves fortificados"    como demarcadores de dist&acirc;ncia social deve ser relativizada quando se    refere &agrave;s rela&ccedil;&otilde;es de trabalho e de assist&ecirc;ncia.    Apesar de uma arquitetura de segrega&ccedil;&atilde;o, Morumbi e Parais&oacute;polis    est&atilde;o parcialmente conectados por circuitos de rela&ccedil;&otilde;es    que transformam a localiza&ccedil;&atilde;o da favela em uma "estrutura de oportunidades".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    &agrave; Cidade Tiradentes, imp&ocirc;s-se o estigma da viol&ecirc;ncia. Muitas    vezes ouvimos a express&atilde;o "Cidade Tiroteio" para denominar o bairro.    Entretanto, levando em considera&ccedil;&atilde;o os 96 distritos que conformam    o munic&iacute;pio de S&atilde;o Paulo, e fazendo uma escala do mais ao menos    violento, de acordo com a taxa de homic&iacute;dios de indiv&iacute;duos de    15 a 29 anos, a Cidade Tiradentes ficaria em 55º lugar<a name="top35"></a><a href="#back35"><sup>35</sup></a>.    N&atilde;o se pretende com a apresenta&ccedil;&atilde;o deste dado negar um    contexto de situa&ccedil;&atilde;o de viol&ecirc;ncia, mas indicar a despropor&ccedil;&atilde;o    criada pelo estigma do lugar e o que ocorre nele. Longe, pobre, sem hist&oacute;ria,    sem emprego, dependente de pol&iacute;ticas p&uacute;blicas e com fama de violenta,    Cidade Tiradentes &eacute; percebida (e parcialmente se percebe) por um somat&oacute;rio    de caracter&iacute;sticas estigmatizantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fruto das classifica&ccedil;&otilde;es    legitimadas socialmente, o estigma da pobreza &eacute; reproduzido pelos formadores    de opini&atilde;o, como moradores de bairros de classe m&eacute;dia, o poder    p&uacute;blico, a imprensa, ou mesmo os pr&oacute;prios moradores dos bairros    populares que atribuem aos outros o adjetivo que pesa sobre si. Como negar a    viol&ecirc;ncia &eacute; imposs&iacute;vel, mais f&aacute;cil &eacute; dizer    que ela n&atilde;o acontece em seu bairro. Disto resultam duas m&aacute;ximas    nativas: "<i>o pobre &eacute; sempre o outro</i>" e "<i>l&aacute;, &eacute;    mais violento</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A classifica&ccedil;&atilde;o    simb&oacute;lica n&atilde;o est&aacute; dissociada do mundo material na medida    em que existem conseq&uuml;&ecirc;ncias pr&aacute;ticas. Um dos exemplos mais    freq&uuml;entes dos "efeitos do estigma" refere-se &agrave; sele&ccedil;&atilde;o    de pessoas para a obten&ccedil;&atilde;o de um emprego. Dizer-se morador de    Parais&oacute;polis pode ser um ind&iacute;cio favor&aacute;vel, sobretudo no    Morumbi, dada a proximidade, e facilita ainda mais se o candidato a empregado    tiver algum parente ou vizinho trabalhando no entorno rico que o possa indicar.    A exist&ecirc;ncia de v&aacute;rias ONGs locais tamb&eacute;m aumenta as chances    de entrada no mercado de trabalho, por meio de empregos diretos ou de cursos    de capacita&ccedil;&atilde;o. Fora da regi&atilde;o, a enuncia&ccedil;&atilde;o    de Parais&oacute;polis como endere&ccedil;o pode ser um fator inibidor &agrave;    contrata&ccedil;&atilde;o. No caso de Cidade Tiradentes &eacute; comum os moradores    omitirem o endere&ccedil;o de moradia devido aos atributos negativos j&aacute;    enunciados, sobretudo na busca do emprego. A dist&acirc;ncia da Cidade Tiradentes    aos postos de trabalho faz com que seus moradores d&ecirc;em endere&ccedil;os    falsos, ou o de um amigo ou familiar, ao poss&iacute;vel novo empregador. Na    falta de uma ajuda, vale simplesmente enunciar "<i>Moro em Itaquera</i>"<a name="top36"></a><a href="#back36"><sup>36</sup></a>.    A constru&ccedil;&atilde;o/descontru&ccedil;&atilde;o de identidades obedece    a uma l&oacute;gica geogr&aacute;fica e relacional, estruturada de acordo com    o potencial de cada regi&atilde;o na aquisi&ccedil;&atilde;o ou n&atilde;o de    bens simb&oacute;licos que propiciam a aquisi&ccedil;&atilde;o ou n&atilde;o    de bens materiais, conforme seu <i>status</i> ou seu estigma<a name="top37"></a><a href="#back37"><sup>37</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por um lado, a    dificuldade de conseguir emprego deve-se &agrave; estigmatiza&ccedil;&atilde;o    da localidade, que &eacute; extensiva a seus moradores; por outro, decorre de    um c&aacute;lculo feito pelo empregador, sobretudo das diaristas e empregadas    dom&eacute;sticas. Em raz&atilde;o da dist&acirc;ncia, at&eacute; o in&iacute;cio    dos anos 2000, o empregador devia pagar mais de uma passagem de ida e volta    &agrave;s empregadas. Ou elas escondiam, ou negociavam com a "patroa" o pagamento    das passagens. Como contraponto, cabe destacar o impacto positivo, durante a    gest&atilde;o da Marta Suplicy, do programa de transporte Bilhete &Uacute;nico,    que atacou em boa medida a estrutura limitadora da circula&ccedil;&atilde;o    dos mais pobres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferentemente    dos moradores de Parais&oacute;polis ou Cidade Tiradentes, onde a enuncia&ccedil;&atilde;o    do local de moradia destaca seus aspectos negativos, no caso da popula&ccedil;&atilde;o    de rua, o estigma &eacute; criado de forma interacional no fluxo dos encontros    cotidianos entre as pessoas. Num momento em que a quase totalidade de estudos    brasileiros sobre pobreza urbana voltava-se para a periferia, Stoeffels debru&ccedil;ou-se    sobre a marginalidade do centro da cidade tentando interpretar o significado    existencial e estrutural do que considerava como o "ser mendigo"<a name="top38"></a><a href="#back38"><sup>38</sup></a>.    O que vimos nas tr&ecirc;s &uacute;ltimas d&eacute;cadas foi uma metamorfose    deste ser. O universo das ruas alterou-se amplamente e seus habitantes tamb&eacute;m.    Uma reconfigura&ccedil;&atilde;o da imagem daquele antigo mendigo, cuja identidade    estava ligada &agrave; pr&aacute;tica da mendic&acirc;ncia e comumente associada    ao fracasso moral individual, iniciou-se na d&eacute;cada de 1980 e consolidou-se    no in&iacute;cio deste s&eacute;culo. Hoje, parte desta popula&ccedil;&atilde;o    est&aacute; politicamente mobilizada para transformar-se qualitativamente com    a finalidade de ser reconhecida publicamente por meio de outras imagens, significados    e nomes; nos termos de Honneth<a name="top39"></a><a href="#back39"><sup>39</sup></a>,    ela busca ser "reconhecida". No&ccedil;&atilde;o mais ampla do que visibilidade,    reconhecimento significa ser visto e percebido como uma identidade com valor    social, o que resulta em indiv&iacute;duos ou grupos portadores de direitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    os tr&ecirc;s casos, a visibilidade em si pode gerar tanto estigma quanto reconhecimento.    Cada situa&ccedil;&atilde;o perif&eacute;rica articula na pr&aacute;tica estes    termos. Parais&oacute;polis &eacute; assistida porque, entre outros fatores,    &eacute; uma pobreza vis&iacute;vel. Mesmo assim &eacute; considerada uma favela.    Os moradores calculam os benef&iacute;cios e as perdas de se identificar como    sendo de Parais&oacute;polis dependendo de com quem estiverem falando. Cidade    Tiradentes &eacute; invis&iacute;vel para o centro expandido de S&atilde;o Paulo,    do ponto de vista da din&acirc;mica urbana, dos meios de comunica&ccedil;&atilde;o,    da opini&atilde;o p&uacute;blica, da aten&ccedil;&atilde;o do Estado e de ONGs    etc. Na verdade, Cidade Tiradentes oscila entre a invisibilidade e, para aqueles    que a conhecem, a visibilidade estigmatizada. Entretanto, e por fim, a visibilidade    do estigma pode ser utilizada como s&iacute;mbolo de reivindica&ccedil;&atilde;o    de direitos e de assist&ecirc;ncia social. Disto decorreu a forma&ccedil;&atilde;o    do campo institucional em torno da popula&ccedil;&atilde;o de rua do Centro    de S&atilde;o Paulo<a name="top40"></a><a href="#back40"><sup>40</sup></a>.    Inverte-se o sentido: de signo de exclu&iacute;do passa-se a signo de portador    de direitos. Com diferentes maneiras de se tornar vis&iacute;vel, Parais&oacute;polis    e a popula&ccedil;&atilde;o de rua constru&iacute;ram uma "estrutura de capta&ccedil;&atilde;o"    de recursos p&uacute;blicos, privados e do terceiro setor.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso dos movimentos    dos moradores de rua, a t&aacute;tica adotada &eacute; a da visibilidade desestigmadora.    Trata-se de uma categoria identit&aacute;ria "codificada"<a name="top41"></a><a href="#back41"><sup>41</sup></a>    e com valor social "reconhecido"<a name="top42"></a><a href="#back42"><sup>42</sup></a>.    Codifica&ccedil;&atilde;o e reconhecimento podem se aproximar neste sentido;    contudo, como mesmo afirma Honneth, seu conceito pressup&otilde;e uma dimens&atilde;o    normativa e substantiva: uma identidade dotada de valor, mas que tamb&eacute;m    tende &agrave; cristaliza&ccedil;&atilde;o. E o perigo &eacute; cair no paradoxo    colocado por Bourdieu: positivar uma identidade que o estigmatizou por primeiro.    Ao analisar os usos do termo "povo", ele pergunta:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      se, para resistir, n&atilde;o tenho outro recurso a n&atilde;o ser reivindicar      aquilo em nome do que eu sou dominado, isso &eacute; resist&ecirc;ncia? Segunda      quest&atilde;o: quando, ao contr&aacute;rio, os dominados se esfor&ccedil;am      por perder aquilo que os marca como "vulgares" e por se apropriar daquilo      em rela&ccedil;&atilde;o a que eles aparecem como vulgares (por exemplo, na      Fran&ccedil;a, o sotaque parisiense), isso &eacute; submiss&atilde;o? Acho      que esta &eacute; uma contradi&ccedil;&atilde;o insol&uacute;vel</i><a name="top43"></a><a href="#back43"><sup>43</sup></a>.</font></p>       <p>&nbsp;</p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>VULNERABILIDADE    POL&Iacute;TICA: AS MULTIFACES DO ESTADO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos tr&ecirc;s    campos etnogr&aacute;ficos o Estado apresenta-se como um importante ator e interventor;    contudo, percebe-se que muitas de suas a&ccedil;&otilde;es produzem efeitos    amb&iacute;guos. De diferentes maneiras observa-se como determinadas pr&aacute;ticas    estatais alternam-se e articulam simultaneamente segrega&ccedil;&atilde;o e    distribui&ccedil;&atilde;o de recursos. A a&ccedil;&atilde;o pol&iacute;tica    de "dar e tirar", pensada aqui como p&oacute;los extremos de um <i>continuum</i>    de combina&ccedil;&otilde;es e dosagens, est&aacute; diretamente conectada a    outros fatores, tais como a presen&ccedil;a ou a aus&ecirc;ncia de organiza&ccedil;&otilde;es    do terceiro setor, e &agrave;s intemp&eacute;ries das pol&iacute;ticas de governo,    que variam de acordo com cada gest&atilde;o municipal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tido como um "laborat&oacute;rio    de pol&iacute;ticas p&uacute;blicas", segundo representantes da gest&atilde;o    Marta Suplicy (2001-2004), Cidade Tiradentes padeceu dos desencontros da pol&iacute;tica    p&uacute;blica nesse per&iacute;odo. De maneira geral, a preocupa&ccedil;&atilde;o    do poder p&uacute;blico com a Zona Leste cresceu bastante no per&iacute;odo    p&oacute;s-regime militar. Como esta macrozona foi e &eacute; o principal reduto    do eleitorado paulistano, os investimentos nela s&atilde;o decisivos para qualquer    ambi&ccedil;&atilde;o pol&iacute;tica no &acirc;mbito dos poderes Executivo    e Legislativo. Dessa forma, ap&oacute;s a redemocratiza&ccedil;&atilde;o do    pa&iacute;s, uma s&eacute;rie de investimentos p&uacute;blicos foi realizada    na regi&atilde;o. Contudo, como os condom&iacute;nios e a infra-estrutura urbana    constru&iacute;da pelo Estado n&atilde;o deu conta da popula&ccedil;&atilde;o,    que l&aacute; se estabeleceu em invas&otilde;es e favelas, h&aacute; sempre    a impress&atilde;o de que as melhorias pleiteadas junto ao poder p&uacute;blico    s&atilde;o uma corrida contra o tempo. Nota-se tamb&eacute;m uma sobreposi&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas das tr&ecirc;s esferas: municipal, estadual    e federal, sem existir uma adequada articula&ccedil;&atilde;o entre elas. Cada    uma dessas esferas tem uma arqueologia pr&oacute;pria de interven&ccedil;&otilde;es    pouco articuladas e marcadas por descontinuidades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devido &agrave;    desarticula&ccedil;&atilde;o entre os variados projetos habitacionais na escala    municipal, estadual e federal, a paisagem de Cidade Tiradentes tem um tra&ccedil;ado    descont&iacute;nuo, fruto da sobreposi&ccedil;&atilde;o de interven&ccedil;&otilde;es    no espa&ccedil;o urbanizado. Em alguns lugares, tem-se a impress&atilde;o de    ser uma "favela de conjuntos habitacionais" por causa da maximiza&ccedil;&atilde;o    do uso dos terrenos. Ao promover pol&iacute;ticas sociais de habita&ccedil;&atilde;o    num lugar extremamente distante das centralidades e dos principais espa&ccedil;os    urbanos dotados de benef&iacute;cios p&uacute;blicos e oportunidades de trabalho,    o poder p&uacute;blico realiza pol&iacute;tica de inclus&atilde;o ao mesmo tempo    que refor&ccedil;a a segrega&ccedil;&atilde;o j&aacute; existente na cidade<a name="top44"></a><a href="#back44"><sup>44</sup></a>.    Outro paradoxo das a&ccedil;&otilde;es estatais &eacute; o procedimento do sorteio    na entrega dos apartamentos aos novos propriet&aacute;rios como forma de ocupa&ccedil;&atilde;o    democr&aacute;tica dos deslocados de outras regi&otilde;es da cidade, como ocorreu    no governo M&aacute;rio Covas. Entretanto, este procedimento acentuou a fragmenta&ccedil;&atilde;o    das redes anteriores (de parentes ou vicinais) &agrave; ocupa&ccedil;&atilde;o    da Cidade Tiradentes. Se em Parais&oacute;polis era poss&iacute;vel contar com    circuitos de reciprocidade mantida na migra&ccedil;&atilde;o, em Cidade Tiradentes    isto &eacute; desestruturado por uma "pol&iacute;tica p&uacute;blica igualit&aacute;ria".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    &agrave; popula&ccedil;&atilde;o de rua, o poder p&uacute;blico codificou uma    legisla&ccedil;&atilde;o que fez da categoria <i>rua</i> um universo aberto    e difuso. A partir da formaliza&ccedil;&atilde;o e oficializa&ccedil;&atilde;o,    ainda que imprecisa, deste novo sujeito pol&iacute;tico, foi poss&iacute;vel    edificar um conjunto interligado de pr&aacute;ticas pol&iacute;ticas, normas    jur&iacute;dicas e t&eacute;cnicas propriamente psicol&oacute;gicas, pedag&oacute;gicas    e assistenciais relativas ao trato com este p&uacute;blico. O Estado, ao produzir    uma classifica&ccedil;&atilde;o oficial e homologar o direito destes sujeitos,    definidos e codificados unicamente a partir do signo <i>rua</i>, formalizou    tamb&eacute;m as maneiras pelas quais estes deveriam ser abordados. E para cumprir    esta finalidade, o poder municipal necessitou garantir a instala&ccedil;&atilde;o    e a manuten&ccedil;&atilde;o de uma rede de servi&ccedil;os pautada por rela&ccedil;&otilde;es    de parceria e por conv&ecirc;nios com associa&ccedil;&otilde;es civis sem fins    lucrativos. Em resumo, ao mesmo tempo em que emerge um novo sujeito de direitos    em S&atilde;o Paulo, articulado a este, surgem tamb&eacute;m institui&ccedil;&otilde;es,    pr&aacute;ticas, discursos, t&eacute;cnicas e formas pr&oacute;prias de saber/poder    capazes de sujeit&aacute;-los e orden&aacute;-los. No centro de S&atilde;o Paulo    h&aacute; uma densa e complexa rede de interesses, conflitos e atores da qual    o Estado &eacute; mais um personagem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "Lei de Aten&ccedil;&atilde;o    &agrave; Popula&ccedil;&atilde;o em Situa&ccedil;&atilde;o de Rua" produziu    um surpreendente aumento da rede de atendimento, amplia&ccedil;&atilde;o dos    equipamentos de apoio e cria&ccedil;&atilde;o de novas parcerias e conv&ecirc;nios    de entidades do terceiro setor com a prefeitura municipal. O n&uacute;mero de    leitos dispon&iacute;veis em albergues quase duplicou no per&iacute;odo, de    maneira que boa parte do crescimento total da popula&ccedil;&atilde;o em si-tua&ccedil;&atilde;o    de rua, nos &uacute;ltimos cinco anos, &eacute; atribu&iacute;da ao aumento    dos "albergados", que entram no c&ocirc;mputo geral da categoria. Nas duas &uacute;ltimas    contagens, de 2000 e 2003, percebe-se como a varia&ccedil;&atilde;o da popula&ccedil;&atilde;o    que usava a rua como lugar de pernoite foi baixa, enquanto o n&uacute;mero de    pessoas que utilizam os albergues como local de pernoite aumentou em cerca de    70%.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da lei explicitar    a necessidade da constru&ccedil;&atilde;o de uma rede de atendimento mais plural    e pautada por metodologias de trabalho n&atilde;o assistenciais, o que ocorreu    na gest&atilde;o municipal do PT foi o fortalecimento desta rede mediante uma    pol&iacute;tica de cria&ccedil;&atilde;o de albergues, em detrimento de outras    formas de abordagens mais localizadas e voltadas para a conviv&ecirc;ncia e    a cria&ccedil;&atilde;o de la&ccedil;os mais estreitos entre os usu&aacute;rios,    como as moradias provis&oacute;rias e as casas de conviv&ecirc;ncia. O albergue    tornou-se a principal pol&iacute;tica p&uacute;blica voltada a este segmento,    tendo sido concebido originalmente como uma forma de abrigo provis&oacute;rio    para as pessoas que estivessem saindo da rua. O que foi constru&iacute;do para    ser um lugar transit&oacute;rio e de passagem tornou-se um local de perman&ecirc;ncia    e moradia para muitos. &Eacute; poss&iacute;vel aferir que o albergue tem se    tornado um potente mecanismo de recrutamento de pessoas para o mundo da rua.    N&atilde;o unicamente operando como uma "porta de sa&iacute;da", mas servindo    tamb&eacute;m como "porta de entrada" para este universo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar das intemp&eacute;ries    eleitorais que afligem mais os mais pobres, a mudan&ccedil;a na gest&atilde;o    municipal em 2004 (administra&ccedil;&atilde;o Jos&eacute; Serra do PSDB) n&atilde;o    significou de imediato uma ruptura com as formas de atendimento anteriores e    nem com as pol&iacute;ticas p&uacute;blicas at&eacute; ent&atilde;o voltadas    para este setor da popula&ccedil;&atilde;o. A presen&ccedil;a de um enorme aparato    de atendimento j&aacute; constru&iacute;do, com conv&ecirc;nios e parcerias,    ou seja, a exist&ecirc;ncia de um campo relativamente aut&ocirc;nomo e estruturado,    interligando um complexo conjunto de atores envolvidos com o tema, dificultou    uma poss&iacute;vel ruptura pol&iacute;tica brusca. O mesmo n&atilde;o aconteceu    em Cidade Tiradentes, onde Marta Suplicy havia recebido cerca de 60% dos votos    na disputa com Jos&eacute; Serr&aacute; em 2004. Nossa percep&ccedil;&atilde;o    geral &eacute; de que Cidade Tiradentes deixou de ser o "laborat&oacute;rio"    da gest&atilde;o municipal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parais&oacute;polis,    relativa e proporcionalmente &agrave; popula&ccedil;&atilde;o de rua e ao distrito    de Cidade Tiradentes, &eacute; o local que recebe mais recursos (privados e    p&uacute;blicos). No entanto, constata-se a instabilidade da posse da terra    em Parais&oacute;polis devido aos interesses imobili&aacute;rios, que buscam    a remo&ccedil;&atilde;o de uma boa parcela dos moradores. A oscila&ccedil;&atilde;o    de per&iacute;odos mais ou menos favor&aacute;veis &agrave; remo&ccedil;&atilde;o    ocorre conforme a articula&ccedil;&atilde;o entre estes interesses e os agentes    pol&iacute;ticos da m&aacute;quina do munic&iacute;pio e do estado. Nas gest&otilde;es    municipais (entre 1989-1992 e 2001-2004) petistas houve significativos investimentos    no local e na popula&ccedil;&atilde;o enquanto nas gest&otilde;es pepebistas    (entre 1993 e 2000) o medo da remo&ccedil;&atilde;o e o descaso nos servi&ccedil;os    de limpeza e transporte tornaram a vida mais dif&iacute;cil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, as prioridades    das a&ccedil;&otilde;es estatais dependem em parte do c&aacute;lculo pol&iacute;tico    sobre a possibilidade de um local ser convertido minimamente em base eleitoral.    Em maior ou menor intensidade, a quase totalidade das a&ccedil;&otilde;es de    um governo em qualquer parte do munic&iacute;pio levar&aacute; em conta o rendimento    eleitoral, e isto &eacute; mais caracter&iacute;stico dos lugares mais pobres,    que s&atilde;o submetidos mais &agrave;s <i>pol&iacute;ticas de governos</i>    do que &agrave; <i>rotina da m&aacute;quina estatal</i>, cujo resultado &eacute;    uma trajet&oacute;ria de instabilidade. A altern&acirc;ncia no poder pode significar    ganhos ou perdas materiais consider&aacute;veis. Castel sugere pensar a pobreza    n&atilde;o somente a partir da dimens&atilde;o econ&ocirc;mica, mas tamb&eacute;m    por meio dos v&iacute;nculos sociais que geram maior integra&ccedil;&atilde;o    (fam&iacute;lia, vizinhan&ccedil;a, associa&ccedil;&otilde;es civis, igrejas    etc.)<a name="top45"></a><a href="#back45"><sup>45</sup></a>. Entretanto, diante    dos casos etnografados, a vulnerabilidade deve ser pensada tamb&eacute;m em    termos pol&iacute;ticos<a name="top46"></a><a href="#back46"><sup>46</sup></a>,    seja pela altern&acirc;ncia dos governantes, seja pela qualidade dos v&iacute;nculos    estabelecidos com eles.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A QUALIDADE    DOS V&Iacute;NCULOS SOCIAIS: ENTRE A PROTE&Ccedil;&Atilde;O E A LIMITA&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seu estudo sobre    os efeitos das redes sociais, Granovetter problematiza o pressuposto da virtuosidade    dos la&ccedil;os sociais<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    Para o autor, as redes sociais muito coesas e densas tendem &agrave; "redund&acirc;ncia"    das rela&ccedil;&otilde;es a partir de um determinado ponto. A "redund&acirc;ncia"    limita a circula&ccedil;&atilde;o de bens, pessoas, informa&ccedil;&otilde;es    etc. Em contrapartida, a pouca necessidade de fidelidade dos la&ccedil;os fracos    permite um alcance maior e diferenciado de rela&ccedil;&otilde;es sociais. &Eacute;    a "fortaleza dos la&ccedil;os fracos". Uma parte do nosso argumento sobre os    circuitos de reciprocidade afirma a positividade dos la&ccedil;os sociais na    prote&ccedil;&atilde;o dos indiv&iacute;duos ou dos grupos em situa&ccedil;&atilde;o    de vulnerabilidade. Seguindo a proposi&ccedil;&atilde;o de Castel de n&atilde;o    pensar a pobreza somente a partir da dimens&atilde;o econ&ocirc;mica, constatamos    que apesar da situa&ccedil;&atilde;o de vulnerabilidade de Parais&oacute;polis    existem v&aacute;rios circuitos de reciprocidade trabalhando a favor de uma    maior integra&ccedil;&atilde;o social<a name="top48"></a><a href="#back48"><sup>48</sup></a>.    Se a virtuosidade dos circuitos era nosso pressuposto inicial, sobretudo ap&oacute;s    a pesquisa em Parais&oacute;polis, outros exemplos demonstraram a exist&ecirc;ncia    de boas e m&aacute;s conex&otilde;es, que podem significar tanto prote&ccedil;&atilde;o    quanto limita&ccedil;&atilde;o da mobilidade social. Assim, gostar&iacute;amos    de problematizar os ganhos e as perdas nos circuitos de reciprocidade: a vizinhan&ccedil;a,    a fam&iacute;lia e as associa&ccedil;&otilde;es de assist&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    ao circuito formado pela vizinhan&ccedil;a, como lidar com o contexto de viol&ecirc;ncia    de boa parte dos lugares pobres? Embora Parais&oacute;polis, Cidade Tiradentes    e o Centro de S&atilde;o Paulo n&atilde;o sejam t&atilde;o violentos quanto    a percep&ccedil;&atilde;o que se tem destes lugares, existe um patamar de viol&ecirc;ncia    que n&atilde;o pode ser ignorado. Na rela&ccedil;&atilde;o dos moradores de    Cidade Tiradentes com a viol&ecirc;ncia n&atilde;o se pode deixar de considerar    que a ades&atilde;o ao tr&aacute;fico acontece devido ao alcance e espraiamento    das redes de contato com as organiza&ccedil;&otilde;es criminosas, desdobrando-se    na j&aacute; famosa frase "<i>todo mundo conhece algu&eacute;m envolvido com    o 'movimento'</i>". As estrat&eacute;gias de sociabilidade sem ades&atilde;o    podem realizar-se na forma de evita&ccedil;&atilde;o com coniv&ecirc;ncia for&ccedil;ada,    expressa em frases do tipo "<i>aqui n&atilde;o tem nada pra fazer, mas tem muita    malandragem. O melhor jeito &eacute; conhecer os cara sem se envolver</i>",    ou em <i>conviv&ecirc;ncia pac&iacute;fica</i>, manifesta em atitudes de respeito    entre <i>bandido</i> e <i>comunidade</i>, como j&aacute; relatado em outros    trabalhos<a name="top49"></a><a href="#back49"><sup>49</sup></a>. Ambos os casos,    a <i>evita&ccedil;&atilde;o</i> e a <i>conviv&ecirc;ncia</i> demonstram a necessidade    de "<i>conhecimento com a bandidagem</i>", ou seja, o necess&aacute;rio estabelecimento    de uma rela&ccedil;&atilde;o. Se no primeiro caso a <i>evita&ccedil;&atilde;o</i>    &eacute; uma forma de n&atilde;o envolvimento e tentativa de garantia de seguran&ccedil;a    pelo afastamento, o "<i>trabalhador honesto</i>" avalia que a melhor forma de    estar seguro &eacute; justamente estar junto, respeitar sem julgar e estabelecer    la&ccedil;os de confian&ccedil;a, sem estar envolvido na negatividade da rede.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se as condi&ccedil;&otilde;es    objetivas do local s&atilde;o um terreno prop&iacute;cio para a busca de formas    n&atilde;o convencionais de sobreviv&ecirc;ncia, um elemento explicativo para    a ades&atilde;o &agrave;s pr&aacute;ticas ilegais est&aacute; relacionado com    o acesso ao consumo, sobretudo entre os jovens, expressando-se na ostenta&ccedil;&atilde;o    de roupas, carros, mulheres. Ou seja, signos de distin&ccedil;&atilde;o em rela&ccedil;&atilde;o    &agrave; popula&ccedil;&atilde;o da qual se faz parte. A sensa&ccedil;&atilde;o    de poder &eacute; refor&ccedil;ada pela admira&ccedil;&atilde;o dos pares, das    mulheres e do temor dos inimigos, o que Zaluar<a name="top50"></a><a href="#back50"><sup>50</sup></a>    define como o <i>&eacute;thos do guerreiro</i> ao pensar a sociabilidade dos    traficantes em Cidade de Deus, no Rio de Janeiro. A participa&ccedil;&atilde;o    dos moradores direta ou indireta no tr&aacute;fico &eacute; m&iacute;nima em    qualquer localidade, no entanto, esta sociabilidade for&ccedil;ada com a vizinhan&ccedil;a    do tr&aacute;fico confere inseguran&ccedil;a e indefini&ccedil;&atilde;o &agrave;    trajet&oacute;ria dos indiv&iacute;duos, principalmente dos homens mais jovens.    A maior parte dos depoimentos, sobretudo das m&atilde;es, fala do medo dos filhos    serem atra&iacute;dos para o tr&aacute;fico, n&atilde;o apenas como consumidores,    mas como participantes diretos ou laterais ao com&eacute;rcio do "movimento".    J&aacute; h&aacute; algum tempo o termo utilizado com maior freq&uuml;&ecirc;ncia    &eacute; "firma", e comumente os adolescentes e jovens envolvidos com o tr&aacute;fico    referem-se &agrave;s suas atividades juridicamente il&iacute;citas como "trabalho".    Em resumo, a vizinhan&ccedil;a nestas localidades, regra geral, &eacute; percebida    como perigosa e da qual as pessoas devem proteger-se.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo circuito    de reciprocidade que deve ser problematizado &eacute; o familiar. Na observa&ccedil;&atilde;o    de Parais&oacute;polis e Cidade Tiradentes privilegiaram-se as fam&iacute;lias    por serem um lugar de articula&ccedil;&atilde;o de diferentes circuitos de rela&ccedil;&otilde;es    que cada membro de um domic&iacute;lio mobiliza, al&eacute;m da pr&oacute;pria    rela&ccedil;&atilde;o familiar. Em raz&atilde;o do acesso &agrave; variedade    dos circuitos de reciprocidade, as fam&iacute;lias configuram-se como um conjunto    de dimens&otilde;es (as pol&iacute;ticas p&uacute;blicas, o mercado de trabalho    e as rela&ccedil;&otilde;es pessoais) que s&atilde;o equacionadas no seu interior.    A pobreza e a mobilidade, ascendente ou descendente, se reproduzem na estrutura    familiar mais do que nos indiv&iacute;duos atomizados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verificamos em    campo que a fam&iacute;lia &eacute; uma esp&eacute;cie de compensador que suaviza    as diferen&ccedil;as geracionais. A fam&iacute;lia possibilita uma redistribui&ccedil;&atilde;o    e equil&iacute;brio das dificuldades individuais. Pensada desta forma, ela &eacute;    um ativo que age como uma rede de prote&ccedil;&atilde;o; entretanto, esta concep&ccedil;&atilde;o    virtuosa das rela&ccedil;&otilde;es familiares pode se inverter quando vista    de uma posi&ccedil;&atilde;o espec&iacute;fica na rede familiar. Quando os postos    de trabalho ficam mais restritos aos mais velhos, a fam&iacute;lia pode representar    um peso para os mais jovens, que ficam limitados na mobilidade social, mesmo    tendo passado por processos de capacita&ccedil;&atilde;o educacional e profissional.    Se o saldo do equacionamento das necessidades e conquistas materiais no interior    de uma rede familiar tende a ser positivo (atuar como prote&ccedil;&atilde;o    social), do ponto de vista de algumas posi&ccedil;&otilde;es (no caso, os mais    jovens) um limite &eacute; estabelecido. O v&iacute;nculo aqui &eacute; um peso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, se Parais&oacute;polis    e Cidade Tiradentes tiveram como focos principais de investiga&ccedil;&atilde;o    as fam&iacute;lias e a vizinhan&ccedil;a, como tratar os circuitos de reciprocidade    dos moradores de rua? Em suma, sabemos que a qualidade de seus la&ccedil;os    &eacute; fraca, mas qual o seu alcance e como operam? O car&aacute;ter n&ocirc;made    da popula&ccedil;&atilde;o de rua implica a enorme dificuldade de manuten&ccedil;&atilde;o    dos v&iacute;nculos sociais mais perenes. A trajet&oacute;ria pessoal destes    sujeitos &eacute; comumente marcada por um cont&iacute;nuo percurso de desligamento    social que desemboca na rua<a name="top51"></a><a href="#back51"><sup>51</sup></a>,    considerado o est&aacute;gio &uacute;ltimo e de valor simb&oacute;lico negativo,    de modo que suas hist&oacute;rias de vida s&atilde;o marcadas por processos    de rupturas socioafetivas e econ&ocirc;micas. Suas hist&oacute;rias de vida    caracterizam-se por sucessivas perdas, um percurso gradativo de quedas e les&otilde;es    sociais. Por&eacute;m, os rumos das hist&oacute;rias n&atilde;o s&atilde;o homog&ecirc;neos    e nem predeterminados. A pessoa pode ir e voltar para a rua v&aacute;rias vezes,    pode ir e nunca mais sair, pode tamb&eacute;m ir para a rua, sair dela para    nunca mais voltar (este &uacute;ltimo &eacute; um percurso muito mais complexo    e dif&iacute;cil, al&eacute;m de envolver a atua&ccedil;&atilde;o de outros    agentes, tais como padres, familiares, cl&iacute;nicas de recupera&ccedil;&atilde;o,    possibilidades de trabalho e redes de atendimento pelo qual o sujeito passa    e &eacute; "reformado")<a name="top52"></a><a href="#back52"><sup>52</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da precariedade    dos v&iacute;nculos sociais entre os moradores de rua, faz algum tempo que se    desenha em torno deles uma rede de assist&ecirc;ncia envolvendo algumas religi&otilde;es    (principalmente a Igreja cat&oacute;lica), ONGs, volunt&aacute;rios, assist&ecirc;ncia    social estatal, movimentos sociais etc. Castel<a name="top53"></a><a href="#back53"><sup>53</sup></a>    chama esta parcela da popula&ccedil;&atilde;o de "supranumer&aacute;rios", um    contingente populacional sem funcionalidade no mundo do trabalho. Eles seriam    o ponto de chegada de um processo de vulnerabilidade imposto por uma nova ordem    nas rela&ccedil;&otilde;es de trabalho que paulatinamente retira a rede de prote&ccedil;&atilde;o    social. Entretanto, para a pesquisa sobre os moradores de rua interessou-nos    n&atilde;o somente o percurso da perda, mas tamb&eacute;m e propriamente o ponto    de chegada nele mesmo. Isto &eacute;, pensar os moradores de rua n&atilde;o    como um fim, um res&iacute;duo ou uma passagem (na medida em que estas pessoas    acabam morrendo mais novas do que o restante da popula&ccedil;&atilde;o), mas    como um padr&atilde;o permanente no contexto da pobreza urbana de S&atilde;o    Paulo. E aqui se encontra o terceiro circuito de reciprocidade a ser problematizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Construiu-se um    campo institucional no qual h&aacute; uma disputa pela fala leg&iacute;tima    sobre a popula&ccedil;&atilde;o de rua. O surgimento desta ampla rede de assist&ecirc;ncia    e associativa deve-se em boa medida &agrave; visibilidade crescente desta parcela    da popula&ccedil;&atilde;o nas partes centrais do munic&iacute;pio. Esta se    move segundo a codifica&ccedil;&atilde;o encontrada na legisla&ccedil;&atilde;o    e nos financiamentos p&uacute;blicos que se tornam indutores de pr&aacute;ticas    sociais. Para tanto, &eacute; necess&aacute;rio fixar uma identidade reivindicat&oacute;ria    (morador de rua, sem-teto, sem-terra etc.), desestigmatizando-a dos seus atributos    de baixo valor simb&oacute;lico, com a finalidade de ter acesso a recursos materiais.    Isto &eacute;, a possibilidade de atra&ccedil;&atilde;o de investimentos da    popula&ccedil;&atilde;o de rua est&aacute; em transformar a classifica&ccedil;&atilde;o    negativa em s&iacute;mbolo da reivindica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a estrat&eacute;gia    do movimento de moradores de rua, por um lado, contribui na forma&ccedil;&atilde;o    de uma rede de assist&ecirc;ncia; por outro, a pr&aacute;tica de gera&ccedil;&atilde;o    de renda pela reciclagem do lixo, por exemplo, fixou o morador de rua na rua.    Pelo Centro de S&atilde;o Paulo, na regi&atilde;o do Glic&eacute;rio por exemplo,    os pontos de reclicagem de lixo constru&iacute;dos por ONGs e da prefeitura    foram constru&iacute;dos literalmente <i>debaixo da ponte</i> ou em ruas sem    sa&iacute;da. N&atilde;o se trata de uma pol&iacute;tica propriamente de retirada    da popula&ccedil;&atilde;o da rua (vide o aumento dos leitos em albergues),    mas de uma melhoria na capta&ccedil;&atilde;o de renda ao enquadr&aacute;-la    funcionalmente na circula&ccedil;&atilde;o econ&ocirc;mica, sobretudo na reciclagem    do lixo produzido pela riqueza do Centro. A prolifera&ccedil;&atilde;o de albergues    e a economia do lixo permitiram a emerg&ecirc;ncia de uma nova forma de "estar    nas ruas". Mora-se e trabalha-se na rua. Em resumo, se as redes protegem, sobretudo    as familiares e de assist&ecirc;ncia, elas tamb&eacute;m limitam; de forma geral,    elas sustentam, mas n&atilde;o geram com freq&uuml;&ecirc;ncia um processo de    mobilidade ascendente devido &agrave; qualidade dos seus v&iacute;nculos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONSIDERA&Ccedil;&Atilde;O    FINAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nossa primeira    situa&ccedil;&atilde;o tratou da rela&ccedil;&atilde;o entre uma favela e um    bairro rico localizados lado a lado. Na segunda, analisou-se uma localidade    na extremidade da mancha urbana. Por fim, voltamos a uma das centralidades da    cidade e sua popula&ccedil;&atilde;o de rua. Do ponto de vista do espa&ccedil;o    f&iacute;sico, s&atilde;o heterog&ecirc;neas as dist&acirc;ncias sociais: cont&iacute;gua,    long&iacute;nqua e cont&iacute;nua, respectivamente. Os tr&ecirc;s casos apresentam    alguns mecanismos comuns mas com arranjos espec&iacute;ficos (situados), cujo    resultado &eacute; a diferencia&ccedil;&atilde;o da pr&oacute;pria pobreza urbana.    Neste sentido, ela &eacute; entendida em sua diversidade interna e em rela&ccedil;&atilde;o    aos outros estratos sociais. Nossa estrat&eacute;gia comparativa foi estabelecer    extremos anal&iacute;ticos para refletir, por meio da pesquisa etnogr&aacute;fica,    acerca das media&ccedil;&otilde;es e transversalidades do jogo social entre    a relativa melhoria da pobreza e a reprodu&ccedil;&atilde;o das dist&acirc;ncias    sociais. Estas duas linhas de for&ccedil;a t&ecirc;m sentidos anal&iacute;ticos    opostos, mas imbricados em um mesmo processo social. Voltando &agrave; distin&ccedil;&atilde;o    inicial de Certeau entre estrat&eacute;gia e t&aacute;tica, em todos casos analisados,    observou-se uma estrutura desigual, que situa parcelas da popula&ccedil;&atilde;o    na periferia do espa&ccedil;o social, onde n&atilde;o podem agir a partir de    um "lugar pr&oacute;prio", o que limita o ritmo e o alcance das melhorias, sempre    em desvantagem aos outros estratos sociais.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 17 de novembro de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;<a name="back"></a><a href="#top">1</a>&#93;    Este artigo foi produzido a partir dos resultados das pesquisas "Desenvolvimento    regional e desigualdades socioprodutivas: tend&ecirc;ncias recentes, redefini&ccedil;&otilde;es    conceituais e desdobramentos em termos de pol&iacute;ticas p&uacute;blicas"    do conv&ecirc;nio Cebrap/IPEA, que conta com financiamento da Finep, e "Sociabilidade    e Desigualdade" do projeto CEM, que conta com financiamento da Fapesp.    <br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; Agradecemos os cuidadosos    coment&aacute;rios e sugest&otilde;es a este texto feitos por Fernando Pinheiro,    Fernando Limongi e as discuss&otilde;es do nosso grupo de estudos sobre desigualdade    e sociabilidade, que conta ainda com Isabel Georges, Edlaine Gomes, Gabriel    Feltran e Felipe H&eacute;via.    <!-- ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Caldeira, Teresa. <i>Cidade    de muros.</i> S&atilde;o Paulo: Editora 34/Edusp, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0101-3300200800030000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Bonduki, Nabil. <i>Origens    da habita&ccedil;&atilde;o social no Brasil.</i> S&atilde;o Paulo: Esta&ccedil;&atilde;o    Liberdade/Fapesp, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0101-3300200800030000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back4"></a><a href="#top4">4</a>&#93; Marques, Eduardo e Torres,    Haroldo. <i>Segrega&ccedil;&atilde;o, pobreza e desigualdades socais</i>. S&atilde;o    Paulo: Senac, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0101-3300200800030000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back5"></a><a href="#top5">5</a>&#93; Este &eacute; um tema que    acreditamos ainda necessitar de mais pesquisas com &ecirc;nfase em metodologia    qualitativa. Mais precisamente, qual o impacto dos programas sociais de transfer&ecirc;ncia    de renda na vida das fam&iacute;lias? Como elas gerem o recurso recebido? Qual    o impacto no or&ccedil;amento dom&eacute;stico? Quais pr&aacute;ticas pol&iacute;ticas    envolvem a transfer&ecirc;ncia de renda e quais derivam dela?    <!-- ref --><br>   &#91;<a name="back6"></a><a href="#top6">6</a>&#93; Zaluar, Alba. <i>O condom&iacute;nio    do diabo</i>. Rio de Janeiro: Revan/UFRJ, 1994;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0101-3300200800030000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Telles, Vera da Silva e Cabanes,    Robert (orgs.). <i>Nas tramas da cidade: trajet&oacute;rias urbanas e seus territ&oacute;rios</i>.    S&atilde;o Paulo: Associa&ccedil;&atilde;o Editorial, Humanitas, IRD, 2006;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0101-3300200800030000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->    Feltran, Gabriel de Santis. <i>Fronteiras de tens&atilde;o: um estudo sobre    pol&iacute;tica e viol&ecirc;ncia nas periferias de S&atilde;o Paulo</i>. Campinas:    tese de doutorado, Faculdade de Ci&ecirc;ncias Sociais, Unicamp, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0101-3300200800030000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back7"></a><a href="#top7">7</a>&#93; Guimar&atilde;es, Nadya    A. "Trabalho em transi&ccedil;&atilde;o". <i>Novos Estudos</i>, nº 76, novembro    de 2006.    <!-- ref --><br>   &#91;<a name="back8"></a><a href="#top8">8</a>&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0101-3300200800030000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Torres caracteriza as regi&otilde;es    pobres de S&atilde;o Paulo a partir de uma classifica&ccedil;&atilde;o segundo    a qualidade da urbaniza&ccedil;&atilde;o: "periferia prec&aacute;ria", "periferia    consolidada" e "periferia em expans&atilde;o". Torres, Haroldo. "A fronteira    paulistana" In: Marques e Torres, op. cit.    <!-- ref --><br>   &#91;<a name="back9"></a><a href="#top9">9</a>&#93; Certeau, Michel de. <i>A    inven&ccedil;&atilde;o do cotidiano</i>. 2 vols. Petr&oacute;polis: Vozes, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0101-3300200800030000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back10"></a><a href="#top10">10</a>&#93; Entendemos como "centro    expandido" a &aacute;rea definida pela Secretaria de Tr&acirc;nsito de S&atilde;o    Paulo: algo maior do que o centro comercial e hist&oacute;rico, e onde ocorre    a maior circula&ccedil;&atilde;o de autom&oacute;veis da cidade de S&atilde;o    Paulo. Nesta &aacute;rea verifica-se alta circula&ccedil;&atilde;o de transportes,    mercadorias, capital financeiro, oferta de postos de trabalho e atividades culturais,    dentre outras. Fora do "centro expandido", o Tatuap&eacute; (bairro de classe    m&eacute;dia alta da Zona Leste) e o condom&iacute;nio de Alphaville s&atilde;o    alguns dos vetores de "centralidades" de S&atilde;o Paulo.    <!-- ref --><br>   &#91;<a name="back11"></a><a href="#top11">11</a>&#93; L&eacute;vi-Strauss,    Claude. "A no&ccedil;&atilde;o de estrutura em etnologia". In: <i>Antropologia    estrutural</i>. Rio de Janeiro: Tempo Brasileiro, 1989, p. 320.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0101-3300200800030000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back12"></a><a href="#top12">12</a>&#93; Bourdieu, Pierre. <i>A    mis&eacute;ria do mundo.</i> Petr&oacute;polis: Vozes, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0101-3300200800030000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back13"></a><a href="#top13">13</a>&#93; Kaztman, Ruben e Filgueira,    Carlos. "Marco conceptual sobre activos, vulnerabilidad y estructuras de oportunidades".    In: <i>Documento de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica    Latina y Caribe.</i> Montevideo: Cepal, 1999, p. 9.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0101-3300200800030000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back14"></a><a href="#top14">14</a>&#93; Almeida, Ronaldo e D'Andrea,    Tiaraj&uacute;. "Estrutura de oportunidades em uma favela de S&atilde;o Paulo".    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0101-3300200800030000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    In: Marques e Haroldo, op. cit.    <br>   &#91;<a name="back15"></a><a href="#top15">15</a>&#93; A refer&ecirc;ncia aqui    &eacute; o Hospital Israelita Albert Einstein, vizinho da favela, que nela montou    um posto de sa&uacute;de, em que se atende boa parte da popula&ccedil;&atilde;o    infantil de Parais&oacute;polis.    <!-- ref --><br>   &#91;<a name="back16"></a><a href="#top16">16</a>&#93; Lavalle, Adri&aacute;n    e Castello, Graziella. "Associativismo religioso e inclus&atilde;o socioecon&ocirc;mica".    <i>Novos Estudos</i>, nº 68, mar&ccedil;o de 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0101-3300200800030000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back17"></a><a href="#top17">17</a>&#93; Ibidem.    <!-- ref --><br>   &#91;<a name="back18"></a><a href="#top18">18</a>&#93; Almeida, R. e D'Andrea,    T. "Pobreza e redes sociais em uma favela paulistana". <i>Novos Estudos</i>,    nº 68, mar&ccedil;o de 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0101-3300200800030000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back19"></a><a href="#top19">19</a>&#93; Ibidem.    <br>   &#91;<a name="back20"></a><a href="#top20">20</a>&#93; Este grupo se imp&ocirc;s    &agrave; favela ap&oacute;s um per&iacute;odo de "guerra" contra outro grupo    de migrantes tamb&eacute;m do Nordeste.    <!-- ref --><br>   &#91;<a name="back21"></a><a href="#top21">21</a>&#93; CEM. <i>Mapa da vulnerabilidade    social da popula&ccedil;&atilde;o da cidade de S&atilde;o Paulo. Zona Leste.</i>    S&atilde;o Paulo: Sas/CEM/SESC/Cebrap/CEM, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0101-3300200800030000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back22"></a><a href="#top22">22</a>&#93; Caldeira, op. cit.    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back23"></a><a href="#top23">23</a>&#93; Atualmente, os 14 km<sup>2</sup>    do distrito de Cidade Tiradentes abrigam cerca de 220 mil habitantes.    <br>   &#91;<a name="back24"></a><a href="#top24">24</a>&#93; O maior impulso &agrave;s    melhorias foi dado pela press&atilde;o pol&iacute;tica exercida pelos movimentos    sociais, que na Zona Leste tiveram uma not&aacute;vel import&acirc;ncia.    <!-- ref --><br>   &#91;<a name="back25"></a><a href="#top25">25</a>&#93; Minist&eacute;rio do    Trabalho. "Rela &ccedil;&atilde;o Anual das Informa&ccedil;&otilde;es So ciais/1999";    &lt;<a href="http://www.mte.gov.br" target="_blank">www.mte.gov.br</a>. Bras&iacute;lia:    Minist&eacute;rio do Trabalho e Emprego, 2002&gt;, acessado em 27/11/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0101-3300200800030000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back26"></a><a href="#top26">26</a>&#93; Usina. <i>Plano de A&ccedil;&atilde;o    Habitacional e Urbana/Cidade Tiradentes.</i> Relat&oacute;rio Diagn&oacute;stico.    Programa Bairro Legal. Sehab/CEM/USINA, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300200800030000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back27"></a><a href="#top27">27</a>&#93; Kowarick, L&uacute;cio.    <i>Escritos urbanos</i>. S&atilde;o Paulo: Editora 34, 2000, p. 28;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0101-3300200800030000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> idem. <i>A    espolia&ccedil;&atilde;o urbana.</i> Rio de Janeiro: Paz e Terra, 1993; Bonduki,    op. cit; Caldeira, op. cit.    <br>   &#91;<a name="back28"></a><a href="#top28">28</a>&#93; Bonduki, op. cit.; Caldeira,    op. cit.; Kowarick, <i>A espolia&ccedil;&atilde;o urbana</i>, op. cit.    <br>   &#91;<a name="back29"></a><a href="#top29">29</a>&#93; As partes mais centrais    deste setor foram as principais &aacute;reas atingidas pelo investimento imobili&aacute;rio.    Na Marginal do Pinheiros a regi&atilde;o ocupada pela favela &Aacute;guas Espraiadas    foi removida para dar lugar a um complexo de edifica&ccedil;&otilde;es para    escrit&oacute;rios de neg&oacute;cios e espa&ccedil;os de entretenimento.    <!-- ref --><br>   &#91;<a name="back30"></a><a href="#top30">30</a>&#93; Emurb/CEM. <i>Caminhos    para o Centro: estrat&eacute;gias de desenvolvimento para a regi&atilde;o central    de S&atilde;o Paulo</i>. Prefeitura Municipal de S&atilde;o Paulo/Cebrap/CEM,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300200800030000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back31"></a><a href="#top31">31</a>&#93; SAS (Secretaria Municipal    de Assist&ecirc;ncia Social), FIPE (Funda&ccedil;&atilde;o Instituto de Pesquisas    Econ&ocirc;micas). <i>Censo dos moradores de rua da cidade de S&atilde;o Paulo</i>.    S&atilde;o Paulo, 2000;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0101-3300200800030000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> idem. <i>Recenseamento dos moradores de rua da cidade    de S&atilde;o Paulo</i>. S&atilde;o Paulo, 2003.    <!-- ref --><br>   &#91;<a name="back32"></a><a href="#top32">32</a>&#93; Vieira, Mac, Bezerra,    E. e Rosa C. <i>Popula&ccedil;&atilde;o de rua - quem &eacute;, como vive, como    &eacute; vista</i>. S&atilde;o Paulo: Hucitec, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0101-3300200800030000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back33"></a><a href="#top33">33</a>&#93; A grande parte dos chamados    "destoantes sociais" muitas vezes s&oacute; possui em comum o <i>estigma</i>,    aquele atributo dado &agrave; diferencia&ccedil;&atilde;o vergonhosa (Goffman,    Erving. <i>Estigma: notas sobre a manipula&ccedil;&atilde;o da identidade deteriorada</i>.    Rio de Janeiro: Guanabara, 1988). No caso da popula&ccedil;&atilde;o de rua,    o signo diacr&iacute;tico de desaprova&ccedil;&atilde;o que produziria uma suposta    unidade a este todo fragmentado seria a pr&oacute;pria <i>rua</i>.    <br>   &#91;<a name="back34"></a><a href="#top34">34</a>&#93; Vieira, Bezerra e Rosa,    op. cit., pp. 93-94.    <!-- ref --><br>   &#91;<a name="back35"></a><a href="#top35">35</a>&#93; CEM. <i>Mapa da vulnerabilidade    social da popula&ccedil;&atilde;o da cidade de S&atilde;o Paulo. Zona Leste.</i>    S&atilde;o Paulo: Sas/CEM/SESC/Cebrap/CEM, 2004, p. 48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0101-3300200800030000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back36"></a><a href="#top36">36</a>&#93; Depoimento extra&iacute;do    do document&aacute;rio <i>Moro em Tiradentes</i>, dirigido por Henry Gervaiseau    com base no relat&oacute;rio de pesquisa de Tiaraj&uacute; D'Andrea (<i>Redes    sociais em Cidade Tiradentes.</i> S&atilde;o Paulo: relat&oacute;rio, Cebrap/Finep,    2005).    <br>   &#91;<a name="back37"></a><a href="#top37">37</a>&#93; Ibidem.    <!-- ref --><br>   &#91;<a name="back38"></a><a href="#top38">38</a>&#93; Stoffels, Marie Ghislaine.    <i>Os mendigos na cidade de S&atilde;o Paulo - ensaio de interpreta&ccedil;&atilde;o    sociol&oacute;gica</i>. Rio de Janeiro: Paz e Terra; 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0101-3300200800030000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back39"></a><a href="#top39">39</a>&#93; Honneth, Axel. "Invisibilit&eacute;:    sur l'&eacute;pist&eacute;mologie de la 'reconnnaissance'". In: <i>La soci&eacute;t&eacute;    du m&eacute;pris: vers une nouvelle Th&eacute;orie critique</i>. Paris: &Eacute;ditions    La D&eacute;couverte, 2006, p. 225.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0101-3300200800030000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back40"></a><a href="#top40">40</a>&#93; De Lucca, Daniel. <i>A    rua em movimento: experi&ecirc;ncias urbanas e jogos sociais em torno da popula&ccedil;&atilde;o    de rua.</i> S&atilde;o Paulo: disserta&ccedil;&atilde;o de mestrado, FFLCH-USP,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300200800030000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back41"></a><a href="#top41">41</a>&#93; "A codifica&ccedil;&atilde;o    &eacute; uma opera&ccedil;&atilde;o de ordena&ccedil;&atilde;o simb&oacute;lica,    ou de manuten&ccedil;&atilde;o da ordem simb&oacute;lica, que em geral compete    &agrave;s grandes burocracias estatais" (Bourdieu, Pierre. "A codifica&ccedil;&atilde;o".    In: <i>Coisas ditas</i>. S&atilde;o Paulo: Brasiliense, 2004, p. 101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0101-3300200800030000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back42"></a><a href="#top42">42</a>&#93; Honneth, op. cit.    <br>   &#91;<a name="back43"></a><a href="#top43">43</a>&#93; Bourdieu, op. cit., p.    187.    <br>   &#91;<a name="back44"></a><a href="#top44">44</a>&#93; Ao incentivar a remessa    de todo um contingente populacional para a fronteira urbana, o poder p&uacute;blico    coloca-se numa situa&ccedil;&atilde;o em que necessita levar, tamb&eacute;m,    a cidade consolidada, com todos os seus servi&ccedil;os, equipamentos e redes    t&eacute;cnicas, para esta regi&atilde;o, gerando, desta maneira, um aumento    dos gastos p&uacute;blicos.    <!-- ref --><br>   &#91;<a name="back45"></a><a href="#top45">45</a>&#93; Castel, Robert. "De l'&iacute;ndigence    &agrave; l'&eacute;xclusion, la d&eacute;saffiliation: pr&eacute;carit&eacute;    du travail et vuln&eacute;rabilit&eacute; relationnelle". In: Danzelot, Jacques    (org.). <i>Face &agrave; l'&eacute;xclusion le mod&egrave;le fran&ccedil;ais.</i>    Paris: Esprit, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0101-3300200800030000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back46"></a><a href="#top46">46</a>&#93; Kowarick, L. "Viver em    risco: Sobre a vulnerabilidade no Brasil urbano". <i>Novos Estudos</i>, nº 63,    julho de 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0101-3300200800030000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back47"></a><a href="#top47">47</a>&#93; Granovetter, Mark. "The    strenght of weak ties". <i>American Journal of sociology</i>, v. 78, nº 6, 1973,    pp. 1360-80.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0101-3300200800030000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back48"></a><a href="#top48">48</a>&#93; Almeida e D&acute;Andrea,    "Pobreza e redes sociais em uma favela paulistana", op. cit.    <!-- ref --><br>   &#91;<a name="back49"></a><a href="#top49">49</a>&#93; Zaluar, A. <i>A m&aacute;quina    e a revolta.</i> S&atilde;o Paulo: Editora Brasiliense, 1994, p. 144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0101-3300200800030000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back50"></a><a href="#top50">50</a>&#93; Ibidem.    ]]></body>
<body><![CDATA[<!-- ref --><br>   &#91;<a name="back51"></a><a href="#top51">51</a>&#93; Paugam, Serge. <i>O enfraquecimento    e a ruptura de v&iacute;nculos sociais</i>. Petr&oacute;polis: Vozes, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0101-3300200800030000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back52"></a><a href="#top52">52</a>&#93; De Lucca, op. cit.    <!-- ref --><br>   &#91;<a name="back53"></a><a href="#top53">53</a>&#93; Castel, R. <i>As metamorfoses    da quest&atilde;o social: uma cr&ocirc;nica do sal&aacute;rio</i>. 3<sup>ª</sup>    ed. Petr&oacute;polis: Vozes, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0101-3300200800030000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Caldeira]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade de muros]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bonduki]]></surname>
<given-names><![CDATA[Nabil]]></given-names>
</name>
</person-group>
<source><![CDATA[Origens da habitação social no Brasil]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Estação LiberdadeFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marques]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
<name>
<surname><![CDATA[Torres]]></surname>
<given-names><![CDATA[Haroldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Segregação, pobreza e desigualdades socais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zaluar]]></surname>
<given-names><![CDATA[Alba]]></given-names>
</name>
</person-group>
<source><![CDATA[O condomínio do diabo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[RevanUFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Telles]]></surname>
<given-names><![CDATA[Vera da Silva]]></given-names>
</name>
<name>
<surname><![CDATA[Robert]]></surname>
<given-names><![CDATA[Cabanes]]></given-names>
</name>
</person-group>
<source><![CDATA[Nas tramas da cidade: trajetórias urbanas e seus territórios]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Associação EditorialHumanitasIRD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Feltran]]></surname>
<given-names><![CDATA[Gabriel de Santis]]></given-names>
</name>
</person-group>
<source><![CDATA[Fronteiras de tensão: um estudo sobre política e violência nas periferias de São Paulo]]></source>
<year></year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Guimarães]]></surname>
<given-names><![CDATA[Nadya A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Trabalho em transição"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<numero>76</numero>
<issue>76</issue>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Certeau]]></surname>
<given-names><![CDATA[Michel de.]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do cotidiano]]></source>
<year>2003</year>
<volume>2</volume>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lévi-Strauss]]></surname>
<given-names><![CDATA[Claude]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A noção de estrutura em etnologia"]]></article-title>
<source><![CDATA[Antropologia estrutural]]></source>
<year>1989</year>
<page-range>320</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[miséria do mundo]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kaztman]]></surname>
<given-names><![CDATA[Ruben]]></given-names>
</name>
<name>
<surname><![CDATA[Filgueira]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Marco conceptual sobre activos, vulnerabilidad y estructuras de oportunidades"]]></article-title>
<source><![CDATA[Documento de la Comisión Económica para América Latina y Caribe]]></source>
<year>1999</year>
<page-range>9</page-range><publisher-loc><![CDATA[Montevideo ]]></publisher-loc>
<publisher-name><![CDATA[Cepal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Ronaldo]]></given-names>
</name>
<name>
<surname><![CDATA[D'Andrea]]></surname>
<given-names><![CDATA[Tiarajú]]></given-names>
</name>
</person-group>
<source><![CDATA["Estrutura de oportunidades em uma favela de São Paulo"]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lavalle]]></surname>
<given-names><![CDATA[Adrián]]></given-names>
</name>
<name>
<surname><![CDATA[Castello]]></surname>
<given-names><![CDATA[Graziella]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Associativismo religioso e inclusão socioeconômica"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<numero>68</numero>
<issue>68</issue>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[D'Andrea]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Pobreza e redes sociais em uma favela paulistana"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<numero>68</numero>
<issue>68</issue>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<collab>CEM</collab>
<source><![CDATA[Mapa da vulnerabilidade social da população da cidade de São Paulo: Zona Leste]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SasCEMSESCCebrapCEM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<collab>Ministério do Trabalho</collab>
<source><![CDATA["Rela ção Anual das Informações So ciais/1999"]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério do Trabalho e Emprego]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>Usina</collab>
<source><![CDATA[Plano de Ação Habitacional e Urbana/Cidade Tiradentes]]></source>
<year>2003</year>
<publisher-name><![CDATA[SehabCEMUSINA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kowarick]]></surname>
<given-names><![CDATA[Lúcio]]></given-names>
</name>
</person-group>
<source><![CDATA[Escritos urbanos]]></source>
<year>2000</year>
<page-range>28</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<collab>Emurb^dCEM</collab>
<source><![CDATA[Caminhos para o Centro: estratégias de desenvolvimento para a região central de São Paulo]]></source>
<year>2004</year>
<publisher-name><![CDATA[Prefeitura Municipal de São PauloCebrapCEM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>Fundação Instituto de Pesquisas Econômicas^dSecretaria Municipal de Assistência Social</collab>
<source><![CDATA[Censo dos moradores de rua da cidade de São Paulo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vieira]]></surname>
<given-names><![CDATA[Mac, Bezerra, E]]></given-names>
</name>
<name>
<surname><![CDATA[Rosa]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[População de rua: quem é, como vive, como é vista]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>CEM</collab>
<source><![CDATA[Mapa da vulnerabilidade social da população da cidade de São Paulo: Zona Leste]]></source>
<year>2004</year>
<page-range>48</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[SasCEMSESCCebrapCEM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marie]]></surname>
<given-names><![CDATA[Ghislaine]]></given-names>
</name>
</person-group>
<source><![CDATA[Os mendigos na cidade de São Paulo: ensaio de interpretação sociológica]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Honneth]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Invisibilité: sur l'épistémologie de la 'reconnnaissance'"]]></article-title>
<source><![CDATA[La société du mépris: vers une nouvelle Théorie critique]]></source>
<year>2006</year>
<page-range>225</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[De Lucca]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<source><![CDATA[A rua em movimento: experiências urbanas e jogos sociais em torno da população de rua]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<article-title xml:lang="pt"><![CDATA["A codificação é uma operação de ordenação simbólica, ou de manutenção da ordem simbólica, que em geral compete às grandes burocracias estatais": Bourdieu, Pierre. "A codificação"]]></article-title>
<source><![CDATA[Coisas ditas]]></source>
<year>2004</year>
<page-range>101</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Castel]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["De l'índigence à l'éxclusion, la désaffiliation: précarité du travail et vulnérabilité relationnelle"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Danzelot]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Face à l'éxclusion le modèle français]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Esprit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kowarick]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Viver em risco: Sobre a vulnerabilidade no Brasil urbano"]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>julh</year>
<month>o </month>
<day>de</day>
<numero>63</numero>
<issue>63</issue>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Granovetter]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The strenght of weak ties"]]></article-title>
<source><![CDATA[American Journal of sociology]]></source>
<year>1973</year>
<volume>78</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>1360-80</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zaluar]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[A máquina e a revolta]]></source>
<year>1994</year>
<page-range>144</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Paugam]]></surname>
<given-names><![CDATA[Serge]]></given-names>
</name>
</person-group>
<source><![CDATA[O enfraquecimento e a ruptura de vínculos sociais]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Castel]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[As metamorfoses da questão social: uma crônica do salário]]></source>
<year>1995</year>
<edition>3</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
