<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opiniao Publica da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762008000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762008000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Por uma agenda de pesquisa em democracia eletrônica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rothberg]]></surname>
<given-names><![CDATA[Danilo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de São Carlos Programa de Mestrado em Ciência, Tecnologia e Sociedade, ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>1</numero>
<fpage>149</fpage>
<lpage>172</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762008000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762008000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762008000100006&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Os mecanismos de participação democrática proporcionados pelas novas tecnologias de informação e comunicação representam a possibilidade de alargamento do espaço público. A criação de canais como fóruns de discussão e consultas públicas online em websites governamentais significa um avanço promissor, mas com resultados que ainda não foram estudados devidamente. Este artigo revisa teorias que têm sustentado investigações na área, caracteriza estudos recentes no Brasil e no âmbito da União Européia e apresenta contribuições para a construção de uma agenda de pesquisa atual que considere o potencial das novas tecnologias para o aprofundamento da democracia e indique caminhos para avaliar se o suporte tecnológico é adequadamente explorado a fim de subsidiar uma inserção eficaz nos processos de definição e avaliação de políticas públicas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The mechanisms of democratic participation provided by the new technologies of information and communication represent the possibility of widening the public space. The creation of channels such as online discussion foruns ans public consultations brings a promissing advance, but their results were not satisfactorily studied yet. This paper revises theories which have been supported investigations in this field, characterizes recent studies in Brazil and presents contributions to the an up-to-date research agenda, which considers the potential of the new technologies to the strengthening of democracy and indicates paths to evaluate if the technological support is adequately explored in order to help an effective insertion in the processes of definition and evaluation of public policies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[democracia eletrônica]]></kwd>
<kwd lng="pt"><![CDATA[cidadania]]></kwd>
<kwd lng="pt"><![CDATA[esfera pública]]></kwd>
<kwd lng="pt"><![CDATA[democracia deliberativa]]></kwd>
<kwd lng="pt"><![CDATA[discussão online]]></kwd>
<kwd lng="en"><![CDATA[e-democracy]]></kwd>
<kwd lng="en"><![CDATA[citizenship]]></kwd>
<kwd lng="en"><![CDATA[public sphere]]></kwd>
<kwd lng="en"><![CDATA[deliberative democracy]]></kwd>
<kwd lng="en"><![CDATA[online discussion]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Por uma agenda    de pesquisa em democracia eletr&ocirc;nica</b></font></p>     <p>&nbsp;</p> </font>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Danilo Rothberg</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bolsista Prodoc/Capes    no Programa de Mestrado em Ci&ecirc;ncia, Tecnologia e Sociedade, Universidade    Federal de S&atilde;o Carlos</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os mecanismos de    participa&ccedil;&atilde;o democr&aacute;tica proporcionados pelas novas tecnologias    de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o representam a possibilidade    de alargamento do espa&ccedil;o p&uacute;blico. A cria&ccedil;&atilde;o de canais    como f&oacute;runs de discuss&atilde;o e consultas p&uacute;blicas online em    websites governamentais significa um avan&ccedil;o promissor, mas com resultados    que ainda n&atilde;o foram estudados devidamente. Este artigo revisa teorias    que t&ecirc;m sustentado investiga&ccedil;&otilde;es na &aacute;rea, caracteriza    estudos recentes no Brasil e no &acirc;mbito da Uni&atilde;o Europ&eacute;ia    e apresenta contribui&ccedil;&otilde;es para a constru&ccedil;&atilde;o de uma    agenda de pesquisa atual que considere o potencial das novas tecnologias para    o aprofundamento da democracia e indique caminhos para avaliar se o suporte    tecnol&oacute;gico &eacute; adequadamente explorado a fim de subsidiar uma inser&ccedil;&atilde;o    eficaz nos processos de defini&ccedil;&atilde;o e avalia&ccedil;&atilde;o de    pol&iacute;ticas p&uacute;blicas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    democracia eletr&ocirc;nica, cidadania, esfera p&uacute;blica, democracia deliberativa,    discuss&atilde;o online</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The mechanisms    of democratic participation provided by the new technologies of information    and communication represent the possibility of widening the public space. The    creation of channels such as online discussion foruns ans public consultations    brings a promissing advance, but their results were not satisfactorily studied    yet. This paper revises theories which have been supported investigations in    this field, characterizes recent studies in Brazil and presents contributions    to the an up-to-date research agenda, which considers the potential of the new    technologies to the strengthening of democracy and indicates paths to evaluate    if the technological support is adequately explored in order to help an effective    insertion in the processes of definition and evaluation of public policies.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    e-democracy, citizenship, public sphere, deliberative democracy, online discussion</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os mecanismos de    participa&ccedil;&atilde;o democr&aacute;tica proporcionados pelas novas tecnologias    representam a possibilidade de alargamento do espa&ccedil;o p&uacute;blico e    a conseq&uuml;ente inser&ccedil;&atilde;o organizada de setores diversos nos    processos de defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. No    Brasil, este pressuposto &eacute; reconhecido pelas diretrizes de governo eletr&ocirc;nico,    que afirmam o papel do Estado na gest&atilde;o tecnol&oacute;gica de maneira    a incentivar formas participativas de realiza&ccedil;&atilde;o da democracia    digital.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste contexto,    a cria&ccedil;&atilde;o de canais tais como f&oacute;runs de discuss&atilde;o    e consultas p&uacute;blicas online em websites governamentais significa um avan&ccedil;o    promissor, mas com resultados ainda n&atilde;o estudados devidamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, de um lado,    a inser&ccedil;&atilde;o pode se dar com compet&ecirc;ncia e dom&iacute;nio    conceitual, por outro, &eacute; poss&iacute;vel que a legitimidade da participa&ccedil;&atilde;o    seja comprometida por defici&ecirc;ncias como o estreitamento das quest&otilde;es    postas em debate, a insufici&ecirc;ncia das informa&ccedil;&otilde;es dispon&iacute;veis    para subsidiar as consultas, a limita&ccedil;&atilde;o das perspectivas colocadas    para orientar o discernimento sobre as quest&otilde;es consultadas e a inadequada    media&ccedil;&atilde;o entre os participantes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas &eacute; preciso    considerar que, no &acirc;mbito da democracia digital em uma sociedade informacional    em rede, a tecnologia pode ser explorada a fim de oferecer subs&iacute;dios    para a avalia&ccedil;&atilde;o de quest&otilde;es complexas, compondo um sistema    de express&atilde;o e interc&acirc;mbio de informa&ccedil;&otilde;es e de posicionamentos    institucionais e setoriais capaz de gerar acumula&ccedil;&atilde;o de capital    social e, assim, trazer ganhos de efici&ecirc;ncia &agrave; implementa&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas em setores diversos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo revisa    teorias que t&ecirc;m sustentado investiga&ccedil;&otilde;es na &aacute;rea,    caracteriza estudos recentes e apresenta contribui&ccedil;&otilde;es para a    defini&ccedil;&atilde;o de uma agenda de pesquisa atual, que considera o potencial    das novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o    para o aprofundamento da democracia e indica caminhos para avaliar se o suporte    tecnol&oacute;gico &eacute; adequadamente explorado a fim de subsidiar a inser&ccedil;&atilde;o    eficaz dos setores consultados nos processos de agenda e defini&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Engajamento    e delibera&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Construir e manter    canais de interatividade que explorem o potencial das novas tecnologias para    o aperfei&ccedil;oamento de processos de gest&atilde;o &eacute; um dos maiores    desafios dos governos democr&aacute;ticos da atualidade. Subjacente &agrave;    busca por meios de utiliza&ccedil;&atilde;o inteligente da internet nesse contexto    est&aacute; uma percep&ccedil;&atilde;o simples: as decis&otilde;es pol&iacute;ticas    tomadas com a legitimidade obtida atrav&eacute;s de consultas p&uacute;blicas    online e outros meios de envolvimento dos cidad&atilde;os com a pol&iacute;tica    pela rede, como f&oacute;runs virtuais, tendem a diminuir eventuais resist&ecirc;ncias    a mudan&ccedil;as e novas circunst&acirc;ncias e, assim, podem trazer ganhos    de efici&ecirc;ncia na gest&atilde;o p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este pressuposto    pode ser suportado pela literatura sobre capital social, entendido como a qualidade    obtida a partir do fortalecimento generalizado do exerc&iacute;cio dos direitos    civis e pol&iacute;ticos em uma coletividade que situe a participa&ccedil;&atilde;o    popular como prioridade nos processos democr&aacute;ticos de defini&ccedil;&atilde;o    e implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas (HALL e TAYLOR,    2003; KLIKSBERG, 1999; ABU-EL-HAJ; 1999). Deste &acirc;mbito te&oacute;rico    vem a id&eacute;ia de que uma burocracia governamental pode n&atilde;o dispor,    sozinha, do poder pol&iacute;tico exigido para conduzir pol&iacute;ticas p&uacute;blicas    bem-sucedidas. Desta forma, o reconhecimento da necessidade de incluir os cidad&atilde;os    na formula&ccedil;&atilde;o de pol&iacute;ticas n&atilde;o significa perda de    autonomia, mas amplia&ccedil;&atilde;o da capacidade de produzir a resposta    desejada pelas comunidades. Segundo este racioc&iacute;nio, acredita-se que    seja poss&iacute;vel obter, como resultado do incremento de capital social,    a efici&ecirc;ncia da gest&atilde;o p&uacute;blica. A participa&ccedil;&atilde;o    na defini&ccedil;&atilde;o de pol&iacute;ticas, ao envolver setores centrais    para a quest&atilde;o em debate, &eacute; capaz de reduzir resist&ecirc;ncias    e, portanto, tamb&eacute;m os custos de implanta&ccedil;&atilde;o de medidas    legais e administrativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O capital social,    como ingrediente do engajamento c&iacute;vico, manifesta-se nas "caracter&iacute;sticas    da vida social &#151; redes, normas e confian&ccedil;a &#151; que habilitam    os participantes a agir juntos com mais efici&ecirc;ncia para buscar objetivos    compartilhados", salienta Putnam (1995, p. 664-665, tradu&ccedil;&atilde;o do    autor). Essa natureza de capital adv&eacute;m, segundo Coleman (1988), das rela&ccedil;&otilde;es    de confian&ccedil;a estabelecidas entre atores sociais, teoricamente resultantes    de articula&ccedil;&otilde;es poss&iacute;veis em tr&ecirc;s n&iacute;veis:    "obriga&ccedil;&otilde;es e expectativas", que s&atilde;o compartilhadas em    graus dependentes da confiabilidade proporcionada por dada estrutura social,    a "capacidade do fluxo de informa&ccedil;&otilde;es" existente em um contexto    social e "normas acompanhadas por san&ccedil;&otilde;es", capazes de incentivar    determinados comportamentos e coibir outros (COLEMAN, 1988, p. S119, tradu&ccedil;&atilde;o    do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A respeito especificamente    da "capacidade do fluxo de informa&ccedil;&otilde;es" na cria&ccedil;&atilde;o    de capital social, deve-se considerar que, se a internet j&aacute; foi considerada    um fator potencialmente prejudicial ao processo de forma&ccedil;&atilde;o da    consci&ecirc;ncia sobre quest&otilde;es pol&iacute;ticas (porque possibilita    o consumo massivo de informa&ccedil;&atilde;o ligada ao entretenimento), atualmente    se acredita, no entanto, que a possibilidade de a rede resultar em fortalecimento    c&iacute;vico est&aacute; ligada ao tipo de uso que dela se faz (SHAH et al.,    2005). Assim, a busca de informa&ccedil;&otilde;es e a express&atilde;o em consultas    e f&oacute;runs online, se realizadas com crit&eacute;rio e interesse pela cidadania,    tendem a ser fatores de politiza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O entendimento    atual dos usos da internet vem de pesquisas que captaram variedade semelhante    de possibilidades de comportamento de consumo em meios tradicionais como TV    e ve&iacute;culos impressos, indicam Shah et al. (2005). NesSas m&iacute;dias,    o consumo motivado pela busca de informa&ccedil;&otilde;es para o exerc&iacute;cio    de alguma forma de vigil&acirc;ncia sobre o governo foi associado ao engajamento    c&iacute;vico, resultante de conhecimento crescente sobre a gest&atilde;o de    pol&iacute;ticas p&uacute;blicas, enquanto a busca de <i>infotainment</i> (informa&ccedil;&atilde;o    ligada ao entretenimento) foi ligada &agrave; apatia e ao desinteresse c&iacute;vico.    No consumo de conte&uacute;do por meio da internet, os pesquisadores viram tend&ecirc;ncias    an&aacute;logas, o que sinaliza que o ve&iacute;culo, por si s&oacute;, n&atilde;o    determina a natureza do uso, mas sim pode refor&ccedil;ar comportamentos pr&eacute;-existentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ou seja, o potencial    da internet para ampliar o n&iacute;vel de informa&ccedil;&atilde;o pol&iacute;tica    &eacute; limitado por fatores como o desinteresse das pessoas ou a inabilidade    em assimilar grandes volumes de dados, indica Polat (2005). N&atilde;o obstante,    a rede pode trazer oportunidades decisivas para aqueles que estiverem dispostos    ou forem incentivados a se engajar civicamente, fornecendo informa&ccedil;&atilde;o    relevante e suporte para discuss&otilde;es coerentes em torno de eixos determinados    &#151; ao passo, no entanto, que a possibilidade de ela reverter a tend&ecirc;ncia    de distanciamento entre os cidad&atilde;os e a pol&iacute;tica ainda precisa    ser mais bem estudada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, sobretudo,    tem sido considerado que a internet, como meio, oferece potencial espec&iacute;fico    de politiza&ccedil;&atilde;o, em fun&ccedil;&atilde;o de suas caracter&iacute;sticas    t&eacute;cnicas e de conte&uacute;do, diferentemente do meio impresso ou da    TV. "A internet pode promover engajamento c&iacute;vico em parte devido &agrave;    sua flexibilidade ao permitir aos usu&aacute;rios acessar informa&ccedil;&otilde;es    sob demanda, receber not&iacute;cias de maneira conveniente, aprender sobre    diversos pontos de vista, personalizar conte&uacute;do de acordo com seus interesses    e avan&ccedil;ar em profundidade em torno de assuntos de interesse", salientam    Shah et al. (2005, p. 535, tradu&ccedil;&atilde;o do autor). E, de fato, no    estudo emp&iacute;rico realizado pelos autores, a internet, como recurso para    obten&ccedil;&atilde;o de informa&ccedil;&atilde;o e como suporte de f&oacute;runs    de discuss&otilde;es, mostrou-se mais fortemente associada ao engajamento c&iacute;vico    do que o consumo de m&iacute;dias impressas e televisuais e a discuss&atilde;o    face a face.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja na forma de    uma atua&ccedil;&atilde;o positiva sobre a forma&ccedil;&atilde;o da consci&ecirc;ncia    pol&iacute;tica ou servindo como fonte inesgot&aacute;vel de entretenimento    evasivo, as possibilidades de uso da internet e seu potencial papel de fortalecimento    de capital social e engajamento c&iacute;vico figuram como objeto de estudo    relevante, especialmente nos casos em que a utiliza&ccedil;&atilde;o da internet    ocorre como forma de media&ccedil;&atilde;o voltada para fazer dela um instrumento    de comunica&ccedil;&atilde;o efetiva em duas vias, na forma de redes criadas    e mantidas pelas institui&ccedil;&otilde;es democr&aacute;ticas formais. "Redes    comunit&aacute;rias, sustentadas por espa&ccedil;os virtuais de delibera&ccedil;&atilde;o    p&uacute;blica, podem contribuir para a cria&ccedil;&atilde;o de capital social",    avalia Frey (2003, p. 182). O desenvolvimento das oportunidades precisa ser    acompanhado de maneira sistem&aacute;tica, j&aacute; que o "desenho institucional    precisa desempenhar um papel importante na provis&atilde;o de canais de participa&ccedil;&atilde;o    e oportunidades de intera&ccedil;&atilde;o social" (FREY, 2003, p. 182).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os benef&iacute;cios    esperados com a implanta&ccedil;&atilde;o de tecnologias e pr&aacute;ticas de    democracia digital tamb&eacute;m podem ser caracterizados atrav&eacute;s do    conceito habermasiano de esfera p&uacute;blica. Particularmente, vale resgatar    o que essa no&ccedil;&atilde;o representa hoje para o empreendimento de pensar    novos meios de liga&ccedil;&atilde;o entre uma sociedade civil dispersa e a    natureza de democracia representativa que se constitui formalmente na atualidade.    O cen&aacute;rio parece caracterizado pela apatia de parcelas consider&aacute;veis    da sociedade, realidade que ent&atilde;o se procura enfrentar com medidas de    incentivo &agrave; participa&ccedil;&atilde;o, que podem servir-se das novas    tecnologias com m&eacute;todo e criatividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O resultado pode    ser a aproxima&ccedil;&atilde;o de um sistema pol&iacute;tico ao modelo de democracia    deliberativa (HABERMAS, 1995; HELD, 1996). Conforme enfatiza Maia, nesse modelo    "&eacute; condi&ccedil;&atilde;o necess&aacute;ria para a obten&ccedil;&atilde;o    de legitimidade que o exerc&iacute;cio do poder e a organiza&ccedil;&atilde;o    das principais institui&ccedil;&otilde;es sociais sejam o resultado do procedimento    de delibera&ccedil;&atilde;o na esfera p&uacute;blica" (MAIA, 2002, p.49).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui, a participa&ccedil;&atilde;o    deve ser entendida como instrumento necess&aacute;rio &agrave; delibera&ccedil;&atilde;o    e possibilidade de renova&ccedil;&atilde;o da democracia. Isso porque "a democracia    deliberativa vai dar centralidade &agrave; quest&atilde;o da participa&ccedil;&atilde;o    com base em uma nova concep&ccedil;&atilde;o acerca da legitimidade pol&iacute;tica",    analisa L&uuml;chmann (2007, p. 143). O car&aacute;ter deliberativo &eacute;    proposto como meio de superar imperfei&ccedil;&otilde;es da democracia representativa    e a diminui&ccedil;&atilde;o da legitimidade do processo de decis&atilde;o pol&iacute;tica:    "a democracia deliberativa advoga que a legitimidade das decis&otilde;es pol&iacute;ticas    adv&eacute;m de processos de discuss&atilde;o que, orientados pelos princ&iacute;pios    da inclus&atilde;o, do pluralismo, da igualdade participativa, da autonomia    e do bem-comum, conferem um reordenamento na l&oacute;gica de poder tradicional"    (L&Uuml;CHMANN, 2007, p. 143).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o h&aacute;    necessariamente sob este racioc&iacute;nio uma oposi&ccedil;&atilde;o entre    participa&ccedil;&atilde;o e representa&ccedil;&atilde;o como meios ideais de    realiza&ccedil;&atilde;o democr&aacute;tica. Conforme indica L&uuml;chmann (2007,    p. 158) a respeito das experi&ecirc;ncias brasileiras de or&ccedil;amento participativo,    a representa&ccedil;&atilde;o pode ser fortalecida justamente com o exerc&iacute;cio    da participa&ccedil;&atilde;o. Tal parece ser tamb&eacute;m o caso da delibera&ccedil;&atilde;o    online, sustentam Coleman e G&oslash;tze: "fortalecer a representa&ccedil;&atilde;o    atrav&eacute;s de um processo de cont&iacute;nua discuss&atilde;o e consulta    digital significa (...) conferir aos cidad&atilde;os o dom&iacute;nio de sua    representa&ccedil;&atilde;o". Os indiv&iacute;duos podem ent&atilde;o deixar    de ser meros consumidores de pol&iacute;ticas, para se tornarem "acionistas"    delas, assumindo "responsabilidades e obriga&ccedil;&otilde;es" da cidadania    t&iacute;picas de uma sociedade em rede (COLEMAN e G&oslash;TZE, 2002, p. 23,    tradu&ccedil;&atilde;o do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A internet pode    ser apreciada neste cen&aacute;rio em seu potencial de transforma&ccedil;&atilde;o    do n&iacute;vel de informa&ccedil;&atilde;o dispon&iacute;vel para a delibera&ccedil;&atilde;o    democr&aacute;tica, corrigindo eventuais insufici&ecirc;ncias do sistema de    m&iacute;dia tradicional na provis&atilde;o de informa&ccedil;&atilde;o pol&iacute;tica.    "Se a informa&ccedil;&atilde;o &eacute; suficientemente ampla, permitindo aos    representantes do governo, porta-vozes de causas c&iacute;vicas e grupos de    interesse defender suas posi&ccedil;&otilde;es de modo inteligente e esclarecedor,    ent&atilde;o os cidad&atilde;os podem decidir sobre as pol&iacute;ticas que    preferem", aponta Maia (2002, p. 51). "Mas se a informa&ccedil;&atilde;o &eacute;    controlada, imprecisa ou inconsistente, ent&atilde;o o debate pode ser manipulado    e as alternativas se estreitam atrav&eacute;s da desinforma&ccedil;&atilde;o"    (p. 51).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, com a valoriza&ccedil;&atilde;o    da id&eacute;ia de esfera p&uacute;blica, abre-se "espa&ccedil;o para uma nova    forma de rela&ccedil;&atilde;o entre racionalidade e participa&ccedil;&atilde;o",    conforme querem Avritzer e Costa (2004, p. 706), os esfor&ccedil;os pelo fortalecimento    dos sistemas democr&aacute;ticos n&atilde;o podem ignorar o fato de que &eacute;    preciso, antes, a multiplica&ccedil;&atilde;o dos espa&ccedil;os onde pode se    realizar a democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O exame das possibilidades    atuais encontra os caminhos trazidos pelo advento da sociedade informacional    em rede, que significa etapa radicalmente nova de um percurso h&aacute; muito    iniciado, no qual a busca pelo envolvimento permanente dos cidad&atilde;os com    a pol&iacute;tica &eacute; uma continua&ccedil;&atilde;o natural de meios tradicionais,    como elei&ccedil;&otilde;es e plebiscitos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afinal, a difus&atilde;o    da informa&ccedil;&atilde;o por meio das novas tecnologias tem o potencial de    provocar uma profunda politiza&ccedil;&atilde;o da sociedade. "Os diferentes    &acirc;mbitos da sociedade se fazem mais interdependentes, os mundos da economia    e da tecnologia dependem mais que nunca do governo e, portanto, dos processos    pol&iacute;ticos", resume Castells (1996, p. 5).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pr&oacute;prio    Estado vai a&iacute; figurar em seu potencial de empregar as tecnologias como    fonte de mudan&ccedil;a e adapta&ccedil;&atilde;o &agrave;s exig&ecirc;ncias    da nova sociedade informacional. Um Estado forte e democr&aacute;tico deve resistir    &agrave; tend&ecirc;ncia de permitir que o aparato tecnol&oacute;gico resulte    em uma concentra&ccedil;&atilde;o de poder ainda maior. Castells (1996) lembra    que controlar a ci&ecirc;ncia e a t&eacute;cnica das tecnologias da informa&ccedil;&atilde;o    equivale a exercer uma forma de dom&iacute;nio singular, e o Estado deve preservar    seu papel estrat&eacute;gico como fonte de poder na sociedade. Assim, um Estado    que n&atilde;o seja capaz de assimilar, em suas diversas esferas, as transforma&ccedil;&otilde;es    tecnol&oacute;gicas pode se enfraquecer, tanto do ponto de vista da produ&ccedil;&atilde;o    material quanto da perspectiva do dom&iacute;nio institucional e simb&oacute;lico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Qual &eacute;,    ent&atilde;o, o papel do Estado no desenvolvimento de tecnologias que permitam    o aprofundamento dos espa&ccedil;os democr&aacute;ticos? Uma resposta adequada    vai assinalar que caber&aacute; uma interven&ccedil;&atilde;o orientada &agrave;    constru&ccedil;&atilde;o de uma esfera p&uacute;blica ampliada. A tecnologia    que permite a conex&atilde;o simult&acirc;nea entre milh&otilde;es e o conseq&uuml;ente    fluxo incessante de informa&ccedil;&otilde;es permitiria, neste contexto, a    concretiza&ccedil;&atilde;o &uacute;ltima do ideal de esfera p&uacute;blica.    Habermas (1984) seria atualizado, reafirmando-se que "o espa&ccedil;o p&uacute;blico    continua estabelecendo, como &oacute;rbita insubstitu&iacute;vel de constitui&ccedil;&atilde;o    democr&aacute;tica da opini&atilde;o e da vontade coletivas, a media&ccedil;&atilde;o    necess&aacute;ria entre a sociedade civil, de um lado, e o Estado e o sistema    pol&iacute;tico, de outro", sustentam Avritzer e Costa (2004, p. 708).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E, se a posi&ccedil;&atilde;o    em uma rede determina as chances de se exercer influ&ecirc;ncia real sobre os    processos que por ela transitam, no Estado s&atilde;o mais uma vez colocadas    as expectativas de constru&ccedil;&atilde;o de um instrumento de promo&ccedil;&atilde;o    de igualdade, pois as redes s&atilde;o "formadas em sociedades desiguais, segmentos    da sociedade, grupos sociais e individuais, a distin&ccedil;&atilde;o social    mais importante se refere &agrave; posi&ccedil;&atilde;o dada em uma rede",    salienta Castells (1996, p. 25).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Microesferas    p&uacute;blicas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de esfera    p&uacute;blica tem sido reformulado para abranger a diferencia&ccedil;&atilde;o    trazida pelos espa&ccedil;os de conversa&ccedil;&atilde;o na internet. Gitlin    (1998), por exemplo, lembra que e-mails, blogs, chats, peti&ccedil;&otilde;es    e f&oacute;runs online significam a possibilidade de que diversos p&uacute;blicos    se organizem e dialoguem, dando corpo a microesferas p&uacute;blicas que representam    a chance de instaura&ccedil;&atilde;o de um novo patamar de democracia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A id&eacute;ia    de microesferas p&uacute;blicas resulta de uma reelabora&ccedil;&atilde;o da    no&ccedil;&atilde;o habermasiana, ocorrida nos &uacute;ltimos vinte anos. No    percurso de reformula&ccedil;&atilde;o, a idealiza&ccedil;&atilde;o de uma circunst&acirc;ncia    hist&oacute;rica (o espa&ccedil;o de delibera&ccedil;&atilde;o da burguesia    no s&eacute;culo XVIII) &eacute; questionada para dar lugar a um enfrentamento    que passa a levar em conta a realidade objetiva da organiza&ccedil;&atilde;o    social contempor&acirc;nea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Fraser,    na esfera p&uacute;blica burguesa pensada por Habermas (1984), as desigualdades    de origem s&atilde;o temporariamente suspensas no f&oacute;rum de discuss&atilde;o    p&uacute;blica. O enfrentamento se d&aacute; no plano das id&eacute;ias, n&atilde;o    cabendo ali distin&ccedil;&otilde;es relativas &agrave; proced&ecirc;ncia social    do emissor. Isso garantiria a igualdade de participa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, Fraser    sustenta que a suspens&atilde;o moment&acirc;nea das desigualdades &eacute;    apenas formal e, obviamente, n&atilde;o elimina o efeito de estruturas erguidas    historicamente. Desta forma, na pr&aacute;tica, as distin&ccedil;&otilde;es    de origem fundamentam diferentes n&iacute;veis de poder e status com que cada    posi&ccedil;&atilde;o &eacute; expressa no f&oacute;rum p&uacute;blico. Opini&otilde;es    ancoradas na riqueza material de seu emissor tendem a prevalecer no debate livre,    enquanto as perspectivas de indiv&iacute;duos sem posses ou em posi&ccedil;&otilde;es    subalternas no mercado de trabalho formal ou informal ser&atilde;o ofuscadas,    assim como as de mulheres, negros e minorias &eacute;tnicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fraser critica    a legitimidade dos m&eacute;todos de f&oacute;runs nos quais as desigualdades    s&atilde;o dissimuladas a pretexto de facilitar a discuss&atilde;o: "N&oacute;s    dever&iacute;amos questionar se &eacute; poss&iacute;vel, at&eacute; mesmo em    princ&iacute;pio, aos interlocutores deliberar como se fossem pares sociais    em arenas discursivas especialmente designadas, quando elas est&atilde;o situadas    em contextos sociais maiores atravessados por rela&ccedil;&otilde;es estruturais    de domina&ccedil;&atilde;o e subordina&ccedil;&atilde;o", salienta a autora    (FRASER, 1990, p. 65, tradu&ccedil;&atilde;o do autor).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A oculta&ccedil;&atilde;o    das diferen&ccedil;as serve principalmente &agrave; hegemonia dos mais fortes    economicamente, que usam seu peso para conferir mais poder &agrave;s suas concep&ccedil;&otilde;es    culturais que, adiante, v&atilde;o se tornar igualmente prevalecentes. Embora    os mais fracos tenham, aparentemente, as mesmas oportunidades para se expressar,    sua subalternidade &eacute; indissoci&aacute;vel de sua palavra manifesta e    prejudica as chances de seu discurso ser efetivamente levado em conta na disputa    aberta entre posi&ccedil;&otilde;es discordantes. A comunica&ccedil;&atilde;o    entre as partes vai ocorrer de maneira artificial, tornando-se poss&iacute;vel    somente em fun&ccedil;&atilde;o da indiferen&ccedil;a falsamente sustentada    em torno de distin&ccedil;&otilde;es da maior import&acirc;ncia, o que compromete    a autenticidade do di&aacute;logo e coloca em risco a viabilidade das estrat&eacute;gias    ent&atilde;o elaboradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; verdade    que, no contexto da esfera p&uacute;blica burguesa, a inspira&ccedil;&atilde;o    liberal determina que o apagamento das diferen&ccedil;as nas posi&ccedil;&otilde;es    iniciais do debate &eacute; necess&aacute;rio para que a discuss&atilde;o seja    orientada &agrave; consecu&ccedil;&atilde;o do bem comum. Quando se sup&otilde;e    ser poss&iacute;vel atingir uma solu&ccedil;&atilde;o identificada com o benef&iacute;cio    de cada um e de todos ao mesmo tempo, uma decorr&ecirc;ncia natural &eacute;    querer que todos abandonem suas posi&ccedil;&otilde;es de classe etc na porta    de entrada do debate, para da&iacute; ingressarem em uma esfera sumariamente    associada &agrave; realiza&ccedil;&atilde;o do bem-estar universal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, denuncia    Fraser (1990), a id&eacute;ia de que os interesses privados possam ser anulados    quando adentram a esfera p&uacute;blica, para da&iacute; surgir a busca pelo    bem comum apenas esconde o fato de que, na pr&aacute;tica, eles ainda estar&atilde;o    l&aacute;, guiando a discuss&atilde;o de forma subterr&acirc;nea em benef&iacute;cio    pr&oacute;prio, e ainda mais fortalecidos porque disfar&ccedil;ados sob a imagem    de neutralidade. A mistifica&ccedil;&atilde;o do que vem oportunamente a ser    chamado de bem comum serviria a setores privados que se apressam para forjar    seus pr&oacute;prios interesses como interesses da coletividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desta forma, a    sa&iacute;da &eacute; admitir a exist&ecirc;ncia de m&uacute;ltiplos p&uacute;blicos    competitivos (ou diversas microesferas p&uacute;blicas), cada um com suas pretens&otilde;es    de validade, chamando para si o dom&iacute;nio da compreens&atilde;o de determinada    quest&atilde;o em debate. Nesse caso, ao inv&eacute;s de uma &uacute;nica esfera    p&uacute;blica que exige o esmaecimento das diferen&ccedil;as como condi&ccedil;&atilde;o    de participa&ccedil;&atilde;o e a conseq&uuml;ente aceita&ccedil;&atilde;o dos    termos dominantes no debate, tem-se a diversidade de grupos que organizam seu    discurso justamente a partir da afirma&ccedil;&atilde;o da sua variedade. Ou    seja, sua diferen&ccedil;a &eacute; tematizada. Ao inv&eacute;s de for&ccedil;ar    o consenso, o debate aclara as singularidades em disputa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estrat&eacute;gias    de media&ccedil;&atilde;o das participa&ccedil;&otilde;es em um f&oacute;rum    ou consulta p&uacute;blica online devem, assim, serem implementadas com a consci&ecirc;ncia    de que &eacute; preciso saber ouvir as diferen&ccedil;as e perceber como elas    atravessam todo o debate e cada expectativa dos participantes. Na esfera online,    &eacute; preciso desenvolver formas de discuss&atilde;o sintonizadas aos ideais    de delibera&ccedil;&atilde;o democr&aacute;tica, que envolvem, sintetiza Dahlberg    (2001), a troca e a cr&iacute;tica de argumentos refletidos, a aceita&ccedil;&atilde;o    do papel de participante em uma delibera&ccedil;&atilde;o (e a conseq&uuml;ente    disposi&ccedil;&atilde;o para tentar compreender os argumentos alheios) e reflex&atilde;o    sobre a legitimidade das demandas pr&oacute;prias em fun&ccedil;&atilde;o das    expectativas dos outros. Os debates devem ser plurais, permitindo a express&atilde;o    de perspectivas variadas para que os participantes sejam levados a apreciar    a justeza de seus anseios em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas    p&uacute;blicas, diante das aspira&ccedil;&otilde;es alheias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se conceitualmente    isto pode parecer simples, empiricamente as dificuldades s&atilde;o grandes.    Como proceder &agrave; organiza&ccedil;&atilde;o de um debate com o objetivo    de fortalecer micro-esferas p&uacute;blicas? Quais s&atilde;o os formatos mais    adequados para que cada segmento depure suas perspectivas na discuss&atilde;o    online e enrique&ccedil;a o debate? Como intermediar os confrontos, explorando    o potencial das tecnologias de comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o,    a fim de garantir oportunidades iguais de express&atilde;o? Como permitir o    questionamento da validade das diversas demandas com lisura e respeito? O desenho    de dada solu&ccedil;&atilde;o vai influenciar a qualidade do debate, por isso    devem-se estudar as sa&iacute;das poss&iacute;veis e verificar as caracter&iacute;sticas    dos formatos atuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme indica    Coleman (2002), a constru&ccedil;&atilde;o de v&iacute;nculos entre indiv&iacute;duos,    entidades, institui&ccedil;&otilde;es e setores, ent&atilde;o aproximados por    interesses em comum, atrav&eacute;s de discuss&otilde;es online em torno da    necessidade de avan&ccedil;os legais, pol&iacute;ticos e institucionais &eacute;    um dos benef&iacute;cios em termos de engajamento c&iacute;vico que podem ser    obtidos com o uso adequando das novas tecnologias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O recrutamento    de experi&ecirc;ncias e conhecimentos espec&iacute;ficos para determinados debates    &eacute; um resultado poss&iacute;vel e desej&aacute;vel: propostas de f&oacute;runs    s&eacute;rios em torno de quest&otilde;es colocadas com clareza e organiza&ccedil;&atilde;o,    al&eacute;m de media&ccedil;&atilde;o adequada, tendem a atrair a participa&ccedil;&atilde;o    de pessoas e setores com expertise sobre o assunto em quest&atilde;o, o que    pode levar ao incremento generalizado da qualidade da discuss&atilde;o. Outro    benef&iacute;cio &eacute; o pr&oacute;prio aprendizado sobre como e o qu&ecirc;    significa deliberar de maneira produtiva, o que envolve reconhecer a complexidade    das quest&otilde;es envolvidas no percurso de defini&ccedil;&atilde;o e avalia&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas. A qualidade das solu&ccedil;&otilde;es    tecnol&oacute;gicas ent&atilde;o adotadas ser&aacute; determinante nesse processo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Experi&ecirc;ncias    e pesquisas no Brasil e no &acirc;mbito da Uni&atilde;o Europ&eacute;ia</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para avaliar o    desempenho dos governos na gest&atilde;o de seus websites governamentais, t&ecirc;m    sido aplicadas no Brasil metodologias de pesquisa distintas. No pa&iacute;s,    oportunidades como consultas e f&oacute;runs online s&atilde;o raras, mas j&aacute;    acontecem em n&uacute;mero suficiente para justificar estudos espec&iacute;ficos,    focados exatamente na qualidade do debate ent&atilde;o proporcionado. &Eacute;    verdade que, no entanto, se a maioria dos websites governamentais esgota-se    na provis&atilde;o de informa&ccedil;&otilde;es e servi&ccedil;os, sem mecanismos    que sustentem formas de delibera&ccedil;&atilde;o democr&aacute;tica, as pesquisas    t&ecirc;m, no Brasil, se limitado ao exame do desenho das ferramentais usualmente    encontradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &aacute;rea    de gest&atilde;o da informa&ccedil;&atilde;o, est&atilde;o investiga&ccedil;&otilde;es    que focam dimens&otilde;es de conte&uacute;do, usabilidade e funcionalidade,    verificando, de maneira geral, a oferta de informa&ccedil;&otilde;es institucionais    e a qualidade e quantidade de presta&ccedil;&otilde;es de servi&ccedil;os ao    usu&aacute;rio (BARBOZA, NUNES e SENA, 2000; VILELLA, 2003; SIM&Atilde;O E RODRIGUES,    2005; D'ANDR&Eacute;A, 2006; FURQUIM, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na intersec&ccedil;&atilde;o    entre comunica&ccedil;&atilde;o e ci&ecirc;ncia pol&iacute;tica, est&atilde;o    estudos dos graus de democracia digital explorados pelos portais governamentais    brasileiros (GOMES, 2005; Marques, 2006; SILVA, 2005) e sul-americanos (BRAGATTO    e VEIGA, 2006; BRAGA, 2007). O grau mais elementar, j&aacute; em est&aacute;gio    bastante avan&ccedil;ado em &acirc;mbito federal e em algumas esferas estaduais,    inclui a oferta de informa&ccedil;&otilde;es sobre servi&ccedil;os de utilidade    p&uacute;blica (como pagar impostos, obter documentos pessoais e certid&otilde;es    etc) e a efetiva presta&ccedil;&atilde;o de servi&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Graus mais complexos    s&atilde;o, justamente, aqueles que contemplam a participa&ccedil;&atilde;o    em processos de formula&ccedil;&atilde;o de pol&iacute;ticas, que podem envolver    desde a mera manifesta&ccedil;&atilde;o de opini&otilde;es individuais ou setoriais    sobre a agenda p&uacute;blica de &aacute;reas espec&iacute;ficas, como um f&oacute;rum    online, at&eacute; a efetiva inser&ccedil;&atilde;o organizada em um processo    de consulta p&uacute;blica. Neste &uacute;ltimo caso, a pr&oacute;pria legitimidade    de um governo passa a ser avaliada pela disposi&ccedil;&atilde;o ao di&aacute;logo    que ele oferece, comprometendo-se a se sujeitar &agrave;s inclina&ccedil;&otilde;es    e prefer&ecirc;ncias objetivamente detectadas em torno de quest&otilde;es essenciais    para a pol&iacute;tica ent&atilde;o em discuss&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Silva, em pesquisa    sobre os graus de democracia digital existentes em 24 portais de capitais brasileiras,    detecta a ocorr&ecirc;ncia, principalmente, da oferta de informa&ccedil;&otilde;es,    e tamb&eacute;m de esparsos mecanismos de presta&ccedil;&atilde;o de servi&ccedil;os    dentro da rela&ccedil;&atilde;o entre fazenda p&uacute;blica e contribuinte.    Formas de ouvir o cidad&atilde;o foram encontradas em metade da amostra estudada,    mas de maneira limitada, apenas na forma de recep&ccedil;&atilde;o de cr&iacute;ticas    n&atilde;o publicadas no portal. A inser&ccedil;&atilde;o do cidad&atilde;o    para por a&iacute;: "n&atilde;o h&aacute; sondagens tem&aacute;ticas, do tipo    discursiva, sobre assunto de interesse", assinala Silva (2005, p. 462). "N&atilde;o    h&aacute; 'espa&ccedil;o' p&uacute;blico (do tipo f&oacute;runs online ou mural    de cr&iacute;ticas) onde o cidad&atilde;o possa enviar, ler e comentar as cr&iacute;ticas    dos seus pares, de forma a possibilitar um grau potencialmente maior de interven&ccedil;&atilde;o    dial&oacute;gica da opini&atilde;o p&uacute;blica, na busca de maior transpar&ecirc;ncia    dos atos administrativos" (<i>Idem,</i> p. 463). Conclui-se ent&atilde;o pela    "sub-utiliza&ccedil;&atilde;o das potencialidades democr&aacute;ticas destas    tecnologias pelos governos das maiores cidades brasileiras", indica o autor    ( <i>Idem,</i> p. 465). "N&atilde;o h&aacute; ainda ind&iacute;cios de um tipo    de participa&ccedil;&atilde;o pol&iacute;tica mais sofisticada no &acirc;mbito    da esfera governamental das capitais brasileiras que indiquem o emprego das    tecnologias da comunica&ccedil;&atilde;o para um efetivo papel da esfera civil    na produ&ccedil;&atilde;o da decis&atilde;o p&uacute;blica" (<i>Idem,</i> p.    465).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na esfera dos websites    do governo federal a situa&ccedil;&atilde;o &eacute; um pouco melhor. Bragatto    e Veiga (2006) avaliaram as iniciativas de governo eletr&ocirc;nico na esfera    federal em 2004 e indicam que, ainda que as tecnologias da comunica&ccedil;&atilde;o    e da informa&ccedil;&atilde;o sejam usadas principalmente na divulga&ccedil;&atilde;o    de informa&ccedil;&otilde;es institucionais, 6,81% das p&aacute;ginas pesquisadas    oferecem formas de participa&ccedil;&atilde;o na defini&ccedil;&atilde;o de    agendas p&uacute;blicas, como sondagens de opini&atilde;o e oportunidades para    a manifesta&ccedil;&atilde;o de cr&iacute;ticas na forma de consultas p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Marques e Miola,    em pesquisa sobre os websites da C&acirc;mara dos Deputados e das Assembl&eacute;ias    dos cinco mais populosos estados de cada regi&atilde;o brasileira (Bahia, Goi&aacute;s,    Par&aacute;, Rio Grande do Sul e S&atilde;o Paulo), indicam, a respeito da amostra    sondada, que "as possibilidades oferecidas pela Internet v&ecirc;m sendo aproveitadas    de modo insuficiente" (MARQUES e MIOLA, 2007, p. 18). "A ferramenta mais recorrente    a implicar algum tipo de intera&ccedil;&atilde;o se refere ao oferecimento de    endere&ccedil;os de e-mail para que os usu&aacute;rios entrem em contato", detalham    os autores (<i>Idem,</i> p. 18). "O &uacute;nico site a oferecer formas mais    consistentes de participa&ccedil;&atilde;o deliberativa, implicando troca p&uacute;blica    de raz&otilde;es, foi o da C&acirc;mara dos Deputados, atrav&eacute;s da realiza&ccedil;&atilde;o    de <i>chats</i> e de f&oacute;runs para discuss&atilde;o de proposi&ccedil;&otilde;es    legislativas em andamento" (<i>Idem,</i> p. 18).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se dizer tamb&eacute;m,    em termos gerais, que no Brasil a concentra&ccedil;&atilde;o de poder, a exist&ecirc;ncia    de redes sociais marcadas por sistemas de domina&ccedil;&atilde;o e controle    e as desigualdades de acesso &agrave; internet e de habilidades para um uso    mais produtivo da rede s&atilde;o obst&aacute;culos ao uso democr&aacute;tico    das novas tecnologias que precisam ser superados para se aproveitar o potencial    das novas tecnologias, sustenta Frey (2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Li&ccedil;&otilde;es    sobre como usar a internet em benef&iacute;cio da cidadania v&ecirc;m de experi&ecirc;ncias    de democracia eletr&ocirc;nica no &acirc;mbito dos pa&iacute;ses da OCDE (Organiza&ccedil;&atilde;o    para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico). "A provis&atilde;o    <i>online</i> de informa&ccedil;&atilde;o &eacute; pr&eacute;-condi&ccedil;&atilde;o    essencial para o engajamento, mas quantidade n&atilde;o significa qualidade",    assinala pesquisa da OCDE (2003, p. 9, tradu&ccedil;&atilde;o do autor). "Promo&ccedil;&atilde;o    ativa e modera&ccedil;&atilde;o adequada s&atilde;o chaves para consultas <i>online</i>    efetivas", sustenta o documento, ao tra&ccedil;ar um panorama da utiliza&ccedil;&atilde;o    das ferramentas da &aacute;rea pelos pa&iacute;ses-membros, que se baseiam no    suposto aqui delineado: o "engajamento de cidad&atilde;os na produ&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas &eacute; um investimento s&oacute;lido no    desenho e na oferta de pol&iacute;ticas melhores e um elemento central de boa    governan&ccedil;a" (OCDE, 2003, p. 9).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finl&acirc;ndia    e It&aacute;lia s&atilde;o pa&iacute;ses com experi&ecirc;ncias de cidades que    exploram a rede para consultar os cidad&atilde;os, indica Frey (2002), principalmente    atrav&eacute;s de f&oacute;runs com diferentes tipos de modera&ccedil;&atilde;o    que s&atilde;o utilizados pelas autoridades municipais como meio de sondagem    de opini&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Inglaterra destaca-se,    entre os pa&iacute;ses da OCDE, pela realiza&ccedil;&atilde;o freq&uuml;ente    de consultas online com elevados n&iacute;veis de informa&ccedil;&atilde;o colocados    &agrave; disposi&ccedil;&atilde;o para subsidiar a participa&ccedil;&atilde;o.    Os primeiros experimentos na &aacute;rea come&ccedil;aram em 1998. J&aacute;    em 2002 houve dez consultas online no &acirc;mbito do Parlamento brit&acirc;nico,    arquitetadas a fim de incentivar a express&atilde;o de posicionamentos consistentes.    "Ao inv&eacute;s de simplesmente criar um web f&oacute;rum e convidar o p&uacute;blico    para dizer algo sobre aquilo, como em um programa online de entrevistas ao vivo,    essas consultas foram desenhadas para recrutar participantes com experi&ecirc;ncia    ou expertise em rela&ccedil;&atilde;o &agrave;s quest&otilde;es espec&iacute;ficas    da pol&iacute;tica p&uacute;blica", detalha Coleman (2004, p. 3, tradu&ccedil;&atilde;o    do autor). Sob o foco das pol&iacute;ticas ent&atilde;o consultadas, estiveram    quest&otilde;es diversas como viol&ecirc;ncia dom&eacute;stica, tributa&ccedil;&atilde;o,    comunica&ccedil;&otilde;es e pesquisas com c&eacute;lulas-tronco.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coleman (2004)    enfocou propriamente duas das dez consultas realizadas em 2002 (viol&ecirc;ncia    dom&eacute;stica e comunica&ccedil;&otilde;es). Um dos objetivos foi verificar    se a amostra repetiria os resultados de pesquisas anteriores que avaliaram negativamente    a qualidade da informa&ccedil;&atilde;o antes constatada em chats e f&oacute;runs    online, ent&atilde;o marcados por superficialidade e, ao inv&eacute;s de delibera&ccedil;&atilde;o    produtiva, discuss&atilde;o aparentemente sem fundamentos ou conclus&otilde;es    l&oacute;gicas. Os resultados obtidos por Coleman n&atilde;o sustentam a vis&atilde;o    de que a participa&ccedil;&atilde;o online tende a ser preenchida por clich&ecirc;s    e frases vazias; ao contr&aacute;rio, foi poss&iacute;vel verificar consist&ecirc;ncia    no debate estimulado pelas consultas pesquisadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coleman tamb&eacute;m    sugere que a qualidade da discuss&atilde;o pode ser incrementada com o emprego    de tecnologias adequadas. Segundo o autor, o pr&oacute;prio Parlamento ingl&ecirc;s    reconheceu esse aspecto, com a publica&ccedil;&atilde;o de um manual para orientar    a realiza&ccedil;&atilde;o de suas consultas p&uacute;blicas online (UNITED    KINGDOM, 2002). Uma das recomenda&ccedil;&otilde;es &eacute; que, em cada caso,    ao p&uacute;blico deve ser dada informa&ccedil;&atilde;o com clareza sobre as    balizas e os crit&eacute;rios desej&aacute;veis &agrave; participa&ccedil;&atilde;o    em quest&atilde;o, em uma esp&eacute;cie de "contrato de consulta" (COLEMAN,    2004, p. 16). Isto tem resultado em importantes s&iacute;nteses das quest&otilde;es    consultadas, organizadas em documentos produzidos exclusivamente para cada circunst&acirc;ncia,    de maneira l&oacute;gica e acess&iacute;vel, capazes de proporcionar uma participa&ccedil;&atilde;o    competente. Al&eacute;m disso, a media&ccedil;&atilde;o entre os setores que    participam de uma consulta, de maneira que suas contribui&ccedil;&otilde;es    sejam expressas com organiza&ccedil;&atilde;o e transpar&ecirc;ncia, &eacute;    fundamental. "A delibera&ccedil;&atilde;o onlin<i>e</i> de pol&iacute;ticas    p&uacute;blicas deve ser mediada, baseada em regras e apropriadamente moderada    a fim de contribuir para o processo democr&aacute;tico", advertem Coleman e    G&oslash;tze (2002, p. 20, tradu&ccedil;&atilde;o do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do estado atual    de conhecimentos na &aacute;rea vem a percep&ccedil;&atilde;o de que a aplica&ccedil;&atilde;o    das novas tecnologias n&atilde;o representa, per se, avan&ccedil;o no aprofundamento    da democracia. Wong e Welch (2004) verificaram em que medida as experi&ecirc;ncias    de governo eletr&ocirc;nico em 14 pa&iacute;ses significaram efetivamente incremento    de accountability, entendida como a capacidade de responsabiliza&ccedil;&atilde;o    de um governo diante do p&uacute;blico sobre sua pr&oacute;pria performance.    Um dos resultados sugere que governos autorit&aacute;rios tendem a restringir    e controlar a informa&ccedil;&atilde;o dispon&iacute;vel nos websites governamentais.    Isto indica que a internet pode ser usada como meio de preservar poder de decis&atilde;o    pol&iacute;tica, e n&atilde;o compartilhar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente,    os determinismos que alimentavam, de um lado, apostas otimistas e, de outro,    diagn&oacute;sticos pessimistas, foram relativizados com as descobertas trazidas    por estudos emp&iacute;ricos (WRIGHT e STREET, 2007). As pesquisas indicaram    que a tecnologia de comunica&ccedil;&atilde;o em rede n&atilde;o cont&eacute;m,    em si, elementos para sustentar o otimismo daqueles que viam na internet uma    plataforma para a troca de discuss&otilde;es razo&aacute;veis, capazes de concretizar,    finalmente, o ideal de democracia deliberativa. Por outro lado, as investiga&ccedil;&otilde;es    tamb&eacute;m abalaram o pessimismo daqueles que viam, em fragmentados e superficiais    debates dispersos em f&oacute;runs online improvisados, a prova de que a polariza&ccedil;&atilde;o    est&eacute;ril seria o &uacute;nico resultado poss&iacute;vel de discuss&otilde;es    entre sujeitos protegidos pelo anonimato na rede &#151; que falam muito, pouco    escutam e se empenham na conversa&ccedil;&atilde;o apenas para refor&ccedil;ar    dogmas, criticar opositores e culpar governantes por todas as trag&eacute;dias    que lhes afetam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A dicotomia era    falsa, apontam Wright e Street (2007, p. 850). As solu&ccedil;&otilde;es adotadas    pelos planejadores dos websites que davam suporte aos f&oacute;runs &eacute;    que eram os fatores respons&aacute;veis por este ou aquele uso da rede. As escolhas    de design e de constru&ccedil;&atilde;o geral se revelam, exatamente, <i>pol&iacute;ticas</i>,    incentivando ou inibindo determinados meios de aproveitamento: "como a discuss&atilde;o    &eacute; organizada dentro do meio de comunica&ccedil;&atilde;o, ajuda a determinar    se o resultado ser&aacute; delibera&ccedil;&atilde;o ou cacofonia", isto &eacute;,    "as possibilidades democr&aacute;ticas abertas (ou fechadas) por websites n&atilde;o    s&atilde;o um produto da tecnologia em si, mas das maneiras pelas quais ela    &eacute; projetada e constru&iacute;da" (WRIGHT e STREET, 2007, p. 850, tradu&ccedil;&atilde;o    do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Reino Unido    e na Europa, os meios de participa&ccedil;&atilde;o atrav&eacute;s da internet    podem ser de tr&ecirc;s tipos, resumem Wright e Street (2007, p. 854-855). Em    primeiro lugar, est&atilde;o os f&oacute;runs sobre pol&iacute;ticas p&uacute;blicas    espec&iacute;ficas, nos quais a inser&ccedil;&atilde;o se d&aacute; diretamente    no processo de sua formula&ccedil;&atilde;o. Eles s&atilde;o focados em quest&otilde;es    detalhadas, sobre as quais setores e indiv&iacute;duos relevantes s&atilde;o    chamados a oferecer contribui&ccedil;&otilde;es, baseadas em extensos documentos    elaborados para fundamentar a consulta e dispon&iacute;veis online.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em segundo lugar,    est&atilde;o os f&oacute;runs abertos, nos quais qualquer um &eacute; convidado    a dizer o que pensa, em geral sobre quest&otilde;es gen&eacute;ricas, mas definidas    (n&atilde;o se pode dizer qualquer coisa sobre qualquer coisa). A discuss&atilde;o    &eacute; livre, e n&atilde;o h&aacute; garantia de que as opini&otilde;es ser&atilde;o    aproveitadas, mas os governos t&ecirc;m estado atentos a esse tipo de conversa&ccedil;&atilde;o,    porque ela pode ser usada como term&ocirc;metro da receptividade de certas pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por &uacute;ltimo,    est&atilde;o f&oacute;runs mistos, que combinam solu&ccedil;&otilde;es do primeiro    e do segundo tipos. Um quadro recebe contribui&ccedil;&otilde;es ligadas a quest&otilde;es    de documentos espec&iacute;ficos enquanto uma lista acolhe coment&aacute;rios    gerais relacionados &agrave; problem&aacute;tica de fundo da pol&iacute;tica    em quest&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todos os casos,    o papel dos moderadores de f&oacute;runs e consultas se mostra essencial para    o desenvolvimento de uma discuss&atilde;o produtiva, na qual os argumentos sejam    claros, organizados e integrais o suficiente para que cada participante seja    capaz de reconhecer a legitimidade das demandas alheias, situando sua pr&oacute;pria    pretens&atilde;o de validade diante das expectativas dos outros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As regras da modera&ccedil;&atilde;o    devem ser anunciadas com antecipa&ccedil;&atilde;o e visibilidade, a fim de    evitar que os participantes as vejam como censura. A a&ccedil;&atilde;o moderadora    pode ser pr&eacute;via, quando &eacute; exercida por pessoas que l&ecirc;em    todas as mensagens antes de elas serem postadas e as editam de modo a descartar    trechos ofensivos, ou p&oacute;s-publica&ccedil;&atilde;o, quando os moderadores    reagem a reclama&ccedil;&otilde;es dos participantes e suspendem trechos ou    mensagens inteiras de um f&oacute;rum.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coleman e G&oslash;tze    (2002, p. 17-18) sintetizam seis passos para a modera&ccedil;&atilde;o adequada    de esferas de discuss&atilde;o online: a) definir regras claras e transparentes,    que abranjam a extens&atilde;o permitida das mensagens, a n&atilde;o aceita&ccedil;&atilde;o    de linguagem ofensiva etc; b) garantir que o debate ser&aacute; intermediado    de maneira n&atilde;o coercitiva, com neutralidade pol&iacute;tica e prote&ccedil;&atilde;o    de informa&ccedil;&otilde;es individuais; c) moderar o debate a fim de garantir    que todo participante seja ouvido com respeito e de forma justa; d) ajudar os    participantes a chegarem a novas conclus&otilde;es, procurando evitar que apenas    reciclem explica&ccedil;&otilde;es superficiais; e) sintetizar o debate de maneira    que os pontos principais e as conclus&otilde;es centrais sejam apresentados    a todos com organiza&ccedil;&atilde;o e clareza; f) procurar dar alguma forma    de retorno aos participantes, eles devem sentir que sua inser&ccedil;&atilde;o    foi v&aacute;lida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Reino Unido,    descrevem Wright e Street (2007), muitos governos locais (city councils, de    fun&ccedil;&otilde;es equivalentes &agrave;s prefeituras brasileiras) contrataram    as mesmas empresas para gerir solu&ccedil;&otilde;es de software na &aacute;rea,    gerando pr&aacute;ticas mais ou menos padronizadas por v&aacute;rias regi&otilde;es    do pa&iacute;s. As diferen&ccedil;as se explicariam por varia&ccedil;&otilde;es    culturais locais. Autoridades que tendiam a valorizar a participa&ccedil;&atilde;o    sobre o pr&oacute;prio processo de gest&atilde;o de pol&iacute;ticas ofereceram    meios para tal inser&ccedil;&atilde;o a partir de instrumentos online, com a    apresenta&ccedil;&atilde;o de balizas para propiciar a express&atilde;o competente.    J&aacute; outras localidades que rejeitavam tal participa&ccedil;&atilde;o,    por consider&aacute;-la excessiva, apenas ofereciam ferramentas tecnol&oacute;gicas    para a forma&ccedil;&atilde;o de um painel disperso de opini&otilde;es formuladas    sem base adequada, que serviam apenas para orientar genericamente o processo    pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em alguns casos,    o potencial da internet foi simplesmente ignorado, a despeito das muitas experi&ecirc;ncias    de uso intenso da rede para a discuss&atilde;o democr&aacute;tica em todo o    pa&iacute;s. Nos casos mais restritos, o website do conselho local apenas informava    um endere&ccedil;o de e-mail para o cidad&atilde;o se corresponder diretamente    com o conselheiro de sua &aacute;rea. Mas, de forma geral, as consultas online    sobre quest&otilde;es espec&iacute;ficas se popularizaram fortemente no Reino    Unido, superando inclusive os f&oacute;runs de discuss&atilde;o aberta sobre    assuntos gen&eacute;ricos. "Em 2002, cerca de 62% dos websites dos conselhos    locais estavam realizando consultas online, enquanto apenas 15% tinham um f&oacute;rum    de discuss&atilde;o", informam Wright e Street (2007, p. 858, tradu&ccedil;&atilde;o    do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As caracter&iacute;sticas    t&eacute;cnicas n&atilde;o t&ecirc;m, naturalmente, o poder de determinar certo    tipo de uso da tecnologia, mas podem significar incentivos poderosos na dire&ccedil;&atilde;o    correta. Da&iacute; a natureza pol&iacute;tica das escolhas tecnol&oacute;gicas    envolvidas na produ&ccedil;&atilde;o de uma ferramenta de discuss&atilde;o e    consulta online. "A pol&iacute;tica da tecnologia, pode-se dizer, &eacute; uma    parte central da hist&oacute;ria que vem sendo contada a respeito do potencial    deliberativo da internet", comentam Wright e Street (2007, p. 855, tradu&ccedil;&atilde;o    do autor), de forma que a "pol&iacute;tica est&aacute; tanto no que &eacute;    planejado como resultado da tecnologia, quanto nas escolhas pol&iacute;ticas    feitas quando se constr&oacute;i sob encomenda uma tecnologia"(<i>Idem)</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O reflexo das decis&otilde;es    come&ccedil;a, na verdade, antes iniciar o processo de consulta. Em casos apurados    pela pesquisa de Coleman (2002), eventos reais (n&atilde;o virtuais) foram promovidos    para atrair os cidad&atilde;os para a delibera&ccedil;&atilde;o online. Campanhas    de publicidade nos meios tradicionais tamb&eacute;m foram &uacute;teis para    estimular a participa&ccedil;&atilde;o. At&eacute; o texto de convite &agrave;    inscri&ccedil;&atilde;o em um website de f&oacute;rum ou consulta j&aacute;    tem muito a dizer sobre o tipo de inser&ccedil;&atilde;o esperada por um governo.    N&atilde;o pode ser simplesmente "diga o que quiser, envie cr&iacute;ticas ou    sugest&otilde;es etc". A orienta&ccedil;&atilde;o deve ser precisa, anunciando    que as posi&ccedil;&otilde;es devem ser manifestadas com argumentos completos    e clareza expositiva. Para participar, deve ser exigido um registro de dados    como nome, sobrenome, regi&atilde;o de domic&iacute;lio, profiss&atilde;o, organiza&ccedil;&atilde;o    da qual participa ou que representa, se for o caso, e outras informa&ccedil;&otilde;es    pontuais ajustadas a cada caso (dezenas de dados podem ser &uacute;teis, dependendo    da pol&iacute;tica em discuss&atilde;o: se tem filho em idade escolar, se fuma,    se &eacute; usu&aacute;rio do transporte p&uacute;blico etc). O sigilo sobre    os dados deve ser assegurado. Na maioria dos casos, &eacute; vedado o anonimato.    Mas tamb&eacute;m &eacute; preciso tomar cuidado para que o processo de registro    n&atilde;o seja t&atilde;o detalhado a ponto de inibir a coopera&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobretudo, em certos    casos &eacute; preciso antecipar que as contribui&ccedil;&otilde;es devem estar    ajustadas a eixos determinados que, em situa&ccedil;&otilde;es pesquisadas pelo    autor, foram descritos e comentados em documentos preparados especialmente para    o processo, &agrave;s vezes com at&eacute; uma centena de p&aacute;ginas, com    argumentos de especialistas, mas em linguagem acess&iacute;vel. Algumas consultas    sobre quest&otilde;es simples ("deve-se ou n&atilde;o impor proibi&ccedil;&atilde;o    de estacionamento em determinada rua central", por exemplo) s&atilde;o dirigidas    a qualquer usu&aacute;rio e, portanto, assim devem ser anunciadas, desestimulando    discuss&otilde;es gen&eacute;ricas sem rela&ccedil;&atilde;o direta com a pergunta    central. Mas outras consultas, sobre temas complexos, devem sinalizar a quem    se dirigem e apontar quais s&atilde;o os conhecimentos desej&aacute;veis como    pr&eacute;-requisito &agrave; participa&ccedil;&atilde;o, fazendo refer&ecirc;ncia    aos documentos de orienta&ccedil;&atilde;o preparados e divulgados antecipadamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As escolhas envolvidas    em uma solu&ccedil;&atilde;o na &aacute;rea resultam, de maneira geral, em formatos    diferenciados de f&oacute;runs e consultas, que podem estimular determinada    natureza da participa&ccedil;&atilde;o. Na avalia&ccedil;&atilde;o da qualidade    da inser&ccedil;&atilde;o efetivamente realizada, as pesquisas da &aacute;rea    t&ecirc;m procurado verificar certos aspectos, indicam Coleman (2002) e Wright    e Street (2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; relevante    saber, atrav&eacute;s da an&aacute;lise das centenas (ou milhares) de mensagens    de um f&oacute;rum online, por exemplo, se os participantes efetivamente oferecem    id&eacute;ias consistentes e informa&ccedil;&atilde;o pertinente &agrave; tem&aacute;tica    em quest&atilde;o, com dados e indicadores que fundamentem suas perspectivas,    ou se apenas repetem clich&ecirc;s repercutidos pelo jornalismo comercial; se    cada participa&ccedil;&atilde;o realmente envolve a troca de id&eacute;ias,    referindo-se objetivamente aos pontos de vista de outras pessoas, ou se consistem    em meras reitera&ccedil;&otilde;es de posi&ccedil;&otilde;es estereotipadas;    se cada mensagem discute quest&otilde;es pr&aacute;ticas de maneira substantiva    ou se joga com trechos de outras mensagens para fazer coment&aacute;rios ir&ocirc;nicos    sobre supostas desvantagens de posi&ccedil;&otilde;es opostas; se as mensagens    oferecem integralidade de argumenta&ccedil;&atilde;o suficiente para os debatedores    conhecerem antecedentes e implica&ccedil;&otilde;es de determinado posicionamento;    e se os participantes est&atilde;o dispostos a examinar as cr&iacute;ticas &agrave;s    suas pr&oacute;prias posi&ccedil;&otilde;es, revendo-as se julgarem conveniente    ou buscando outros argumentos para aclararem suas tend&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eventualmente,    tamb&eacute;m &eacute; v&aacute;lido sondar, atrav&eacute;s de question&aacute;rios,    as pessoas que se registraram online para participar. Em uma experi&ecirc;ncia    pesquisada por Coleman (2002), apenas um ter&ccedil;o do total de registrados    efetivamente postou uma mensagem. Aqueles que n&atilde;o o fizeram alegaram    n&atilde;o ter tempo ou conhecimento para formular contribui&ccedil;&otilde;es,    mas afirmaram ter acompanhado o debate e dali extra&iacute;do percep&ccedil;&otilde;es    &uacute;teis. O autor conclui que apenas observar as discuss&otilde;es tamb&eacute;m    pode significar aprendizado relevante em termos de viv&ecirc;ncia democr&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m &eacute;    importante saber como as contribui&ccedil;&otilde;es foram incorporadas ao processo    pol&iacute;tico. Em situa&ccedil;&otilde;es investigadas por Coleman (2002),    parlamentares declararam que, diante de centenas de mensagens postadas sobre    determinada quest&atilde;o, foi decisivo o trabalho de assessores na elabora&ccedil;&atilde;o    de s&iacute;nteses dos pontos principais das propostas e coment&aacute;rios    recebidos. Os m&eacute;todos e crit&eacute;rios de sistematiza&ccedil;&atilde;o    empregados pelos assessores devem, assim, estar sob escrut&iacute;nio dos pesquisadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; para    conhecer a qualidade da informa&ccedil;&atilde;o oferecida por consultas p&uacute;blicas    online, a an&aacute;lise de conte&uacute;do pode proporcionar uma avalia&ccedil;&atilde;o    quantitativa, enquanto a an&aacute;lise de enquadramento &eacute; capaz de fundamentar    uma avalia&ccedil;&atilde;o qualitativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    de conte&uacute;do implica definir termos, sintagmas e outras unidades lexicais    (e at&eacute; mesmo componentes imag&eacute;ticos ou televisuais) e verificar    sua ocorr&ecirc;ncia nos textos enfocados, procedimento que deve ser conduzido    de maneira a permitir infer&ecirc;ncias sobre temas e significados mais presentes.    &Eacute; uma t&eacute;cnica &uacute;til para descobrir e descrever o foco das    preocupa&ccedil;&otilde;es de indiv&iacute;duos, grupos e institui&ccedil;&otilde;es    em torno de determinadas quest&otilde;es pol&iacute;ticas (KRIPPENDORFF, 1980;    Stemler, 2001). A import&acirc;ncia dessa t&eacute;cnica permanece mesmo ap&oacute;s    o crescimento do volume de informa&ccedil;&otilde;es dispon&iacute;vel na internet,    ainda que sejam necess&aacute;rias mudan&ccedil;as metodol&oacute;gicas para    lidar com o potencial da difus&atilde;o de informa&ccedil;&atilde;o pela rede,    com seu uso de hyperlinks e conex&otilde;es diversas (WEARE e LIN, 2000; KIM    e WEAVER, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; os enquadramentos    podem ser caracterizados como "marcos interpretativos mais gerais constru&iacute;dos    socialmente que permitem &agrave;s pessoas obterem sentido dos eventos e das    situa&ccedil;&otilde;es sociais" (Porto, 2004, p. 78). Um enquadramento (framing)    &eacute; constru&iacute;do atrav&eacute;s de procedimentos como sele&ccedil;&atilde;o,    exclus&atilde;o ou &ecirc;nfase de determinados aspectos e informa&ccedil;&otilde;es,    de forma a compor perspectivas gerais atrav&eacute;s das quais fatos e circunst&acirc;ncias    s&atilde;o dados a conhecer. Trata-se de uma id&eacute;ia central que organiza    a realidade dentro de determinados eixos de aprecia&ccedil;&atilde;o e entendimento,    que envolvem inclusive o uso de express&otilde;es, estere&oacute;tipos, sintagmas    etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquadramentos    s&atilde;o matrizes cognitivas. O conceito nasce das pesquisas na &aacute;rea    de psicologia que procuram compreender como os indiv&iacute;duos organizam sua    experi&ecirc;ncia, envolvendo as dimens&otilde;es racional, afetiva, emocional    etc do comportamento (KAHNEMAN e TVERSKY, 1984; GOFFMAN, 1986; GROSS e D'AMBROSIO,    2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gamson e Modigliani    (1989, p. 3) caracterizam os enquadramentos como "pacotes interpretativos" que    conferem sentido a um assunto. Tais pacotes s&atilde;o capazes de "construir    significados ao longo do tempo, incorporando novos eventos aos seus enquadramentos    interpretativos" (<i>Idem,</i> p.4). Segundo esta &oacute;tica, "os enquadramentos    n&atilde;o devem ser confundidos com posi&ccedil;&otilde;es a favor ou contra    alguma medida pol&iacute;tica", assim como "nem todo pacote pode ser identificado    com uma clara posi&ccedil;&atilde;o pol&iacute;tica" (<i>Idem)</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a no&ccedil;&atilde;o    de framing tenha embasado pesquisas voltadas com freq&uuml;&ecirc;ncia &agrave;    identifica&ccedil;&atilde;o de id&eacute;ias e posicionamentos veiculados atrav&eacute;s    da comunica&ccedil;&atilde;o jornal&iacute;stica, estudos apontam que os enquadramentos    contidos em esferas diversas como a conversa&ccedil;&atilde;o cotidiana e a    comunica&ccedil;&atilde;o oficial de governos s&atilde;o centrais para a forma&ccedil;&atilde;o    de cren&ccedil;as pol&iacute;ticas individuais e setoriais. Porque os frames    caracterizam-se pela sali&ecirc;ncia de certas perspectivas de compreens&atilde;o    de fatos e eventos e pela exclus&atilde;o de outras posi&ccedil;&otilde;es divergentes,    eles orientam de maneira geral a constru&ccedil;&atilde;o de quadros interpretativos    atrav&eacute;s dos quais as pessoas conferem significado ao mundo que as cerca    (AZEVEDO, 2004; ENTMAN, 1993; DRUCKMAN E NELSON, 2003; NELSON e OXLEY, 1999;    CHONG e DRUCKMAN, 2007).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em torno de consultas    e f&oacute;runs online existentes no &acirc;mbito dos websites governamentais    brasileiros, cabe verificar a qualidade da inser&ccedil;&atilde;o proporcionada    no processo de produ&ccedil;&atilde;o e avalia&ccedil;&atilde;o de pol&iacute;ticas    p&uacute;blicas, verificando-se o foco (quais aspectos da pol&iacute;tica p&uacute;blica    em quest&atilde;o est&atilde;o em consulta); a abrang&ecirc;ncia (quantos aspectos    e qual a relev&acirc;ncia das quest&otilde;es em consulta); as conseq&uuml;&ecirc;ncias    (potencial efetivo de intervir no processo de gest&atilde;o p&uacute;blica,    considerando-se a dimens&atilde;o das quest&otilde;es postas em consulta diante    dos outros aspectos pol&iacute;ticos ali envolvidos).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    as formas de media&ccedil;&atilde;o de debates e as macro-solu&ccedil;&otilde;es    de design utilizadas s&atilde;o determinantes para os resultados e precisam    ser estudadas de perto. Ao mesmo tempo, &eacute; relevante avaliar a qualidade    da informa&ccedil;&atilde;o, em seus aspectos de pluralidade e integralidade    de dados e quadros interpretativos, oferecida pelos websites do governo federal    brasileiro para subsidiar os processos de consulta p&uacute;blica de leis e    regulamentos. An&aacute;lises quantitativas (conte&uacute;do) e qualitativas    (frames) podem ser instrumentos &uacute;teis neste caso, e tamb&eacute;m para    conhecer a fun&ccedil;&atilde;o das inser&ccedil;&otilde;es de cada participante    (se lan&ccedil;am e trocam id&eacute;ias, se apresentam dados e argumentos,    se efetivamente discutem as proposi&ccedil;&otilde;es em quest&atilde;o ou se    apenas expressam opini&otilde;es vagas e desqualificam posicionamentos alheios)    e a pertin&ecirc;ncia do debate em geral (se proporciona a constru&ccedil;&atilde;o    de posicionamentos balizados em dados e fatos objetivos ou se serve apenas para    a exposi&ccedil;&atilde;o de coment&aacute;rios superficiais e ir&ocirc;nicos,    se gera realmente troca de id&eacute;ias ou apenas d&aacute; vaz&atilde;o a    mon&oacute;logos e refor&ccedil;a preconceitos).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desdobramentos    recentes exemplificam como o governo federal brasileiro j&aacute; pratica graus    de democracia digital que acolhem a participa&ccedil;&atilde;o atrav&eacute;s    de consultas p&uacute;blicas online sobre temas de grande relev&acirc;ncia e    alcance. Por exemplo: em julho de 2005, foi posta em consulta atrav&eacute;s    da internet, pelo Minist&eacute;rio da Sa&uacute;de, a Pol&iacute;tica Nacional    de Aten&ccedil;&atilde;o Integral &agrave; Sa&uacute;de de Adolescentes e Jovens;    em mar&ccedil;o de 2006, o Minist&eacute;rio da Cultura e o Minist&eacute;rio    da Educa&ccedil;&atilde;o colocaram sob consulta o Plano Nacional do Livro e    Leitura, que acolheu a manifesta&ccedil;&atilde;o de posicionamentos em torno    de quatro eixos pr&eacute;-definidos; em novembro de 2006, a Ag&ecirc;ncia Nacional    de Vigil&acirc;ncia Sanit&aacute;ria (Anvisa) colocou sob consulta a Proposta    de Regulamento T&eacute;cnico de publicidade de alimentos com quantidades elevadas    de a&ccedil;&uacute;car, de gordura saturada, de gordura trans, de s&oacute;dio    e de bebidas com baixo teor nutricional; e, em julho de 2007, a Anvisa abriu,    tamb&eacute;m atrav&eacute;s da internet, consulta para a Proposta de Regulamento    T&eacute;cnico de avalia&ccedil;&atilde;o de seguran&ccedil;a para o consumo    humano de alimentos contendo ou consistindo de organismo geneticamente modificado    (OGM) e de alimentos contendo ou consistindo de produtos derivados de animais    alimentados com OGM ou com seus produtos derivados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eventos como estes,    que proporcionam intera&ccedil;&atilde;o com o processo de produ&ccedil;&atilde;o    de pol&iacute;ticas de grandes conseq&uuml;&ecirc;ncias, indicam que o Estado    brasileiro assumiu a fun&ccedil;&atilde;o de utilizar a rede em benef&iacute;cio    da amplia&ccedil;&atilde;o dos locais onde se realiza a democracia no pa&iacute;s.    A pol&iacute;tica de implanta&ccedil;&atilde;o de governo eletr&ocirc;nico no    &acirc;mbito do Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o    incorpora, ao menos em princ&iacute;pio, "a promo&ccedil;&atilde;o da participa&ccedil;&atilde;o    e do controle social e a indissociabilidade entre a presta&ccedil;&atilde;o    de servi&ccedil;os e sua afirma&ccedil;&atilde;o como direito dos indiv&iacute;duos    e da sociedade" (Rep&uacute;blica Federativa do Brasil, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, n&atilde;o    se sabe se os subs&iacute;dios oferecidos sob o escopo de cada f&oacute;rum    ou consulta foram suficientes para fundamentar uma inser&ccedil;&atilde;o competente    nos espa&ccedil;os democr&aacute;ticos constru&iacute;dos pelas novas tecnologias,    ou se as formas de media&ccedil;&atilde;o adotadas proporcionaram o fortalecimento    de microesferas p&uacute;blicas em torno das quest&otilde;es discutidas. Reside    a&iacute; um campo f&eacute;rtil para a pesquisa cient&iacute;fica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABU-EL-HAJ, J.    "O debate em torno do capital social: uma revis&atilde;o cr&iacute;tica". <i>BIB.    Revista Brasileira de Informa&ccedil;&atilde;o Bibliogr&aacute;fica em Ci&ecirc;ncias    Sociais</i>. Rio de Janeiro, nº 47, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-6276200800010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AVRITZER, L.; Costa,    S. "Teoria cr&iacute;tica, democracia e esfera p&uacute;blica: concep&ccedil;&otilde;es    e usos na Am&eacute;rica Latina". <i>Dados - Revista de Ci&ecirc;ncias Sociais,</i>    Rio de Janeiro, vol. 47, n&deg; 4, p. 703-728, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-6276200800010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AZEVEDO, F. A.    Agendamento da pol&iacute;tica. In: RUBIM, A. A. C. (org.). <i>Comunica&ccedil;&atilde;o    e Pol&iacute;tica:</i> conceitos e abordagens. S&atilde;o Paulo: Unesp; Salvador:    Edufba, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-6276200800010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARBOZA, E. M.    F. et al. "Web sites governamentais, uma esplanada &agrave; parte". <i>Ci&ecirc;ncia    da Informa&ccedil;&atilde;o</i>, Bras&iacute;lia, vol. 29, n&deg;1, p. 118-125,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-6276200800010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAGA, S. S. "Podem    as novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o    auxiliar na consolida&ccedil;&atilde;o das democracias? Um estudo sobre a informatiza&ccedil;&atilde;o    dos &oacute;rg&atilde;os legislativos na Am&eacute;rica do Sul". <i>Opini&atilde;o    P&uacute;blica</i>, Campinas, vol. 13, n&deg;1, p. 1-50, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-6276200800010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAGATTO, R. C.;    VEIGA, L. "Participa&ccedil;&atilde;o democr&aacute;tica e novas tecnologias    de comunica&ccedil;&atilde;o: mapeando diretrizes pol&iacute;ticas e o uso da    internet pelos governos do Brasil e da Argentina". In: <i>Anais do I Congresso    Anual da Associa&ccedil;&atilde;o Brasileira de Pesquisadores de Comunica&ccedil;&atilde;o    e Pol&iacute;tica</i>, Salvador, Universidade Federal da Bahia, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-6276200800010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTELLS, M. Fluxos,    redes e identidades: uma teoria cr&iacute;tica da sociedade informacional. In:    CASTELLS, M. et al. <i>Novas perspectivas cr&iacute;ticas em educa&ccedil;&atilde;o</i>.    Porto Alegre: Artes M&eacute;dicas, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-6276200800010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLEMAN, J. S.    "Social capital in the creation of human capital". <i>The American Journal of    Sociology</i>, vol. 94, Supplement: Organizations and institutions: sociological    and economic approaches to the analysis of social structure, p. S95-S120, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-6276200800010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLEMAN, S. <i>Hearing    voices:</i> the experience of online public consultations and discussions in    UK governance. Londres: Hansard Society, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-6276200800010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">________________.    "Connecting parliament to the public via the internet: two case studies of online    consultations". <i>Information, Communication &amp; Society</i>, vol. 7, n&deg;    1, p. 1-22, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-6276200800010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLEMAN, S.; G&oslash;tze,    J. <i>Bowling together:</i> online public engagement in public deliberation.    Londres: Hansard Society, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-6276200800010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHONG, D.; DRUCKMAN,    J. N. "A theory of framing and opinion formation in competitive elite environments".    <i>Journal of Communication</i>, vol. 57, p. 99-118, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-6276200800010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAHLBERG, L. "The    internet and democratic discourse: exploring the prospects of online deliberative    forums extending the public sphere". <i>Information, Communication &amp; Society</i>,    vol. 4, n&deg; 4, p. 615-633, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-6276200800010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D'ANDR&Eacute;A,    C. "Estrat&eacute;gias de produ&ccedil;&atilde;o e organiza&ccedil;&atilde;o    de informa&ccedil;&otilde;es na web: conceitos para a an&aacute;lise de documentos    na internet". <i>Ci&ecirc;ncia da Informa&ccedil;&atilde;o</i>, Bras&iacute;lia,    vol. 35, n&deg; 3, p.39-44, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-6276200800010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DRUCKMAN, J. N.;    NELSON, K. R. "Framing and deliberation: how citizens' conversations limit elite    influence". <i>American Journal of Political Science</i>, vol. 47, n&deg; 4,    p. 729-745, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-6276200800010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ENTMAN, R. M. "Framing:    toward clarification of a fractured paradigm". <i>Journal of Communication</i>,    vol. 43, n&deg; 4, p. 51-58, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-6276200800010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRASER, N. "Rethinking    the public sphere: a contribution to the critique of actually existing democracy".    <i>Social Text</i>, n&deg; 25/26, p. 56-80, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-6276200800010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREY, K. Governan&ccedil;a    eletr&ocirc;nica: experi&ecirc;ncias de cidades europ&eacute;ias e algumas li&ccedil;&otilde;es    para pa&iacute;ses em desenvolvimento. In: EISENBERG, J.; CEPIK, M. (orgs.).    <i>Internet e pol&iacute;tica:</i> teoria e pr&aacute;tica da democracia eletr&ocirc;nica.    Belo Horizonte: Editora UFMG, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-6276200800010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">__________. "Desenvolvimento    sustent&aacute;vel local na sociedade em rede: o potencial das novas tecnologias    de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o". <i>Revista de Sociologia    e Pol&iacute;tica</i>, Curitiba, vol. 21, p. 165-185, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-6276200800010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FURQUIM, T. A.    "Fatores motivadores de uso de site web: um estudo de caso". <i>Ci&ecirc;ncia    da Informa&ccedil;&atilde;o</i>. Bras&iacute;lia, vol. 33, n&deg; 1, p. 48-54,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-6276200800010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GAMSON, W. A.;    MODIGLIANI, A. "Media discourse and public opinion on nuclear power: a constructionist    approach". <i>The American Journal of Sociology,</i> vol. 95, n&deg; 1, p. 1-37,    1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-6276200800010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GITLIN, T. Public    sphere or public sphericules? In: CURRAN, J.; LIEBES, T. <i>Media, ritual, and    identity</i>. Londres: Routledge, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-6276200800010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOFFMAN, E. <i>Frame    analysis</i>. Boston: Northeastern University Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-6276200800010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOMES, W. "A democracia    digital e o problema da participa&ccedil;&atilde;o civil na decis&atilde;o pol&iacute;tica".    <i>Fronteiras - Estudos Midi&aacute;ticos</i>. S&atilde;o Leopoldo, vol. 7,    n&deg; 3, p. 214-222, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-6276200800010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GROSS, K.; D'Ambrosio,    L. "Framing emotional response". <i>Political Psychology</i>, vol. 25, n&deg;    1, p. 1-29, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-6276200800010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J. <i>Mudan&ccedil;a    estrutural da esfera p&uacute;blica</i>: investiga&ccedil;&otilde;es quanto    a uma categoria da sociedade burguesa. Rio de Janeiro: Tempo Brasileiro, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-6276200800010000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_________________.    "Tr&ecirc;s modelos normativos de democracia". <i>Lua Nova</i>, S&atilde;o Paulo,    n&deg; 36, p.39-53, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-6276200800010000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HALL, P. A.; TAYLOR,    R. C. R. "As tr&ecirc;s vers&otilde;es do neo-institucionalismo". <i>Lua Nova</i>,    S&atilde;o Paulo, n&deg; 58, p. 193-223, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-6276200800010000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HELD, D. <i>Models    of democracy</i>. Cambridge: Polity Press, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-6276200800010000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KAHNEMAN, D.; TVERSKY,    A. "Choices, values, and frames". <i>American Psychologist</i>, vol. 39, n&deg;    4, p. 341-350, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-6276200800010000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KIM, S. T.; WEAVER,    D. "Communication research about the internet: a thematic meta-analysis". <i>New    Media &amp; Society</i>, vol. 4, n&deg; 4, p. 518-538, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-6276200800010000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KLIKSBERG, B. "Seis    teses n&atilde;o-convencionais sobre participa&ccedil;&atilde;o". <i>Revista    de Administra&ccedil;&atilde;o P&uacute;blica</i>. Rio de Janeiro, vol. 33,    n&deg; 3, p. 7-37, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-6276200800010000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KRIPPENDORFF, K.    <i>Content analysis: an introduction to its methodology</i>. Beverly Hills,    CA: Sage, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-6276200800010000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Uuml;CHMANN,    L. H. H. "A representa&ccedil;&atilde;o no interior das experi&ecirc;ncias de    participa&ccedil;&atilde;o". <i>Lua Nova</i>, S&atilde;o Paulo, vol. 70, p.    139-170, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-6276200800010000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAIA, R. C. M.    Redes c&iacute;vicas e internet: do ambiente denso &agrave;s condi&ccedil;&otilde;es    da delibera&ccedil;&atilde;o p&uacute;blica. In: EISENBERG, Jos&eacute;; CEPIK,    Marco (org.). <i>Internet e pol&iacute;tica:</i> teoria e pr&aacute;tica da    democracia eletr&ocirc;nica. Belo Horizonte: Editora UFMG, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-6276200800010000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARQUES, F. P.    J. A. "Debates pol&iacute;ticos na internet: a perspectiva da conversa&ccedil;&atilde;o    civil". <i>Opini&atilde;o P&uacute;blica</i>, Campinas, vol. 12, n&deg; 1, p.    164-187, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-6276200800010000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARQUES, F. P.    J. A.; MIOLA, E. "Internet e Parlamento: um estudo dos mecanismos de participa&ccedil;&atilde;o    oferecidos pelo Poder Legislativo atrav&eacute;s de ferramentas online. <i>E-Comp&oacute;s</i>.    Vol. 9, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-6276200800010000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NELSON, T. E.;    OXLEY, Z. M. "Issue framing effects on belief importance and opinion". <i>The    Journal of Politics</i>, vol. 61, n&deg; 4, p. 1040-1067, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-6276200800010000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OCDE. Organiza&ccedil;&atilde;o    para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico. <i>Promise    and problems of e-democracy: challenges of online citizen engagement</i>. Fran&ccedil;a,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-6276200800010000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POLAT, R. K. "The    internet and political participation: exploring the explanatory links". <i>European    Journal of Communication</i>, vol. 20, n&deg; 4, p. 435-459, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-6276200800010000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PORTO, M. Enquadramentos    da m&iacute;dia e pol&iacute;tica. In: RUBIM, A. A. C. (org.) <i>Comunica&ccedil;&atilde;o    e pol&iacute;tica:</i> conceitos e abordagens. S&atilde;o Paulo: Unesp; Salvador:    Edufba, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-6276200800010000600041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PUTNAM, R. D. "Tuning    in, tuning out: the strange disappearance of social capital in America". <i>PS:    Political Science and Politics</i>, vol. 28, n&deg; 4, p. 644-83, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-6276200800010000600042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REP&Uacute;BLICA    FEDERATIVA DO BRASIL. <i>Governo eletr&ocirc;nico: princ&iacute;pios e diretrizes</i>,    2003. Dispon&iacute;vel em: &lt;<a href="https://www.governoeletronico.gov.br/o-gov.br/principios" target="_blank">https://www.governoeletronico.gov.br/o-gov.br/principios</a>.&gt;    Acesso em: 22 nov. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-6276200800010000600043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHAH, D. V. et    al. "Information and expression in a digital age: modeling internet effects    on civic participation". <i>Communication Research</i>, vol. 32, n&deg; 5, p.    531-565, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-6276200800010000600044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, S. P. da.    "Graus de participa&ccedil;&atilde;o democr&aacute;tica no uso da Internet pelos    governos das capitais brasileiras". <i>Opini&atilde;o P&uacute;blica</i>, Campinas,    vol. 11, n&deg; 2, p. 450-468, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-6276200800010000600045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIM&Atilde;O, J.    B.; RODRIGUES, G. "Acessibilidade &agrave;s informa&ccedil;&otilde;es p&uacute;blicas:    uma avalia&ccedil;&atilde;o do portal de servi&ccedil;os e informa&ccedil;&otilde;es    do governo federal". <i>Ci&ecirc;ncia da Informa&ccedil;&atilde;o</i>. Bras&iacute;lia,    vol. 34, n&deg; 2, p. 81-92, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-6276200800010000600046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STEMLER, S. "An    overview of content analysis". <i>Practical Assessment, Research &amp; Evaluation,</i>    vol.7, n&deg; 17, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-6276200800010000600047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEARE, C.; Lin,    W.-Y. "Content analysis of the World Wide Web: opportunities and challenges".    <i>Social Science Computer Review</i>, vol. 18, n&deg; 3, p. 272-292, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-6276200800010000600048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WONG, W.; WELCH,    E. "Does e-government promote accountability? A comparative analysis of website    openness and government accountability". <i>Governance: An International Journal    of Policy, Administration, and Institutions</i>, vol. 17, n&deg; 2, p. 275-297,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-6276200800010000600049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WRIGHT, S.; STREET,    J. "Democracy, deliberation and design: the case of online discussion forums".    <i>New Media &amp; Society</i>, vol. 9, n&deg; 5, p. 849-869, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-6276200800010000600050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UNITED KINGDOM.    House of Commons Information Select Committee. <i>Digital technology: working    for parliament and the public</i>. Londres, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-6276200800010000600051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VILELLA, R. M.    <i>Conte&uacute;do, usabilidade e funcionalidade: tr&ecirc;s dimens&otilde;es    para a avalia&ccedil;&atilde;o de portais estaduais de governo eletr&ocirc;nico    na web</i>. &#91;Disserta&ccedil;&atilde;o de Mestrado&#93;. Universidade Federal    de Minas Gerais, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-6276200800010000600052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em janeiro de 2008.    <br>   Aprovado para publica&ccedil;&atilde;o em mar&ccedil;o de 2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Danilo Rothberg    - <a href="mailto:danroth@uol.com.br">danroth@uol.com.br</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABU-EL-HAJ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O debate em torno do capital social: uma revisão crítica"]]></article-title>
<source><![CDATA[BIB. Revista Brasileira de Informação Bibliográfica em Ciências Sociais]]></source>
<year>1999</year>
<volume>47</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Teoria crítica, democracia e esfera pública: concepções e usos na América Latina"]]></article-title>
<source><![CDATA[Dados - Revista de Ciências Sociais]]></source>
<year>2004</year>
<volume>47</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>703-728</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[F. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agendamento da política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunicação e Política: conceitos e abordagens]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São PauloSalvador ]]></publisher-loc>
<publisher-name><![CDATA[UnespEdufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOZA]]></surname>
<given-names><![CDATA[E. M. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Web sites governamentais, uma esplanada à parte"]]></article-title>
<source><![CDATA[Ciência da Informação]]></source>
<year>2000</year>
<volume>29</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>118-125</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGA]]></surname>
<given-names><![CDATA[S. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Podem as novas tecnologias de informação e comunicação auxiliar na consolidação das democracias? Um estudo sobre a informatização dos órgãos legislativos na América do Sul"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2007</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-50</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGATTO]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[VEIGA]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Participação democrática e novas tecnologias de comunicação: mapeando diretrizes políticas e o uso da internet pelos governos do Brasil e da Argentina"]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2006</year>
<conf-name><![CDATA[I Congresso Anual da Associação Brasileira de Pesquisadores de Comunicação e Política]]></conf-name>
<conf-loc>Salvador </conf-loc>
<publisher-name><![CDATA[Universidade Federal da Bahia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fluxos, redes e identidades: uma teoria crítica da sociedade informacional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CASTELLS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas perspectivas críticas em educação]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[J. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Social capital in the creation of human capital"]]></article-title>
<source><![CDATA[The American Journal of Sociology]]></source>
<year>1998</year>
<volume>94</volume>
<numero>^sSupplement:Organizations and institutions: sociological and economic approaches to the analysis of social structure</numero>
<issue>^sSupplement:Organizations and institutions: sociological and economic approaches to the analysis of social structure</issue>
<supplement>Supplement:Organizations and institutions: sociological and economic approaches to the analysis of social structure</supplement>
<page-range>S95-S120</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Hearing voices: the experience of online public consultations and discussions in UK governance]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Hansard Society]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Connecting parliament to the public via the internet: two case studies of online consultations"]]></article-title>
<source><![CDATA[Information, Communication & Society]]></source>
<year>2004</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-22</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLEMAN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[Gøtze]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Bowling together: online public engagement in public deliberation]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Hansard Society]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHONG]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[DRUCKMAN]]></surname>
<given-names><![CDATA[J. N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A theory of framing and opinion formation in competitive elite environments"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>2007</year>
<volume>57</volume>
<page-range>99-118</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHLBERG]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The internet and democratic discourse: exploring the prospects of online deliberative forums extending the public sphere"]]></article-title>
<source><![CDATA[Information, Communication & Society]]></source>
<year>2001</year>
<volume>4</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>615-633</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'ANDRÉA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Estratégias de produção e organização de informações na web: conceitos para a análise de documentos na internet"]]></article-title>
<source><![CDATA[Ciência da Informação]]></source>
<year>2006</year>
<volume>35</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>39-44</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DRUCKMAN]]></surname>
<given-names><![CDATA[J. N.]]></given-names>
</name>
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[K.R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Framing and deliberation: how citizens' conversations limit elite influence"]]></article-title>
<source><![CDATA[American Journal of Political Science]]></source>
<year>2003</year>
<volume>47</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>729-745</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENTMAN]]></surname>
<given-names><![CDATA[R. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Framing: toward clarification of a fractured paradigm"]]></article-title>
<source><![CDATA[Journal of Communication]]></source>
<year>1993</year>
<volume>43</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>51-58</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Rethinking the public sphere: a contribution to the critique of actually existing democracy"]]></article-title>
<source><![CDATA[Social Text]]></source>
<year>1990</year>
<numero>25/26</numero>
<issue>25/26</issue>
<page-range>56-80</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREY]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governança eletrônica: experiências de cidades européias e algumas lições para países em desenvolvimento]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EISENBERG]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[CEPIK]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Internet e política: teoria e prática da democracia eletrônica]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREY]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Desenvolvimento sustentável local na sociedade em rede: o potencial das novas tecnologias de informação e comunicação"]]></article-title>
<source><![CDATA[Revista de Sociologia e Política]]></source>
<year>2003</year>
<volume>21</volume>
<page-range>165-185</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FURQUIM]]></surname>
<given-names><![CDATA[T. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Fatores motivadores de uso de site web: um estudo de caso"]]></article-title>
<source><![CDATA[Ciência da Informação]]></source>
<year>2004</year>
<volume>33</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>48-54</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAMSON]]></surname>
<given-names><![CDATA[W. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MODIGLIANI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Media discourse and public opinion on nuclear power: a constructionist approach"]]></article-title>
<source><![CDATA[The American Journal of Sociology]]></source>
<year>1989</year>
<volume>95</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-37</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GITLIN]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Public sphere or public sphericules?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CURRAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[LIEBES]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Media, ritual, and identity]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Frame analysis]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Northeastern University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A democracia digital e o problema da participação civil na decisão política"]]></article-title>
<source><![CDATA[Fronteiras - Estudos Midiáticos]]></source>
<year>2005</year>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>214-222</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROSS]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[D'Ambrosio]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Framing emotional response"]]></article-title>
<source><![CDATA[Political Psychology]]></source>
<year>2004</year>
<volume>25</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-29</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudança estrutural da esfera pública: investigações quanto a uma categoria da sociedade burguesa]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Três modelos normativos de democracia"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>1995</year>
<numero>36</numero>
<issue>36</issue>
<page-range>39-53</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[R. C. R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As três versões do neo-institucionalismo"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2003</year>
<numero>58</numero>
<issue>58</issue>
<page-range>193-223</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HELD]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Models of democracy]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAHNEMAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[TVERSKY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Choices, values, and frames"]]></article-title>
<source><![CDATA[American Psychologist]]></source>
<year>1984</year>
<volume>39</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>341-350</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIM]]></surname>
<given-names><![CDATA[S. T.]]></given-names>
</name>
<name>
<surname><![CDATA[WEAVER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Communication research about the internet: a thematic meta-analysis"]]></article-title>
<source><![CDATA[New Media & Society]]></source>
<year>2002</year>
<volume>4</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>518-538</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KLIKSBERG]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Seis teses não-convencionais sobre participação"]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>1999</year>
<volume>33</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>7-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRIPPENDORFF]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Content analysis: an introduction to its methodology]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Beverly Hills^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÜCHMANN]]></surname>
<given-names><![CDATA[L. H. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A representação no interior das experiências de participação"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2007</year>
<volume>70</volume>
<page-range>139-170</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIA]]></surname>
<given-names><![CDATA[R. C. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redes cívicas e internet: do ambiente denso às condições da deliberação pública]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EISENBERG]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
<name>
<surname><![CDATA[CEPIK]]></surname>
<given-names><![CDATA[Marco]]></given-names>
</name>
</person-group>
<source><![CDATA[Internet e política: teoria e prática da democracia eletrônica]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[F. P. J. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Debates políticos na internet: a perspectiva da conversação civil"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2006</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>164-187</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[F. P. J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MIOLA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Internet e Parlamento: um estudo dos mecanismos de participação oferecidos pelo Poder Legislativo através de ferramentas online]]></article-title>
<source><![CDATA[E-Compós]]></source>
<year>2007</year>
<volume>9</volume>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[T. E.]]></given-names>
</name>
<name>
<surname><![CDATA[OXLEY]]></surname>
<given-names><![CDATA[Z. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Issue framing effects on belief importance and opinion"]]></article-title>
<source><![CDATA[The Journal of Politics]]></source>
<year>1999</year>
<volume>61</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>1040-1067</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>Organização para a Cooperação e Desenvolvimento Econômico</collab>
<source><![CDATA[Promise and problems of e-democracy: challenges of online citizen engagement]]></source>
<year>2003</year>
<publisher-loc><![CDATA[França ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLAT]]></surname>
<given-names><![CDATA[R. K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The internet and political participation: exploring the explanatory links"]]></article-title>
<source><![CDATA[European Journal of Communication]]></source>
<year>2005</year>
<volume>20</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>435-459</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PORTO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Enquadramentos da mídia e política]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunicação e política: conceitos e abordagens]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São PauloSalvador ]]></publisher-loc>
<publisher-name><![CDATA[UnespEdufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PUTNAM]]></surname>
<given-names><![CDATA[R. D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Tuning in, tuning out: the strange disappearance of social capital in America"]]></article-title>
<source><![CDATA[PS: Political Science and Politics]]></source>
<year>1995</year>
<volume>28</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>644-83</page-range></nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<collab>REPÚBLICA FEDERATIVA DO BRASIL</collab>
<source><![CDATA[Governo eletrônico: princípios e diretrizes]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHAH]]></surname>
<given-names><![CDATA[D. V]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Information and expression in a digital age: modeling internet effects on civic participation"]]></article-title>
<source><![CDATA[Communication Research]]></source>
<year>2005</year>
<volume>32</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>531-565</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[S. P. da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Graus de participação democrática no uso da Internet pelos governos das capitais brasileiras"]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2005</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>450-468</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÃO]]></surname>
<given-names><![CDATA[J. B.]]></given-names>
</name>
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Acessibilidade às informações públicas: uma avaliação do portal de serviços e informações do governo federal"]]></article-title>
<source><![CDATA[Ciência da Informação]]></source>
<year>2005</year>
<volume>34</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>81-92</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEMLER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["An overview of content analysis"]]></article-title>
<source><![CDATA[Practical Assessment, Research & Evaluation]]></source>
<year>2001</year>
<volume>7</volume>
<numero>17</numero>
<issue>17</issue>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEARE]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Lin]]></surname>
<given-names><![CDATA[W.-Y]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Content analysis of the World Wide Web: opportunities and challenges"]]></article-title>
<source><![CDATA[Social Science Computer Review]]></source>
<year>2000</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>272-292</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WONG]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[WELCH]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Does e-government promote accountability? A comparative analysis of website openness and government accountability"]]></article-title>
<source><![CDATA[Governance: An International Journal of Policy, Administration, and Institutions]]></source>
<year>2004</year>
<volume>17</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>275-297</page-range></nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WRIGHT]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[STREET]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Democracy, deliberation and design: the case of online discussion forums"]]></article-title>
<source><![CDATA[New Media & Society]]></source>
<year>2007</year>
<volume>9</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>849-869</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="">
<collab>UNITED KINGDOM^dHouse of Commons Information Select Committee</collab>
<source><![CDATA[Digital technology: working for parliament and the public]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILELLA]]></surname>
<given-names><![CDATA[R. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Conteúdo, usabilidade e funcionalidade: três dimensões para a avaliação de portais estaduais de governo eletrônico na web]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
