<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922012000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Duração do trabalho em todo o mundo. Tendências de jornadas de trabalho, legislação e políticas numa perspectiva global comparada]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Dal Rosso]]></surname>
<given-names><![CDATA[Sadi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UnB departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>1</numero>
<fpage>183</fpage>
<lpage>191</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000100011&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"> <font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="2">RESENHAS</font></b></font></p>     <p>&nbsp; </p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Dura&ccedil;&atilde;o   do trabalho em todo o</font> <font size="4" face="Verdana, Arial, Helvetica, sans-serif">mundo.     Tend&ecirc;ncias de jornadas de trabalho, legisla&ccedil;&atilde;o e pol&iacute;ticas numa perspectiva global comparada</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sadi   Dal Rosso</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor do departamento de Sociologia da UnB e Diretor do Instituto de Ci&ecirc;ncias Sociais - UnB</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">E-mail: <a href="mailto:sadi@unb.br">sadi@unb.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">de LEE, S.; McCANN, D. &amp; MESSENGER, J.   C.</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dura&ccedil;&atilde;o     do trabalho em todo o</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">mundo.       Tend&ecirc;ncias de jornadas de       trabalho, legisla&ccedil;&atilde;o e pol&iacute;ticas numa perspectiva global comparada</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> (Bras&iacute;lia: OIT, 2009)</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Qualquer livro que traga, em seu t&iacute;tulo, o   adjetivo global, mundial ou, ainda, em todo o mundo, pode ser interpretado, no   m&iacute;nimo, como presun&ccedil;oso ou arrogante. Essa acusa&ccedil;&atilde;o pode ser, de pronto,   afastada do livro <i>Dura&ccedil;&atilde;o do Trabalho em Todo o Mundo</i>, pelo fato de que   os autores pertencem ao quadro da Organiza&ccedil;&atilde;o Internacional do Trabalho (OIT),   institui&ccedil;&atilde;o fundada ap&oacute;s o fim da Primeira Grande Guerra, em 1919, e que   cultiva, entre outras fun&ccedil;&otilde;es, a preserva&ccedil;&atilde;o de dados estat&iacute;sticos sobre trabalho,   emprego e condi&ccedil;&otilde;es laborais em geral. Se h&aacute;, pois, um livro que possa ostentar   devidamente a express&atilde;o "em todo o mundo", &eacute; aquele produzido no interior da   OIT e que faz uso das informa&ccedil;&otilde;es estat&iacute;sticas prestadas pelos pa&iacute;ses membros,   condi&ccedil;&atilde;o a que pertence a maioria das na&ccedil;&otilde;es do planeta. Os tr&ecirc;s autores que   assinam o texto pertencem ao Programa de Condi&ccedil;&otilde;es de Trabalho e Emprego, da   OIT, um deles sendo ainda o respons&aacute;vel pelo subprograma de dura&ccedil;&atilde;o e   organiza&ccedil;&atilde;o do trabalho. Isso posto sobre o lugar de onde os autores observam o   mundo, uma nota, ainda, deve ser escrita sobre o significado e a contribui&ccedil;&atilde;o   do olhar global.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto pesquisadores, quanto leitores   curiosos, interessados sobre tempos de trabalho, aguardavam, desde h&aacute; muito, um   livro que oferecesse informa&ccedil;&otilde;es detalhadas sobre padr&otilde;es mundiais aferidos a   partir de an&aacute;lises de bancos de dados que abrangessem todos ou, pelo menos, um   grande n&uacute;mero dos pa&iacute;ses do planeta Terra. <i>Dura&ccedil;&atilde;o do Trabalho em Todo o     Mundo</i> proporciona tal presente ao leitor ousado o suficiente para   atravessar 232 p&aacute;ginas cheias de enormes tabelas. Tabelas e gr&aacute;ficos s&atilde;o   importantes, mas as contribui&ccedil;&otilde;es fundamentais est&atilde;o nos conte&uacute;dos, nas   conclus&otilde;es formuladas a partir da perspectiva global, que constitui a marca   registrada e espec&iacute;fica do volume. O livro tem essa pretens&atilde;o, observar os   dados em escala mundial e falar para o globo. Tradicionalmente, os pa&iacute;ses mais ricos   do planeta, que dominam o cen&aacute;rio econ&ocirc;mico, pol&iacute;tico e militar, tamb&eacute;m   ofereciam as interpreta&ccedil;&otilde;es, geralmente levantadas de seu pr&oacute;prio cen&aacute;rio   nacional, mas formuladas como interpreta&ccedil;&otilde;es globais. Essa &eacute; uma decorr&ecirc;ncia da   condi&ccedil;&atilde;o de hegemonia pela qual as metr&oacute;poles regionais formulam as   interpreta&ccedil;&otilde;es culturais para suas col&ocirc;nias e os imp&eacute;rios mundiais estabelecem   interpreta&ccedil;&otilde;es e direitos para todo o mundo.&nbsp; Os euro e o americano centrismos   usaram desse artif&iacute;cio durante s&eacute;culos, serviram e continuam servindo, ainda,   suas interpreta&ccedil;&otilde;es como formula&ccedil;&otilde;es universais, gerais. Um caso hist&oacute;rico   chocante &eacute; Hegel (1999), para quem a hist&oacute;ria do Esp&iacute;rito, em sua marcha   universal, alcan&ccedil;a seu fim na Europa, com o desenvolvimento do Estado. Na   atualidade, os Estados Unidos se arvoram o direito leg&iacute;timo de intervir em   qualquer lugar do planeta, desde que seus interesses e, segundo dizem, direitos   humanos, sejam violados. Os debates travados pela televis&atilde;o durante a campanha   de 2008, que resultou na condu&ccedil;&atilde;o de Barack Obama &agrave; presid&ecirc;ncia daquela   pot&ecirc;ncia mundial, constituem provas contundentes dessa afirma&ccedil;&atilde;o. <i>Dura&ccedil;&atilde;o do     Trabalho em Todo o Mundo </i>&eacute; livro de outro g&ecirc;nero. &Eacute; respeitoso com as   informa&ccedil;&otilde;es levantadas em, pelo menos, 152 pa&iacute;ses e, a partir delas, analisa padr&otilde;es   globais, quando &eacute; o caso, ou ent&atilde;o apresenta diferen&ccedil;as regionais ou   complexidades de pr&aacute;ticas mundiais. Eis, pois, um feito admir&aacute;vel, uma   contribui&ccedil;&atilde;o que veio para preencher um vazio. O m&eacute;rito do livro n&atilde;o &eacute; a   discuss&atilde;o te&oacute;rica, a sofistica&ccedil;&atilde;o metodol&oacute;gica ou qualquer outra condi&ccedil;&atilde;o,   sen&atilde;o essa qualidade expressa pela express&atilde;o "em todo o mundo".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eis as tr&ecirc;s fontes das quais os dados   analisados procedem. Essa pe&ccedil;a de informa&ccedil;&atilde;o &eacute; crucial para o leitor, uma vez   que a obten&ccedil;&atilde;o de uma perspectiva efetivamente global est&aacute; distante mesmo para   pesquisadores que empregam informa&ccedil;&otilde;es provenientes da OIT, pelo simples fato   de que mesmo as fontes de dados dessa organiza&ccedil;&atilde;o de abrang&ecirc;ncia mundial s&atilde;o,   para determinadas caracteriza&ccedil;&otilde;es e aspectos, insuficientes. Os autores   lan&ccedil;aram m&atilde;o do Banco de Dados de Legisla&ccedil;&atilde;o sobre Dura&ccedil;&atilde;o do Trabalho da OIT.   Intuitivamente, sabe-se que, entre legisla&ccedil;&atilde;o e pr&aacute;tica pode existir uma   dist&acirc;ncia muito grande, sendo a an&aacute;lise da legisla&ccedil;&atilde;o insuficiente para compreender   o que acontece no dia a dia dos trabalhadores em &acirc;mbito internacional. Por   isso, foram encomendados mais 15 estudos nacionais (sendo cinco de pa&iacute;ses da   Am&eacute;rica, quatro da &Aacute;sia, tr&ecirc;s da &Aacute;frica e tr&ecirc;s da Europa), padronizados entre   si na medida do poss&iacute;vel. Um terceiro instrumento empregado consistiu num   question&aacute;rio enviado &agrave;s ag&ecirc;ncias nacionais de estat&iacute;stica de 60 pa&iacute;ses para   complementar dados existentes na OIT. O question&aacute;rio tamb&eacute;m obedeceu a um   princ&iacute;pio de padroniza&ccedil;&atilde;o de modo a permitir a compara&ccedil;&atilde;o dos elementos. Apesar   de operar com um volume t&atilde;o grande de informa&ccedil;&otilde;es, n&atilde;o se pode esperar uma   cobertura verdadeira e genuinamente mundial, dado que estudos em profundidade   sobre as mais diversas quest&otilde;es relativas ao tempo de trabalho efetivamente   realizado ainda s&atilde;o escassos em muitos pa&iacute;ses e, o que torna a quest&atilde;o mais   crucial, de pa&iacute;ses com popula&ccedil;&otilde;es muito grandes, tais como &Iacute;ndia e China. Na   China, por exemplo, o emprego de um levantamento estat&iacute;stico das tr&ecirc;s   principais cidades do pa&iacute;s (p. 55), como m&eacute;todo para estimar a propor&ccedil;&atilde;o da   popula&ccedil;&atilde;o que trabalha mais de 48 horas semanais &eacute;, certamente, uma fonte de informa&ccedil;&otilde;es   que n&atilde;o alcan&ccedil;a oferecer uma perspectiva realmente nacional. Ao mesmo tempo,   pois, em que a abrang&ecirc;ncia mundial &eacute; saudada como uma contribui&ccedil;&atilde;o &iacute;mpar desse   estudo, aponta-se para o fato de que algumas estat&iacute;sticas deixam a desejar,   problema de solu&ccedil;&atilde;o extremamente complicado, como se pode intuir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Colocadas tais quest&otilde;es introdut&oacute;rias,   imprescind&iacute;veis para o leitor aquilatar a obra analisada, passa-se a oferecer   uma s&iacute;ntese de conte&uacute;dos e das principais contribui&ccedil;&otilde;es desse estudo sobre a   dura&ccedil;&atilde;o da&nbsp; jornada laboral com veleidade de abrang&ecirc;ncia mundial.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Parte-se da quest&atilde;o mais corriqueira sobre   dura&ccedil;&atilde;o da jornada, a saber, quantas horas as pessoas costumam laborar nos dias   de hoje e se aconteceu, efetivamente, um processo&nbsp; diminui&ccedil;&atilde;o dos tempos de   trabalho com o passar dos s&eacute;culos. O livro opera como uma distin&ccedil;&atilde;o crucial: a   dura&ccedil;&atilde;o da jornada com base em estatutos, onde for o caso, e a dura&ccedil;&atilde;o com base   na pr&aacute;tica cotidiana. E n&atilde;o decepciona o leitor que procura um padr&atilde;o mundial   de horas de trabalho: "ampla converg&ecirc;ncia no sentido de limitar em 40 horas a   jornada semanal", "os dados de 2005 confirmam que o limite de 40 horas &eacute; o   padr&atilde;o dominante atualmente" (p. 20). A despeito desses padr&otilde;es de   converg&ecirc;ncia, s&atilde;o apontadas, ainda, diferen&ccedil;as regionais importantes: "a   preponder&acirc;ncia da jornada semanal de 48 horas na Am&eacute;rica Latina e a evolu&ccedil;&atilde;o   irregular da redu&ccedil;&atilde;o da jornada na &Aacute;sia" (p. 20). Comparando a legisla&ccedil;&atilde;o   brasileira de 44 horas semanais no setor privado e 40 horas no setor p&uacute;blico, o   Brasil situa-se em posi&ccedil;&atilde;o intermedi&aacute;ria segundo o crit&eacute;rio da lei, maior do   que o padr&atilde;o mundial, menor do que o padr&atilde;o latino-americano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deixando de lado o crit&eacute;rio estatut&aacute;rio ou   legal e passando a analisar a pr&aacute;tica laboral, o livro emprega um elemento para   analisar o trabalho excessivamente longo: a propor&ccedil;&atilde;o dos trabalhadores que   laboram mais do que 48 horas semanais. Eis como o livro responde a essa   quest&atilde;o: "Estimamos que em torno de um de cada cinco trabalhadores (ou 22%)   estejam trabalhando mais de 48 horas por semana." (p. 64). A estimativa &eacute;   decorrente da an&aacute;lise de 54 pa&iacute;ses do mundo. Essa informa&ccedil;&atilde;o &eacute; bastante cara   para o campo das ci&ecirc;ncias sociais, para se avaliar o significado e o sentido de   interpreta&ccedil;&otilde;es sociol&oacute;gicas e econ&ocirc;micas correntes relativamente ao fim do trabalho,   &agrave; perda da centralidade do trabalho e a proposi&ccedil;&otilde;es semelhantes. As an&aacute;lises,   em escala mundial, n&atilde;o abonam tais interpreta&ccedil;&otilde;es, que s&oacute; podem ser   compreendidas quando enquadradas no lugar de observa&ccedil;&atilde;o a partir do qual o   analista se posiciona.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quem est&aacute; acostumado a fazer a leitura da   dura&ccedil;&atilde;o da jornada, mediante dados fornecidos pelos pa&iacute;ses ricos da Europa, da   Am&eacute;rica e da Oceania &#150; a Fran&ccedil;a aparecendo frequentemente como refer&ecirc;ncia &#150; e   onde, efetivamente, ocorreram redu&ccedil;&otilde;es significativas da dura&ccedil;&atilde;o do tempo   laboral, em determinados casos, alcan&ccedil;ando a percentagem de at&eacute; 50%, a   tend&ecirc;ncia seria de amplas diminui&ccedil;&otilde;es inclusive para pa&iacute;ses em desenvolvimento.   Mais uma vez, o livro n&atilde;o decepciona o leitor pois se expressa no sentido de   uma converg&ecirc;ncia em dire&ccedil;&atilde;o &agrave;s 40 horas semanais. Converg&ecirc;ncia segundo a lei.   Na pr&aacute;tica, entretanto, o texto do livro &eacute; bem mais duro ao desvelar a   exist&ecirc;ncia, em &acirc;mbito internacional, de jornadas excessivamente longas, assim   chamadas aquelas que excedem a 48 horas semanais de trabalho. "Um de cada cinco   trabalhadores" labora dentro de tais condi&ccedil;&otilde;es. Perante tal&nbsp; quadro, a desejada   diminui&ccedil;&atilde;o da dura&ccedil;&atilde;o da jornada parece que avan&ccedil;a bem mais lentamente do que   se poderia esperar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma parte interessant&iacute;ssima do livro   aparece quando um cap&iacute;tulo inteiro &eacute; dedicado &agrave;s quest&otilde;es de g&ecirc;nero e idade,   relacionadas com a dura&ccedil;&atilde;o do tempo laboral. "O g&ecirc;nero claramente constitui   fator crucial na diferencia&ccedil;&atilde;o das jornadas entre os trabalhadores" (p. 85),   dado que as mulheres, muito mais do que os homens, t&ecirc;m a seu encargo atividades   dom&eacute;sticas.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais     restri&ccedil;&otilde;es temporais se manifestam num desequil&iacute;brio dram&aacute;tico entre os sexos     nas jornadas de trabalho m&eacute;dias. Para os homens, h&aacute;, em muitos pa&iacute;ses, um     padr&atilde;o de jornadas de trabalho longas (...). Para as mulheres, vemos um padr&atilde;o     essencialmente contr&aacute;rio ao dos homens: grandes propor&ccedil;&otilde;es das mulheres     empregadas cumprindo jornadas em tempo parcial (...). O resultado final &eacute; que     existe uma clara "diferen&ccedil;a de g&ecirc;nero" nas jornadas de trabalho em todas as     regi&otilde;es do mundo. (p. 86-87) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho em tempo parcial, se, por um   lado, possibilita a muitas mulheres o ingresso no trabalho, pois permite   combin&aacute;-lo com atividades dom&eacute;sticas, por outro, reduz os rendimentos e,   consequentemente, sua autonomia. A quest&atilde;o da idade revelou-se "um elemento   bastante menos poderoso, ainda que importante na configura&ccedil;&atilde;o da jornada de trabalho"   (p. 85). As diferen&ccedil;as et&aacute;rias ficam mais vis&iacute;veis nos grupos de idade mais   avan&ccedil;ada, quando as jornadas curtas e o trabalho em tempo parcial constituem as   formas de inser&ccedil;&atilde;o mais frequentes para idosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro trata, ainda, da   transforma&ccedil;&atilde;o setorial da for&ccedil;a laboral e da informalidade no trabalho. O   primeiro aspecto, a mudan&ccedil;a dos setores de ocupa&ccedil;&atilde;o na economia, &eacute; de longa   data conhecido. A terciariza&ccedil;&atilde;o da economia ou o crescimento do emprego nas   atividades de servi&ccedil;o foram detectadas, ainda, nad&eacute;cada de 1950 e, como   esperado, o fen&ocirc;meno deu asas &agrave; imagina&ccedil;&atilde;o dos soci&oacute;logos, desdobrando-se em   interpreta&ccedil;&otilde;es do crescimento da sociedade da intelig&ecirc;ncia ou, pelo menos, de   uma dualidade de servi&ccedil;os em escala mundial: nos pa&iacute;ses mais ricos, os bons empregos   especialmente ligados ao crescimento da revolu&ccedil;&atilde;o tecnol&oacute;gica imaterial, nos   pa&iacute;ses mais pobres, o subemprego. E como se conecta a sociedade da intelig&ecirc;ncia   com a dura&ccedil;&atilde;o da jornada? E, ainda, prevalece a tese p&oacute;s-moderna do fim do   trabalho ante a distribui&ccedil;&atilde;o das horas laborativas por setores de atividade?   Olhar para a realidade &eacute; uma recomenda&ccedil;&atilde;o dirigida muito frequentemente aos   estudantes, um pouco mais esquecida por aqueles que se dedicam &agrave; sociologia abstrata.&nbsp;   Eis como se expressa a realidade global poss&iacute;vel de ser descrita com   informa&ccedil;&otilde;es sobre horas de trabalho por setores de atividade.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A     dura&ccedil;&atilde;o do trabalho no setor de servi&ccedil;os varia substancialmente entre os     subsetores que o comp&otilde;em (...). As jornadas (...) s&atilde;o particularmente extensas no     com&eacute;rcio atacadista e varejista; nos hot&eacute;is e restaurantes; no transporte,     armazenamento e comunica&ccedil;&otilde;es e no ramo da seguran&ccedil;a (...). O setor governamental     (...) e o setor educacional tem jornadas relativamente curtas (...) O trabalho     em turnos &eacute; bastante comum em todas as regi&otilde;es do&nbsp; mundo. (p. 121-122)&nbsp; </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As atividades de servi&ccedil;os, que s&atilde;o as   grandes empregadoras do mundo contempor&acirc;neo, n&atilde;o demonstram apresentar   condi&ccedil;&otilde;es de trabalho qualitativamente superiores ao trabalho assalariado   industrial e agr&iacute;cola.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro tamb&eacute;m trata das atividades   informais. &Eacute; preciso reconhecer que a express&atilde;o informalidade &eacute; profundamente   amb&iacute;gua. Por exemplo, h&aacute; aqueles que chamam de informais as atividades   assalariadas que n&atilde;o est&atilde;o cobertas pelas formas de prote&ccedil;&atilde;o social prevalentes   para os assalariados em geral. Esse agrupamento compreenderia algo como um   assalariamento informal. Existiria, assim, assalariamento formal e   assalariamento informal, este &uacute;ltimo tamb&eacute;m conhecido pela express&atilde;o de trabalho   prec&aacute;rio, at&eacute; certo sentido, de trabalho at&iacute;pico. O assalariamento informal ou   prec&aacute;rio &eacute; uma parcela cuja dimens&atilde;o &eacute; dif&iacute;cil de ser estimada. No Brasil,   tornou-se corrente a verifica&ccedil;&atilde;o por meio do crit&eacute;rio da carteira assinada. Mas   o assalariamento sem cobertura da prote&ccedil;&atilde;o social se estende para al&eacute;m da   carteira assinada e avan&ccedil;a para a fronteira de transi&ccedil;&atilde;o entre o assalariamento   e o n&atilde;o assalariamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mundo do n&atilde;o assalariamento   representa o segundo componente importante da defini&ccedil;&atilde;o de trabalho informal. O   livro emprega o trabalho aut&ocirc;nomo ou por conta pr&oacute;pria como indicador para   estudar a informalidade. Obviamente, dizer que o trabalho aut&ocirc;nomo &eacute; informal   s&oacute; pode constituir uma opera&ccedil;&atilde;o de eufemismo, uma vez que o trabalho por conta   pr&oacute;pria e, especialmente, o trabalho campon&ecirc;s &eacute; profundamente formalizado,   pleno de regras e de normas culturais, algumas centen&aacute;rias. O livro concentrou   sua aten&ccedil;&atilde;o no segmento do trabalho aut&ocirc;nomo e, nele, analisou a dura&ccedil;&atilde;o de   trabalho. Restringindo a discuss&atilde;o aos pa&iacute;ses em desenvolvimento, os autores   concluem que "o padr&atilde;o mais comum de dura&ccedil;&atilde;o do trabalho para os aut&ocirc;nomos   (...) &eacute; a diversifica&ccedil;&atilde;o das jornadas" (p. 123). Ao examinar os componentes de   tal diversifica&ccedil;&atilde;o, apontam para as seguintes condi&ccedil;&otilde;es: "grandes propor&ccedil;&otilde;es de   trabalhadores (homens) fazendo jornadas longas (...) e jornadas curtas" (p.   123). E, novamente, os autores apontam para a import&acirc;ncia do fator g&ecirc;nero na   distribui&ccedil;&atilde;o dos tempos laborais. "Os aut&ocirc;nomos do sexo masculino (...) cumprem   jornadas longas" (p. 123), as jornadas muito curtas representando formas de   subemprego. "Para as mulheres aut&ocirc;nomas (...) jornadas curtas constituem a   regra", o que &eacute; interpretado pelos autores como parte de uma estrat&eacute;gia de   "ganhar algum dinheiro ao mesmo tempo em que cuidam das responsabilidades   familiares" (p. 123).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sexto cap&iacute;tulo do livro &eacute; dedicado a   alguns temas da dura&ccedil;&atilde;o de trabalho nos pa&iacute;ses em desenvolvimento, a come&ccedil;ar   pela preocupa&ccedil;&atilde;o manifesta dos autores com "as jornadas de trabalho de muitos   indiv&iacute;duos (que) permanecem preocupantemente elevadas" (p. 142).&nbsp; As   explica&ccedil;&otilde;es para tal fato s&atilde;o encontradas na necessidade de os trabalhadores   obterem uma "remunera&ccedil;&atilde;o decente" e no problema da baixa produtividade do   trabalho. A quest&atilde;o &eacute; que tais interpreta&ccedil;&otilde;es estruturais n&atilde;o deixam qualquer   espa&ccedil;o para a a&ccedil;&atilde;o pol&iacute;tica transformadora. S&atilde;o estruturais e estruturantes.   Uma maneira de sair desse c&iacute;rculo envolvente consiste em recorrer ao pensamento   ut&oacute;pico. J&aacute; que a redu&ccedil;&atilde;o das jornadas excessivamente longas &eacute; essencial para   preservar boas condi&ccedil;&otilde;es de sa&uacute;de do trabalhador, a diminui&ccedil;&atilde;o das horas   trabalhadas precisa ocorrer de qualquer forma.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro enfrenta temas pol&ecirc;micos, entre   eles a flexibilidade de tempos laborais. Os autores n&atilde;o deixam passar a ocasi&atilde;o   de incentivar a introdu&ccedil;&atilde;o de formas de flexibilidade laboral nos pa&iacute;ses em   desenvolvimento. Compreendem que as formas de flexibilidade favorecem mais os   empregadores do que os trabalhadores. "Nossa indica&ccedil;&atilde;o &eacute; no sentido de que a   familiaridade com a experi&ecirc;ncia desses pa&iacute;ses (industrializados), em particular   com a dos pa&iacute;ses europeus, pode ser &uacute;til aos protagonistas das pol&iacute;ticas em   outras regi&otilde;es" (p. 147). Quem sabe! Mas recomendam a introdu&ccedil;&atilde;o de formas de   flexibilidade que sejam favor&aacute;veis aos trabalhadores e, em especial, &agrave;s trabalhadoras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa mesma linha de racioc&iacute;nio, de   que a familiaridade com a experi&ecirc;ncia dos pa&iacute;ses industrializados pode ser &uacute;til   aos protagonistas de outras regi&otilde;es, express&atilde;o muito sutil de veicular a   interpreta&ccedil;&atilde;o europeia para outras na&ccedil;&otilde;es, os autores formulam a sugest&atilde;o, a   partir da constata&ccedil;&atilde;o de que a pesquisa &eacute;muito limitada "de que se deve   realizar pesquisa mais aprofundada sobre jornada de trabalho" (p. 148). A   pesquisa &eacute; limitad&iacute;ssima no Brasil sobre tempo de trabalho, sobre sua dura&ccedil;&atilde;o,   distribui&ccedil;&atilde;o e grau de intensidade, al&eacute;m de manifesta&ccedil;&otilde;es culturais e   subjetivas. Essa &eacute; uma tradi&ccedil;&atilde;o hist&oacute;rica deixada pelas ci&ecirc;ncias sociais, no   Brasil, em rela&ccedil;&atilde;o aos fundadores. A no&ccedil;&atilde;o de tempos sociais pode ser tra&ccedil;ada   at&eacute; Norbert Elias e Durkheim, a express&atilde;o de tempo m&eacute;dio socialmente necess&aacute;rio   e de jornada s&atilde;o componentes indissoci&aacute;veis da teoria do valor trabalho. H&aacute;,   tamb&eacute;m, uma falta de interesse dos intelectuais pelas quest&otilde;es concretas, pois   embates sobre jornada s&atilde;o frequentes no meio sindical. Para que n&atilde;o fique com o   leitor a impress&atilde;o de, apenas, uma cr&iacute;tica rancorosa contra o desinteresse dos   pesquisadores sociais sobre as condi&ccedil;&otilde;es de dura&ccedil;&atilde;o, distribui&ccedil;&atilde;o e flexibilidade   dos tempos de trabalho, alio-me aos autores do livro no sentido de clamar por   mais pesquisa. Como o profeta, clamo no deserto!</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma palavra sobre pol&iacute;ticas de tempo de   trabalho. A discuss&atilde;o parte do objetivo a alcan&ccedil;ar: a constru&ccedil;&atilde;o da dura&ccedil;&atilde;o de   trabalho decente, consoante &agrave; palavra de ordem (do trabalho decente) que   constitui marca registrada da OIT. Dentre v&aacute;rios outros aspectos, os autores   manifestam preocupa&ccedil;&atilde;o com os impactos que a dura&ccedil;&atilde;o do trabalho possa ter   sobre a sa&uacute;de e a seguran&ccedil;a do trabalhador e da trabalhadora: "preservar a sa&uacute;de   do trabalhador e a seguran&ccedil;a do local de trabalho &eacute; o mais fundamental dos   objetivos &agrave;s pol&iacute;ticas de dura&ccedil;&atilde;o do trabalho" (p. 149). Essa &eacute; uma quest&atilde;o   maior: o capitalismo sobrep&ocirc;s-se ao feudalismo e ao escravismo por construir a   no&ccedil;&atilde;o de trabalho livre, quando valia-se do suprimento de m&atilde;o de obra por meio   de servos e escravos. Entretanto, ao construir o trabalho formal e   juridicamente livre, os mecanismos internos do capitalismo requerem que o   trabalhador permane&ccedil;a, por livre escolha, preso ao trabalho por horas sem fim.   Assim, de livre, o trabalhador assalariado passa a ser escravo. &Eacute; a armadilha   da rela&ccedil;&atilde;o capital-trabalho. Livres escravos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quero mencionar, com todo o destaque, que   os autores, por convencionais que sejam em outros campos, n&atilde;o cedem aos encantos   da ideologia neoliberal, segundo a qual o Estado deveria se retirar ao m&aacute;ximo   poss&iacute;vel de normatizar rela&ccedil;&otilde;es sociais. Defendem que "a interven&ccedil;&atilde;o (do   Estado) sob a forma de regulamento se torna necess&aacute;ria para reduzir as   jornadas; n&atilde;o se pode simplesmente presumir que tais redu&ccedil;&otilde;es venham a ser um   subproduto inevit&aacute;vel do crescimento econ&ocirc;mico". E, mais &agrave; frente, repetem que,   nos pa&iacute;ses em desenvolvimento e em transi&ccedil;&atilde;o, "os padr&otilde;es estatut&aacute;rios   continuar&atilde;o a ter import&acirc;ncia prec&iacute;pua" (p. 149). Novamente, </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(...)     em vez de desregulamenta&ccedil;&atilde;o das jornadas de trabalho faz-se necess&aacute;rio uma     forte regulamenta&ccedil;&atilde;o protetiva, largamente fiscalizada e observada (...)     Enfatizamos a necessidade de di&aacute;logo social para permitir&nbsp; que as necessidades     e prefer&ecirc;ncias dos trabalhadores sejam ouvidas e levadas em considera&ccedil;&atilde;o: para     melhorar a produtividade das empresas, etc. (p. 161) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute;, pois, uma veemente recomenda&ccedil;&atilde;o da   interven&ccedil;&atilde;o do Estado na regula&ccedil;&atilde;o social do trabalho, especialmente nos pa&iacute;ses   chamados em desenvolvimento e que s&oacute; Deus sabe se um dia chegar&atilde;o a ser   desenvolvidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os autores do livro <i>Dura&ccedil;&atilde;o do Trabalho   em Todo o Mundo</i> empregam um esquema para an&aacute;lise que vale comentar pelo seu   car&aacute;ter inusitado. Dividem as na&ccedil;&otilde;es do planeta terra em tr&ecirc;s agrupamentos: os   pa&iacute;ses industrializados, os pa&iacute;ses em desenvolvimento e os pa&iacute;ses em transi&ccedil;&atilde;o.   Os dois primeiros s&atilde;o comuns a muitos textos e antigos. Entretanto, o terceiro   grupo &eacute; novo e esquisito. "Pa&iacute;ses em transi&ccedil;&atilde;o" compreende exatamente o que? Em   transi&ccedil;&atilde;o para o capitalismo? Em transi&ccedil;&atilde;o para a industrializa&ccedil;&atilde;o? Em   transi&ccedil;&atilde;o para o desenvolvimento? A express&atilde;o "em transi&ccedil;&atilde;o" aplica-se aos   antigos pa&iacute;ses socialistas da Europa considerados "em transi&ccedil;&atilde;o" para o   capitalismo. Trata-se da combina&ccedil;&atilde;o entre "em transi&ccedil;&atilde;o" para o capitalismo com   regionalidade europeia. Tal ajuste explica porque a China n&atilde;o se situa nessa   categoria, embora esteja em franca transforma&ccedil;&atilde;o para o capitalismo, mas sob o   comando do Partido Comunista Chin&ecirc;s. Id&ecirc;ntico crit&eacute;rio aplica-se ao Vietnam,   que &eacute; um pa&iacute;s pequeno entre os gigantes da &Aacute;sia. O esquema pode estar em uso na   Europa, mas n&atilde;o ajuda em escala mundial. Ocorre que, se os "pa&iacute;ses em   transi&ccedil;&atilde;o" fossem inclu&iacute;dos junto com os "industrializados" alterariam, para   cima ou para baixo, muitas das m&eacute;dias analisadas, o que inviabilizaria a   recomenda&ccedil;&atilde;o de as outras regi&otilde;es do mundo seguirem o padr&atilde;o dos   industrializados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A despeito das cr&iacute;ticas suscitadas, o livro <i>Dura&ccedil;&atilde;o do Trabalho em Todo o Mundo</i> tem um m&eacute;rito pr&oacute;prio: a vis&atilde;o tanto   quanto poss&iacute;vel global, a perspectiva mundial, a apar&ecirc;ncia com a cara de todos   os pa&iacute;ses do mundo. N&atilde;o a fei&ccedil;&atilde;o regional ou o olhar nacional. Por essa mesma   raz&atilde;o seus achados s&atilde;o contundentes, tal qual a informa&ccedil;&atilde;o de que um entre cada   cinco trabalhadores do mundo (no livro, efetivamente, aplica-se o substantivo <i>mundo</i>)   exercem a carga laboral de mais de 48 horas semanais. No Brasil, esse fen&ocirc;meno   &eacute; mais frequente do que na m&eacute;dia mundial. Basta compulsar os dados da pesquisa   de Emprego e Desemprego do DIEESE e as PNADs do IBGE, que mostram o quanto a   express&atilde;o escravos livres est&aacute; presente em solo brasileiro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resta, ainda, espa&ccedil;o para mais uma   quest&atilde;o. O aporte te&oacute;rico do livro. Como j&aacute; dito, a contribui&ccedil;&atilde;o maior do   volume n&atilde;o se localiza no plano te&oacute;rico. Mas h&aacute; toda uma perspectiva te&oacute;rica   que perpassa cada p&aacute;gina do livro. Os autores acompanham as elabora&ccedil;&otilde;es   te&oacute;ricas prevalentes em economia, campo profissional ao qual pertencem pelo   menos dois coautores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duas grandes formula&ccedil;&otilde;es te&oacute;ricas fornecem elementos para   interpreta&ccedil;&atilde;o de quest&otilde;es de jornada, especialmente em rela&ccedil;&atilde;o &agrave; dura&ccedil;&atilde;o e &agrave;   intensidade do esfor&ccedil;o exigido pelo trabalho. S&atilde;o elas, a teoria do valor   trabalho e a teoria neocl&aacute;ssica da aloca&ccedil;&atilde;o do tempo (BECKER, 1965), sendo esta   &uacute;ltima hegem&ocirc;nica no pensamento econ&ocirc;mico contempor&acirc;neo das rela&ccedil;&otilde;es   capitalistas. Infelizmente, aportes cr&iacute;ticos da teoria do valor trabalho, tais   quais a explora&ccedil;&atilde;o do trabalho para interpretar o trabalho excessivamente longo   e intensifica&ccedil;&atilde;o do trabalho para esclarecer a precariza&ccedil;&atilde;o das condi&ccedil;&otilde;es   laborais, n&atilde;o s&atilde;o utilizados. Nada contra os autores e muito quanto &agrave; posi&ccedil;&atilde;o   de onde observam o mundo do labor e quanto &agrave; postura pol&iacute;tica que da&iacute; decorre.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dura&ccedil;&atilde;o do Trabalho em Todo o Mundo n&atilde;o &eacute;   um livro para ser lido de uma vez, porquanto as estat&iacute;sticas s&atilde;o muitas. Por   isso, com sua abund&acirc;ncia de dados e portador de uma perspectiva global,   destina-se a atender consultas e, dessa forma, pode desempenhar um papel   primordial para o campo da sociologia, acostumada a muita especula&ccedil;&atilde;o e a pouca   pesquisa emp&iacute;rica. Repito dois dados de enorme relev&acirc;ncia para criticar o   abstracionismo; como fica a tese de que o trabalho acabou ante a estat&iacute;stica de   que um de cada cinco trabalhadores do mundo tem, hoje, que laborar durante mais   de 48 horas por semana? E a n&atilde;o menos relevante constata&ccedil;&atilde;o, observada em   escala global, de que as mulheres, que entram no mundo do trabalho trabalham em   jornadas curtas, o que implica em diferentes pol&iacute;ticas de g&ecirc;nero.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias   Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BECKER,&nbsp; G. S. "A Theory of the Allocation   of Time,"<i>&nbsp;Economic Journal&nbsp;75 </i>(299), 1965, p. 493-517</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0102-6992201200010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAL ROSSO, S. <i>A Jornada de Trabalho na   Sociedade. O Castigo de Prometeu.</i> S&atilde;o Paulo: LTr, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0102-6992201200010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DURKHEIM,&nbsp; E. <i>As formas elementares da   vida religiosa</i>. S&atilde;o Paulo: Paulinas, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0102-6992201200010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELIAS, N<i>. Sobre o tempo.</i> Rio de   Janeiro: Zahar, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0102-6992201200010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HEGEL, F. <i>Filosofia da hist&oacute;ria.</i> Bras&iacute;lia: UnB, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000052&pid=S0102-6992201200010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARX, K. <i>Capital</i>. New York:   International Publishers, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0102-6992201200010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[G. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["A Theory of the Allocation of Time,"]]></article-title>
<source><![CDATA[Economic Journal]]></source>
<year>1965</year>
<volume>75</volume>
<numero>299</numero>
<issue>299</issue>
<page-range>493-517</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAL ROSSO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Jornada de Trabalho na Sociedade. O Castigo de Prometeu]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[LTr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[As formas elementares da vida religiosa]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre o tempo]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEGEL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofia da história]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARX]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capital]]></source>
<year>1975</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[International Publishers]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
