<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332010000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332010000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[Marília Pinto de]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Faria Filho]]></surname>
<given-names><![CDATA[Luciano Mendes de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<numero>34</numero>
<fpage>09</fpage>
<lpage>15</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332010000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332010000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332010000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;: A EDUCA&Ccedil;&Atilde;O    DAS MASCULINIDADES</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No impulso da chamada segunda onda do movimento    feminista, que eclode nos pa&iacute;ses ocidentais nos anos 1960, ou paralelamente    a ela, a academia debru&ccedil;ou-se de forma crescente sobre as desigualdades    entre os sexos, o que d&aacute; origem aos "Estudos sobre Mulheres" (<I>Women's    Studies</I>, nos pa&iacute;ses de l&iacute;ngua inglesa). Trata-se inicialmente    de dar visibilidade &agrave;s mulheres, &agrave;s suas experi&ecirc;ncias e    vozes, seja no &acirc;mbito da Hist&oacute;ria, seja pesquisando as oper&aacute;rias,    o trabalho dom&eacute;stico ou a psicologia feminina, por exemplo.</font></p>     <p><font size="2" face="Verdana">Sem negar a import&acirc;ncia e o pioneirismo    dessas pesquisas, hoje podemos apontar, entre seus limites, a aus&ecirc;ncia    dos homens como sujeitos das investiga&ccedil;&otilde;es, o que, de certa forma,    os mantinha no lugar de refer&ecirc;ncia universal, enquanto as mulheres eram    percebidas como diferentes e somente elas marcadas por seu sexo. Foi necess&aacute;rio    o desenvolvimento te&oacute;rico do pr&oacute;prio campo de estudos, que passa    a articular-se em torno do conceito de g&ecirc;nero, para que tiv&eacute;ssemos    uma compreens&atilde;o mais alargada da experi&ecirc;ncia humana, na qual tanto    homens quanto mulheres s&atilde;o estudados como sujeitos constru&iacute;dos    a partir da percep&ccedil;&atilde;o social de seu sexo. Nesse contexto, emergem    os estudos sobre homens e masculinidades.</font></p>     <p><font size="2" face="Verdana">Se esse movimento &eacute; amplo nas distintas    disciplinas acad&ecirc;micas que v&ecirc;m lan&ccedil;ando m&atilde;o do conceito    de g&ecirc;nero, ele n&atilde;o &eacute; simult&acirc;neo, nem linear. Em cada    uma delas percorre um caminho particular, al&eacute;m de desenrolar-se dentro    das especificidades dos pa&iacute;ses e regi&otilde;es. </font></p>     <p><font size="2" face="Verdana">No caso da &aacute;rea de educa&ccedil;&atilde;o    no Brasil, de in&iacute;cio, os homens aparecem nas pesquisas, por um lado,    pela via da aus&ecirc;ncia: a partir dos anos 1980, estudos sobre a chamada    "feminiza&ccedil;&atilde;o" do magist&eacute;rio indagam-se frequentemente sobre    o porqu&ecirc; da baixa presen&ccedil;a masculina entre os docentes, em especial    na Educa&ccedil;&atilde;o Infantil e s&eacute;ries iniciais do ensino fundamental.    Foi preciso esperar pelos anos 1990 para que os meninos e sua escolariza&ccedil;&atilde;o    passassem a ser objeto de investiga&ccedil;&otilde;es e alguns estudos pioneiros    fizessem a palavra "aluno" deixar de representar um ser abstrato e sem sexo    e se referir ent&atilde;o apenas &agrave; parcela masculina do corpo discente    (Fraga, 1998).</font></p>     <p><font size="2" face="Verdana">De outro lado, as an&aacute;lises precursoras    de Rosemberg (1982, 1992, 2001) j&aacute; indicavam que, desde a d&eacute;cada    de 1970, as meninas e mulheres brasileiras vinham percorrendo trajet&oacute;rias    escolares mais bem-sucedidas, alcan&ccedil;ando n&iacute;veis de escolaridade    mais altos que seus pares do sexo masculino. Essa constata&ccedil;&atilde;o    do sucesso escolar das mulheres brasileiras – de forma semelhante ao que se    tem verificado nos pa&iacute;ses ocidentais – coloca para os/as estudiosos/as    do campo educacional um desafio te&oacute;rico, uma vez que se faz necess&aacute;rio    explicar a aparente contradi&ccedil;&atilde;o desse sucesso com a manuten&ccedil;&atilde;o    das situa&ccedil;&otilde;es de subordina&ccedil;&atilde;o no conjunto da sociedade    (mercado de trabalho, representa&ccedil;&atilde;o pol&iacute;tica, fam&iacute;lia    etc.). Essa complexidade, mal resolvida nos estudos, mesmo no plano internacional,    pode ter sido uma das raz&otilde;es para o parco desenvolvimento de pesquisas    sobre meninos e masculinidades na &aacute;rea educacional brasileira at&eacute;    recentemente.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por fim, no que tange aos jovens e aos processos    de socializa&ccedil;&atilde;o que conduzem &agrave; forma&ccedil;&atilde;o de    diferentes masculinidades, o terreno n&atilde;o &eacute; menos &aacute;rido.    No senso comum, na m&iacute;dia e nas agendas pol&iacute;ticas, a associa&ccedil;&atilde;o    persistente entre os jovens de sexo masculino e a viol&ecirc;ncia, de forma    linear e at&eacute; mesmo naturalizada, soma-se &agrave; escassez de estudos    acad&ecirc;micos sobre juventude e g&ecirc;nero, constatada, por exemplo, por    Weller (2005). Em recente Estado da Arte da produ&ccedil;&atilde;o discente    brasileira sobre juventude nos programas de p&oacute;s-gradua&ccedil;&atilde;o    em Educa&ccedil;&atilde;o, Ci&ecirc;ncias Sociais e Servi&ccedil;o social, entre    1999 e 2006, foram localizadas 33 teses e disserta&ccedil;&otilde;es que tratavam    da constru&ccedil;&atilde;o de masculinidades e feminilidades entre sujeitos    jovens, sendo que apenas sete investigaram rapazes e tr&ecirc;s delas os abordavam    a partir de atos de viol&ecirc;ncia ou transgress&atilde;o da ordem institu&iacute;da    (Sposito, 2009).</font></p>     <p><font size="2" face="Verdana">&Eacute; nesse contexto de escassez de estudos    e abundantes desafios te&oacute;ricos que constru&iacute;mos este dossi&ecirc;.    Seus autores e autoras s&atilde;o, at&eacute; certo ponto, desbravadores, e    nos trazem pistas, quest&otilde;es e novas indaga&ccedil;&otilde;es a partir    de diferentes inser&ccedil;&otilde;es te&oacute;ricas e disciplinares – o olhar    da Hist&oacute;ria, da Sociologia, dos Estudos Culturais –, lan&ccedil;ando    m&atilde;o de metodologias t&atilde;o d&iacute;spares quanto a an&aacute;lise    estat&iacute;stica, o estudo de obras liter&aacute;rias, entrevistas, grupos    de debate e observa&ccedil;&otilde;es. Buscamos com essa diversidade refletir    a riqueza de enfoques emergentes no campo educacional sobre a tem&aacute;tica    das masculinidades, sem pretens&atilde;o de uma representa&ccedil;&atilde;o    exaustiva do que se vem produzindo.</font></p>     <p><font size="2" face="Verdana">O artigo "Meninos na Educa&ccedil;&atilde;o Infantil:    o olhar das educadoras sobre a diversidade de g&ecirc;nero", de Isabel de Oliveira    e Silva e Iza Rodrigues da Luz, enfoca a educa&ccedil;&atilde;o dos meninos    na primeira etapa da educa&ccedil;&atilde;o b&aacute;sica brasileira. As autoras    constatam, no cotidiano das creches de Belo Horizonte, algo pr&oacute;ximo ao    que literatura internacional tem relatado para a educa&ccedil;&atilde;o escolar    como um todo: uma imagem de masculinidade e de constitui&ccedil;&atilde;o dos    sujeitos masculinos com muito menor necessidade de cuidados b&aacute;sicos –    contato corporal, prote&ccedil;&atilde;o, afetividade – se comparados com as    meninas, como se aqueles pudessem "se virar sozinhos", ou seja, como se naturalmente,    e com menor ajuda dos adultos, eles fossem capazes de se constituir como sujeitos    no mundo.</font></p>     <p><font size="2" face="Verdana">&Eacute; em torno da educa&ccedil;&atilde;o de    meninos e meninas na faixa et&aacute;ria dos 10 aos 14 anos que se articula    o texto "O trabalho como fator determinante da defasagem escolar dos meninos    no Brasil: mito ou realidade?", de Am&eacute;lia Cristina Abreu Artes e Mar&iacute;lia    Pinto de Carvalho. A preocupa&ccedil;&atilde;o central das autoras &eacute;    discutir o argumento mais frequentemente utilizado para explicar as dificuldades    escolares dos meninos: a influ&ecirc;ncia negativa de sua inser&ccedil;&atilde;o    no mundo do trabalho. Com base nos microdados da Pesquisa Nacional de Amostra    por Domic&iacute;lio (PNAD 2006) desenvolve-se uma modelagem estat&iacute;stica,    visando explicar a defasagem entre idade e anos de estudo a partir da vari&aacute;vel    sexo e considerando o fator trabalho como vari&aacute;vel de controle. Embora    o trabalho prejudique o percurso escolar mais intensamente para os meninos e    os afazeres dom&eacute;sticos de forma mais sutil para as meninas (com resultados    piores para os negros de ambos os sexos), os resultados indicam que esse fator    n&atilde;o &eacute; suficiente para explicar as diferen&ccedil;as entre os sexos    na defasagem escolar.</font></p>     <p><font size="2" face="Verdana">O terceiro texto do dossi&ecirc; avan&ccedil;a    em dire&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o secund&aacute;ria e    nos traz a experi&ecirc;ncia de outro pa&iacute;s, a Argentina. Em "Escolarizaci&oacute;n    secundaria: asignaturas pendientes y expresiones en materia de inequidades de    g&eacute;nero", Ana Miranda e Anal&iacute;a Otero apresentam uma an&aacute;lise    sobre as principais atividades dos e das jovens relacionadas &agrave;s suas    inser&ccedil;&otilde;es no mundo do trabalho e nas atividades extra-escolares.    A inclus&atilde;o desse texto faz parte de um esfor&ccedil;o para alargar ao    conjunto da Am&eacute;rica Latina a reflex&atilde;o a respeito do sucesso escolar    das meninas e mo&ccedil;as, na contram&atilde;o de afirma&ccedil;&otilde;es    generalizantes de ag&ecirc;ncias internacionais sobre o "terceiro mundo", segundo    as quais em nossos pa&iacute;ses as mulheres seriam as maiores v&iacute;timas    da exclus&atilde;o e do insucesso escolares. Miranda e Otero prop&otilde;em    uma s&eacute;rie de questionamentos acerca da influ&ecirc;ncia das atividades    extra-escolares na continuidade da educa&ccedil;&atilde;o secund&aacute;ria    dos/das jovens argentinos/as e sustentam que existem claras express&otilde;es    de desigualdade entre os sujeitos pesquisados, nas quais a condi&ccedil;&atilde;o    de g&ecirc;nero tem implica&ccedil;&otilde;es substantivas, uma vez que os rapazes    concluem em menores propor&ccedil;&otilde;es o ensino secund&aacute;rio. </font></p>     <p><font size="2" face="Verdana">Saindo do ambiente escolar, os tr&ecirc;s artigos    seguintes buscam contribuir com o entendimento sobre a configura&ccedil;&atilde;o    das masculinidades em experi&ecirc;ncias culturais e pol&iacute;ticas mais amplas,    como os movimentos de jovens das periferias brasileira e francesa e a produ&ccedil;&atilde;o    de representa&ccedil;&otilde;es sobre as masculinidades na literatura brasileira.    O primeiro deles, de Raquel Souza – "Rapazes negros e socializa&ccedil;&atilde;o    de g&ecirc;nero: sentidos e significados de ser homem" – prop&otilde;e uma discuss&atilde;o    sobre os processos de socializa&ccedil;&atilde;o de rapazes negros e pobres    da cidade de S&atilde;o Paulo, problematizando como determinados sentidos e    experi&ecirc;ncias sobre a masculinidade s&atilde;o constru&iacute;dos e reelaborados    em suas trajet&oacute;rias. A partir de trabalho emp&iacute;rico realizado entre    2007 e 2008, a autora argumenta em torno da ideia de que a masculinidade &eacute;    um projeto constru&iacute;do ao longo da vida dos sujeitos, nunca acabado e    marcado por revezes. Ela mostra que os rapazes constru&iacute;ram-se e foram    constru&iacute;dos como sujeitos numa complexidade de espa&ccedil;os e de tempos,    que permitiram o acesso a certa multiplicidade de valores, rela&ccedil;&otilde;es    e experi&ecirc;ncias de socializa&ccedil;&atilde;o importantes para a constru&ccedil;&atilde;o    de um imagin&aacute;rio sobre o que &eacute; "ser homem". </font></p>     <p><font size="2" face="Verdana">Apoiando-se nos estudos de g&ecirc;nero e culturais    p&oacute;s-estruturalistas e na antropologia pol&iacute;tica, o artigo "Constitui&ccedil;&atilde;o    de masculinidades juvenis em contextos 'dif&iacute;ceis': viv&ecirc;ncias de    jovens de periferia na Fran&ccedil;a", de Jos&eacute; Geraldo Soares Damico    e Dagmar E. Estermann Meyer, analisa informa&ccedil;&otilde;es geradas em discuss&otilde;es    de grupo e em entrevistas com jovens franceses de Grigny Centre – periferia    de Paris – para discutir elementos, enunciados em formato de "palavras significativas",    implicados com processos de constitui&ccedil;&atilde;o de identidades masculinas    juvenis naquele contexto. Os autores argumentam que essas palavras significativas    dimensionam modos de ser, de viver e de exercitar a masculinidade. E que essa    discuss&atilde;o pode contribuir para pensar a "problem&aacute;tica" da juventude    urbana pobre brasileira, em especial para modificar processos educativos que,    sob a &eacute;gide do argumento de "fortalecimento da auto-estima", por exemplo,    continuam investindo em atributos como agressividade, competi&ccedil;&atilde;o,    provis&atilde;o, prote&ccedil;&atilde;o e honra como elementos a serem, necessariamente,    estimulados junto aos meninos e rapazes que educamos.</font></p>     <p><font size="2" face="Verdana">Finalmente, Matheus da Cruz e Zica e Luciano    Mendes de Faria Filho abordam as "Masculinidades e experi&ecirc;ncias masculinas    em Bernardo Guimar&atilde;es", buscando identificar e analisar as diferentes    facetas da masculinidade tais como s&atilde;o apresentadas na obra deste mineiro    – um dos mais importantes literatos brasileiros do s&eacute;culo XIX. A pretens&atilde;o    dos autores &eacute; contribuir para uma maior compreens&atilde;o da forma como,    no final do s&eacute;culo XIX, a literatura participou na produ&ccedil;&atilde;o    de representa&ccedil;&otilde;es e pr&aacute;ticas de masculinidade (e de feminilidade)    no Brasil. Ao mostrar como os romances retratam processos de masculiniza&ccedil;&atilde;o,    nos quais os personagens v&atilde;o se construindo homens na disputa simb&oacute;lica    constante, os autores remetem aos processos de socializa&ccedil;&atilde;o que    faziam (e fazem) dos homens part&iacute;cipes de uma din&acirc;mica identit&aacute;ria    sustentada, em &uacute;ltima inst&acirc;ncia, na busca pela admira&ccedil;&atilde;o    dos pares que, por sua vez, participam tamb&eacute;m dessa mesma l&oacute;gica.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Mar&iacute;lia Pinto de Carvalho    ]]></body>
<body><![CDATA[<br>   Luciano Mendes de Faria Filho</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">FRAGA, A. B. Do corpo que se distingue: constitui&ccedil;&atilde;o    do bom-mo&ccedil;o e da boa-mo&ccedil;a nas pr&aacute;ticas escolares. Disserta&ccedil;&atilde;o    de Mestrado em Educa&ccedil;&atilde;o, Universidade Federal do Rio Grande do    Sul, 1998 &#91;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000026&pid=S0104-8333201000010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->publicado posteriormente como livro: <I>Corpo, identidade e bom    mocismo: o cotidiano de uma adolesc&ecirc;ncia bem comportada.</I> Belo Horizonte-MG,    Aut&ecirc;ntica, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000027&pid=S0104-8333201000010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&#93;</font></p>     <!-- ref --><p><font size="2" face="Verdana">PEREIRA, Luiz. O magist&eacute;rio prim&aacute;rio    na sociedade de classes. Boletim nº 277, <I>Sociologia I</I>, nº 10, S&atilde;o    Paulo, Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade de S&atilde;o    Paulo, 1963, pp.1-253.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000029&pid=S0104-8333201000010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSEMBERG, F&uacute;lvia. Educa&ccedil;&atilde;o    formal, mulher e g&ecirc;nero no Brasil contempor&acirc;neo, Florian&oacute;polis,    <I>Estudos Feministas</I>, vol. 9, nº 2, 2001, pp.515-540.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000031&pid=S0104-8333201000010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">__________. Educa&ccedil;&atilde;o formal e mulher:    um balan&ccedil;o parcial In: Costa, Albertina de O. &amp; Bruschini, Cristina.    (org.) <I>Uma quest&atilde;o de g&ecirc;nero.</I> Rio de Janeiro/S&atilde;o    Paulo, Rosa dos Tempos/Funda&ccedil;&atilde;o Carlos Chagas, 1992, pp.151-182.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0104-8333201000010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">__________ <I>et alii. A educa&ccedil;&atilde;o    da mulher no Brasil</I>. S&atilde;o Paulo, Global, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000035&pid=S0104-8333201000010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SPOSITO, Marilia Pontes. (coord.) <I>O Estado    da arte sobre juventude na p&oacute;s-gradua&ccedil;&atilde;o brasileira: Educa&ccedil;&atilde;o,    Ci&ecirc;ncias Sociais e Servi&ccedil;o Social (1999-2006).</I> Belo Horizonte-MG,    Argvmentvm, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000037&pid=S0104-8333201000010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WELLER, Wivian. A presen&ccedil;a feminina nas    (sub)culturas juvenis: a arte de se tornar vis&iacute;vel. <I>Estudos Feministas</I>,    vol. 13, nº 1, Florian&oacute;polis, jan-abr. 2005, pp.107-125.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0104-8333201000010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRAGA]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do corpo que se distingue: constituição do bom-moço e da boa-moça nas práticas escolares]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<source><![CDATA[Corpo, identidade e bom mocismo: o cotidiano de uma adolescência bem comportada]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Belo Horizonte^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Luiz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O magistério primário na sociedade de classes]]></article-title>
<source><![CDATA[Sociologia I]]></source>
<year>1963</year>
<volume>10</volume>
<page-range>1-253</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Faculdade de FilosofiaCiências e Letras da Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[Fúlvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação formal, mulher e gênero no Brasil contemporâneo, Florianópolis]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>515-540</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[Fúlvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação formal e mulher: um balanço parcial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Albertina de O.]]></given-names>
</name>
<name>
<surname><![CDATA[Bruschini]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma questão de gênero]]></source>
<year>1992</year>
<page-range>151-182</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos TemposFundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[Fúlvia]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A educação da mulher no Brasil]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Global]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPOSITO]]></surname>
<given-names><![CDATA[Marilia Pontes]]></given-names>
</name>
</person-group>
<source><![CDATA[O Estado da arte sobre juventude na pós-graduação brasileira: Educação, Ciências Sociais e Serviço Social (1999-2006)]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Belo Horizonte^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[Argvmentvm]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELLER]]></surname>
<given-names><![CDATA[Wivian]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A presença feminina nas (sub)culturas juvenis: a arte de se tornar visível]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>jan-</year>
<month>ab</month>
<day>r.</day>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>107-125</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
