<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142007000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142007000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<article-title xml:lang="en"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>21</volume>
<numero>60</numero>
<fpage>0</fpage>
<lpage>0</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142007000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142007000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142007000200001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>EDITORIAL</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O EMPENHO em pensar a situa&ccedil;&atilde;o    do ensino b&aacute;sico no Brasil tem sido uma das t&ocirc;nicas do Instituto    de Estudos Avan&ccedil;ados desde os seus primeiros anos de vida. Enquanto &oacute;rg&atilde;o    de express&atilde;o e comunica&ccedil;&atilde;o do IEA, <I>ESTUDOS AVAN&Ccedil;ADOS</I>    vem secundando esse interesse pela educa&ccedil;&atilde;o &agrave; qual dedicou    mais de uma edi&ccedil;&atilde;o. Trata-se dos n&uacute;meros 12, no qual publicamos    o artigo, hoje cl&aacute;ssico, sobre a pedagogia da repet&ecirc;ncia, do saudoso    S&eacute;rgio Costa Ribeiro (ent&atilde;o professor visitante), l3 e 42. Este    &uacute;ltimo ancorava-se em uma densa jornada de estudos que cobriu aspectos    fundamentais dos impasses vividos pelos educadores em todo o pa&iacute;s.</font></p>     <p><font size="2" face="Verdana"> O assunto continua atual e agora se afunila    em torno do problema da qualidade do ensino b&aacute;sico. H&aacute; consenso    a respeito da insufici&ecirc;ncia do Ensino Fundamental em todos os estados    da federa&ccedil;&atilde;o. Alcan&ccedil;ada a meta do acesso ao curso prim&aacute;rio    pela quase totalidade das crian&ccedil;as em idade escolar, resta empreender    o esfor&ccedil;o, sem d&uacute;vida maior, de oferecer ao alunado uma instru&ccedil;&atilde;o    de boa qualidade.</font></p>     <p><font size="2" face="Verdana">Os artigos aqui reunidos trazem a marca da experi&ecirc;ncia,    que nada substitui. S&atilde;o reflex&otilde;es nascidas da familiaridade com    iniciativas de educadores que lutaram por mudan&ccedil;as nas pr&aacute;ticas    do ensino p&uacute;blico em seus estados. O desafio da qualidade vem sendo enfrentado    em v&aacute;rios munic&iacute;pios. Publicamos textos que d&atilde;o conta de    experi&ecirc;ncias bem sucedidas no Rio Grande do Sul, em S&atilde;o Paulo,    em Minas, na Bahia e no Cear&aacute;. Agradecemos &agrave;s professoras Sonia    Penin e Elba S&aacute; Barretto as sugest&otilde;es que tornaram vi&aacute;vel    a obten&ccedil;&atilde;o desses textos.</font></p>     <p><font size="2" face="Verdana"> Quanto ao <I>docente</I>, eixo do sistema, e    seu "elo fr&aacute;gil", mereceu o devido relevo gra&ccedil;as a uma    pesquisa orientada pela Editoria. Colheram-se dados sobre a situa&ccedil;&atilde;o    salarial e as condi&ccedil;&otilde;es de vida e trabalho deste oper&aacute;rio    do giz e da lousa que &eacute; o professor prim&aacute;rio na metr&oacute;pole    paulista. Que o registro pese na hora da avalia&ccedil;&atilde;o da nossa escola    p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">Deu-se prosseguimento &agrave; se&ccedil;&atilde;o    <I>Alimenta&ccedil;&atilde;o e Educa&ccedil;&atilde;o</I>, que traz contribui&ccedil;&otilde;es    sobre as defici&ecirc;ncias nutricionais de um alto n&uacute;mero de crian&ccedil;as    e adolescentes. </font></p>     <p><font size="2" face="Verdana">A publica&ccedil;&atilde;o de textos sobre Bertolt    Brecht, Graciliano Ramos, Luiz Gama e Hannah Arendt afina-se pelo diapas&atilde;o    de cultura compromissada que &eacute; uma das marcas desta e de outras edi&ccedil;&otilde;es    de <I>ESTUDOS AVAN&Ccedil;ADOS. </I> </font></p>      ]]></body>
</article>
