<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092012000300003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092012000300003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fronteiras de gênero e a sexualidade na velhice]]></article-title>
<article-title xml:lang="en"><![CDATA[Boundaries of gender and sexuality in old age]]></article-title>
<article-title xml:lang="fr"><![CDATA[Frontières de genre et sexualité dans la vieillesse]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Debert]]></surname>
<given-names><![CDATA[Guita]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brigeiro]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>80</numero>
<fpage>37</fpage>
<lpage>54</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092012000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092012000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092012000300003&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é descrever as características do processo que denominaremos "erotização da velhice", discutindo alguns de seus possíveis significados no marco das formas contemporâneas de gestão do envelhecimento e analisando as diferenciações de gênero que aí se ope-ram, bem como certas fusões. Tomamos como base para nossa reflexão algumas publicações nacionais e internacionais sobre sexualidade na velhice, bem como dados etnográficos extraídos de pesquisas brasileiras realizadas em espaços de sociabilidade de velhos. Estes dados exemplificam o ponto de vista de mulheres participantes de grupos de terceira idade e de homens integrantes de associações de aposentados ou de redes de sociabilidade masculina a respeito do tema e servem de excelente contraponto para pensar os parâmetros estabelecidos pelos especialistas que se empenham em incluir a velhice no curso da vida sexual, propondo que o declínio da frequência de atividade sexual com o avanço da idade é compensado por uma intensidade ampliada do prazer.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Drawing on the interplay of gender, ageing, and sexuality, the aim of this essay is twofold. On the one hand, to describe what we are calling the process of "eroticization of old age" and to explore through content analysis of the gerontological discourse how gender differences are dissolved in the attempt to demonstrate that the decrease in sexual activity in old age is replaced by a unique and intense sexual pleasure. On the other hand, to analyze, based on ethnographical accounts on elderly groups and associations, as senior citizen clubs and retirees organizations, the way in which these discourses on the ageing body and sexuality are differently perceived and evaluated by older men and women. The essay is therefore an attempt to present the difficulties faced by contemporary gerontology in order to promote eroticism in old age as well as an inseparable relationship between sexual pleasure and health.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'objectif de cet article est de décrire les caractéristiques du processus que nous dénommons «érotisation de la vieillesse». Nous aborderons certaines de ses possibles significations dans le cadre des formes contemporaines de gestion du vieillissement et analyserons les différences de genre qui y ont lieu ainsi que certaines fusions. Notre réflexion s'est fondée sur des publications nationales et internationales à propos de la sexualité dans la vieillesse ainsi que sur des données ethnographiques extraites de recherches brésiliennes réalisées dans des maisons de retraite. Ces données représentent l'exemple du point de vue des femmes issues de groupes du troisième âge et d'hommes qui font partie d'associations de retraités ou de réseaux de sociabilité masculine sur ce thème. Ils servent d'excellent contrepoint pour analyser les paramètres établis par les spécialistes qui s'efforcent à inclure la vieillesse dans le cours de la vie sexuelle. Ces spécialistes suggèrent que la diminution de la fréquence de l'activité sexuelle due à l'avance de l'âge est compensée par un plaisir d'intensité accrue.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Velhice]]></kwd>
<kwd lng="pt"><![CDATA[Sexualidade]]></kwd>
<kwd lng="pt"><![CDATA[Gerontologia]]></kwd>
<kwd lng="pt"><![CDATA[Gênero]]></kwd>
<kwd lng="en"><![CDATA[Old Age]]></kwd>
<kwd lng="en"><![CDATA[Sexuality]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Gerontology]]></kwd>
<kwd lng="fr"><![CDATA[Vieillesse]]></kwd>
<kwd lng="fr"><![CDATA[Sexualité]]></kwd>
<kwd lng="fr"><![CDATA[Gérontologie]]></kwd>
<kwd lng="fr"><![CDATA[Genre]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana,Arial,Helvetica,sans-serif"><b>Fronteiras de g&ecirc;nero e a sexualidade na velhice</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>Boundaries of gender and sexuality in old age</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>Fronti&egrave;res de genre et sexualit&eacute; dans la vieillesse</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>Guita Debert; Mauro Brigeiro</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1"noshade>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O objetivo deste artigo &eacute; descrever as caracter&iacute;sticas do processo que denominaremos "erotiza&ccedil;&atilde;o da velhice", discutindo alguns de seus poss&iacute;veis significados no marco das formas contempor&acirc;neas de gest&atilde;o do envelhecimento e analisando as diferencia&ccedil;&otilde;es de g&ecirc;nero que a&iacute; se ope-ram, bem como certas fus&otilde;es. Tomamos como base para nossa reflex&atilde;o algumas publica&ccedil;&otilde;es nacionais e internacionais sobre sexualidade na velhice, bem como dados etnogr&aacute;ficos extra&iacute;dos de pesquisas brasileiras realizadas em espa&ccedil;os de sociabilidade de velhos. Estes dados exemplificam o ponto de vista de mulheres participantes de grupos de terceira idade e de homens integrantes de associa&ccedil;&otilde;es de aposentados ou de redes de sociabilidade masculina a respeito do tema e servem de excelente contraponto para pensar os par&acirc;metros estabelecidos pelos especialistas que se empenham em incluir a velhice no curso da vida sexual, propondo que o decl&iacute;nio da frequ&ecirc;ncia de atividade sexual com o avan&ccedil;o da idade &eacute; compensado por uma intensidade ampliada do prazer.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>Palavras-chave:</b> Velhice; Sexualidade; Gerontologia; G&ecirc;nero.</font></p> <hr size="1"noshade>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Drawing on the interplay of gender, ageing, and sexuality, the aim of this essay is twofold. On the one hand, to describe what we are calling the process of "eroticization of old age" and to explore through content analysis of the gerontological discourse how gender differences are dissolved in the attempt to demonstrate that the decrease in sexual activity in old age is replaced by a unique and intense sexual pleasure. On the other hand, to analyze, based on ethnographical accounts on elderly groups and associations, as senior citizen clubs and retirees organizations, the way in which these discourses on the ageing body and sexuality are differently perceived and evaluated by older men and women. The essay is therefore an attempt to present the difficulties faced by contemporary gerontology in order to promote eroticism in old age as well as an inseparable relationship between sexual pleasure and health.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>Keywords:</b> Old Age; Sexuality; Gender; Gerontology.</font></p> <hr size="1"noshade>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">L'objectif de cet article est de d&eacute;crire les caract&eacute;ristiques du processus que nous d&eacute;nommons &laquo;&eacute;rotisation de la vieillesse&raquo;. Nous aborderons certaines de ses possibles significations dans le cadre des formes contemporaines de gestion du vieillissement et analyserons les diff&eacute;rences de genre qui y ont lieu ainsi que certaines fusions. Notre r&eacute;flexion s'est fond&eacute;e sur des publications nationales et internationales &agrave; propos de la sexualit&eacute; dans la vieillesse ainsi que sur des donn&eacute;es ethnographiques extraites de recherches br&eacute;siliennes r&eacute;alis&eacute;es dans des maisons de retraite. Ces donn&eacute;es repr&eacute;sentent l'exemple du point de vue des femmes issues de groupes du troisi&egrave;me &acirc;ge et d'hommes qui font partie d'associations de retrait&eacute;s ou de r&eacute;seaux de sociabilit&eacute; masculine sur ce th&egrave;me. Ils servent d'excellent contrepoint pour analyser les param&egrave;tres &eacute;tablis par les sp&eacute;cialistes qui s'efforcent &agrave; inclure la vieillesse dans le cours de la vie sexuelle. Ces sp&eacute;cialistes sugg&egrave;rent que la diminution de la fr&eacute;quence de l'activit&eacute; sexuelle due &agrave; l'avance de l'&acirc;ge est compens&eacute;e par un plaisir d'intensit&eacute; accrue.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><b>Mots-cl&eacute;s:</b> Vieillesse; Sexualit&eacute;; G&eacute;rontologie; Genre.</font></p> <hr size="1"noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Uma das quest&otilde;es defendidas pela gerontologia<a name="nta01b"></a><a href="#nta01a"><sup>1</sup></a> brasileira nas &uacute;ltimas d&eacute;cadas, em clara conson&acirc;ncia com a tend&ecirc;ncia verificada em &acirc;mbito internacional, &eacute; a de legitimar a inclus&atilde;o da velhice no curso da vida sexual. O discurso dos especialistas inclui a sexualidade como um dos pilares do "envelhecimento ativo", modelo de gest&atilde;o do envelhecimento mais generalizado no mundo contempor&acirc;neo. Al&eacute;m de argumentarem sobre a possibilidade de se praticar o sexo at&eacute; o fim da vida, geront&oacute;logos e sex&oacute;logos descrevem-no como uma atividade ben&eacute;fica para o envelhecimento bem-sucedido. Depreende-se desses argumentos uma carateriza&ccedil;&atilde;o particular dos corpos, dos prazeres sexuais, da subjetividade masculina e feminina na velhice e, consequentemente, o estabelecimento de novos par&acirc;metros para pensar os significados do que &eacute; ser velho.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O objetivo do presente artigo ser&aacute; exatamente o de descrever as caracter&iacute;sticas desse processo que chamaremos de "erotiza&ccedil;&atilde;o da velhice", discutir alguns de seus poss&iacute;veis significados no marco das formas contempor&acirc;neas de gest&atilde;o do envelhecimento e analisar as diferencia&ccedil;&otilde;es de g&ecirc;nero que a&iacute; se operam, bem como certas fus&otilde;es. Tomamos como base para nossa reflex&atilde;o algumas publica&ccedil;&otilde;es nacionais e internacionais sobre sexualidade na velhice, bem como dados etnogr&aacute;ficos extra&iacute;dos de pesquisas brasileiras realizadas em espa&ccedil;os de sociabilidade de velhos. Estes dados exemplificam o ponto de vista de mulheres participantes de grupos de terceira idade e de homens integrantes de associa&ccedil;&otilde;es de aposentados ou de redes de sociabilidade masculina a respeito do tema e servem de excelente contraponto para pensar os par&acirc;metros estabelecidos pelos especialistas.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Al&eacute;m das quest&otilde;es de g&ecirc;nero implicadas nessa produ&ccedil;&atilde;o sobre a sexualidade na velhice, o caso em an&aacute;lise p&otilde;e em evid&ecirc;ncia o tema da relev&acirc;ncia da idade no discurso gerontol&oacute;gico. Quando se trata de envelhecimento, diferentes saberes especializados concordam atualmente que a sexualidade n&atilde;o se esgota com o passar dos anos, ao contr&aacute;rio do sentido comum atribu&iacute;do ao assunto. Apesar de advertir sobre o decl&iacute;nio da frequ&ecirc;ncia de atividade sexual com o avan&ccedil;o da idade, a gerontologia e outras &aacute;reas do conhecimento afirmam que esse decr&eacute;scimo &eacute; substitu&iacute;do por uma intensidade ampliada do prazer sexual. A argumenta&ccedil;&atilde;o dos especialistas integra, nesse sentido, duas posi&ccedil;&otilde;es aparentemente contradit&oacute;rias. Ao menos no n&iacute;vel ideal, defendem que a sexualidade n&atilde;o depende da idade dos sujeitos, e ao mesmo tempo sustentam que o envelhecimento facilitaria uma experi&ecirc;ncia sexual mais gratificante. Desvincula-se simbolicamente a sexualidade da idade dos sujeitos, em seu sentido excludente, para reinseri-la nas etapas mais avan&ccedil;adas do curso da vida com uma &ecirc;nfase positiva. Notamos que a irrelev&acirc;ncia da idade no que se refere &agrave; experi&ecirc;ncia sexual &eacute; matizada tamb&eacute;m em fun&ccedil;&atilde;o dos dispositivos estabelecidos pelos expertos na busca da erotiza&ccedil;&atilde;o da velhice, uma vez que estes dependem de tecnologias geralmente centradas na idade dos sujeitos.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A quest&atilde;o que orientou a leitura desse material foi a de saber em que medida essas tecnologias tendiam a indicar a velhice como um momento de rompimento desse bin&ocirc;mio indivis&iacute;vel - homem/ mulher - que parece definir os limites contra os quais se esbatem as mais variadas tentativas de testar a flexibilidade do corpo humano.<a name="nta02b"></a><a href="#nta02a"><sup>2</sup></a> O que pretendemos mostrar &eacute; que o processo de erotiza&ccedil;&atilde;o da velhice conduzido pelos saberes especializados reproduz simultaneamente uma normatividade heterossexual e sugere como parte das prescri&ccedil;&otilde;es para um envelhecimento bem-sucedido uma invers&atilde;o do que &eacute; tido como pr&oacute;prio da sexualidade feminina e masculina. Uma das vias especialmente proposta pela gerontologia e a sexologia para tal empreitada &eacute; a desgenitaliza&ccedil;&atilde;o da sexualidade masculina, insistindo na import&acirc;ncia de que os homens na velhice explorem novas &aacute;reas de prazer em seus corpos, uma sexualidade mais complexa e difusa, tal qual estas disciplinas reconhecem ser t&iacute;pico do universo feminino. No caso das mulheres, um dos caminhos para manuten&ccedil;&atilde;o da atividade sexual &eacute; o questionamento dos c&oacute;digos morais mais restritivos que supostamente fundamentaram seu aprendizado da sexualidade. Estimula-se, por exemplo, que elas n&atilde;o vinculem mais a pr&aacute;tica sexual ao desejo do parceiro e sim ao seu pr&oacute;prio, e que a velhice traga consigo tamb&eacute;m a possibilidade de liberar-se da preocupa&ccedil;&atilde;o com os filhos e com o julgamento da sociedade, para assim assumir abertamente seu interesse pelo sexo. Encontramos nestes exerc&iacute;cios subjetivos um cruzamento dos modelos que caracterizariam o comportamento sexual masculino e feminino, desestabilizando e desafiando conven&ccedil;&otilde;es arraigadas sobre o tema.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>Processo de erotiza&ccedil;&atilde;o da velhice</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A velhice como um momento de decl&iacute;nio sexual inevit&aacute;vel e universal representa um esquema interpretativo b&aacute;sico que marcou a hist&oacute;ria da reflex&atilde;o sobre o envelhecimento, bem como, de acordo com Katz e Marshall (2003), moldou a expectativa de que os indiv&iacute;duos deveriam se ajustar a esse imperativo, de modo a usufruir dos benef&iacute;cios morais da maturidade p&oacute;s-sexual. A sabedoria do s&eacute;culo XIX postulava que um estilo de vida prudente deveria procurar retardar esse decl&iacute;nio, mas aceit&aacute;-lo era parte do exerc&iacute;cio moral de ajustamento aos efeitos do processo de envelhecimento. Ainda, como mostram esses autores, a associa&ccedil;&atilde;o entre rejuvenescimento e restaura&ccedil;&atilde;o das fun&ccedil;&otilde;es sexuais j&aacute; se encontrava no passado nas propagandas de po&ccedil;&otilde;es e terapias, vistas ent&atilde;o como charlatanearia ou pr&aacute;ticas de baixa reputa&ccedil;&atilde;o. Interessante notar que a hostilidade que vigorava em rela&ccedil;&atilde;o ao rejuvenescimento foi engendrada em virtude de sua associa&ccedil;&atilde;o com o sexo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O panorama atual configura-se de modo diferente: a inclus&atilde;o da velhice no curso da vida sexual &eacute; o imperativo que marca a reflex&atilde;o dos especialistas sobre o tema, o que acontece em conson&acirc;ncia com as tend&ecirc;ncias te&oacute;ricas vigentes no campo gerontol&oacute;gico nas &uacute;ltimas d&eacute;cadas. Uma velhice sexualmente ativa vem se estabelecendo como um ideal defendido por geront&oacute;logos e outros especialistas afins ao tema, e &eacute; intensamente propagado pelos meios de comunica&ccedil;&atilde;o de massa.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A gerontologia moderna enfatiza os ganhos que o envelhecimento tr&aacute;s, em oposi&ccedil;&atilde;o &agrave; gerontologia mais tradicional que tendia a pensar a velhice como uma situa&ccedil;&atilde;o de decad&ecirc;ncia f&iacute;sica e perda de pap&eacute;is sociais.<a name="nta03b"></a><a href="#nta03a"><sup>3</sup></a> &Eacute; &uacute;til voltar at&eacute; o final da d&eacute;cada de 1960, quando duas grandes teorias dominavam os enfoques no interior da Gerontologia Social, a teoria da atividade e a do desengajamento. Para ambas, a velhice &eacute; definida como um momento de perda de pap&eacute;is sociais, e trata-se de argumentar, nos dois casos, como se d&aacute; o ajustamento pessoal a essa situa&ccedil;&atilde;o definida como de perda e de mensurar o grau de conformidade e o n&iacute;vel de atividade dos idosos. Enquanto a teoria da atividade considera mais felizes os idosos que encontram atividades compensat&oacute;rias, permanecendo ativos (Cavan, 1965), a outra teoria v&ecirc;, no desengajamento volunt&aacute;rio das atividades, a chave do envelhecimento bem-sucedido (Cumming e henry, 1961).<a name="nta04b"></a><a href="#nta04a"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Autores como Silverman (1987) consideram que o debate em torno dessas teorias n&atilde;o ocupa mais a cena no interior da gerontologia. No entanto, importa observar que se o debate desapareceu, isso n&atilde;o foi devido a uma supera&ccedil;&atilde;o de tais enfoques, e sim ao predom&iacute;nio de um sobre o outro. Lawrence Cohen, (1994), neste sentido, considera impressionante o modo como a teoria da atividade e o envelhecimento ativo ganharam espa&ccedil;o na reflex&atilde;o mais recente sobre a velhice. Como mostra Brigeiro (2002), a defesa veemente da ideia de que a sexualidade n&atilde;o se extingue na velhice indica, de igual modo, o triunfo da teoria da atividade e do sil&ecirc;ncio discursivo que previa vantagens com o desengajamento.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na produ&ccedil;&atilde;o recente dos especialistas, a vis&atilde;o do envelhecimento como uma situa&ccedil;&atilde;o de decad&ecirc;ncia f&iacute;sica e perdas de pap&eacute;is sociais &eacute; notadamente eclipsada pela ideia dos ganhos que o envelhecimento potencialmente possibilita. As etapas mais avan&ccedil;adas da vida s&atilde;o tratadas atualmente como momentos privilegiados para novas conquistas, sendo estas guiadas pela busca do prazer, da satisfa&ccedil;&atilde;o e da realiza&ccedil;&atilde;o pessoal. As experi&ecirc;ncias vividas e os saberes acumulados s&atilde;o ganhos que propiciariam aos mais velhos oportunidades de explorar novas identidades, realizar projetos abandonados em outras etapas da vida, estabelecer rela&ccedil;&otilde;es mais prof&iacute;cuas com o mundo dos mais jovens e dos mais velhos. Essas novas imagens acompanham a constru&ccedil;&atilde;o da categoria "Terceira Idade", derivada tamb&eacute;m do modelo de envelhecimento ativo, que busca transform&aacute;-lo em uma experi&ecirc;ncia mais gratificante (Debert, 1999). Um conjunto de discursos empenhados em rever estere&oacute;tipos negativos da velhice abre espa&ccedil;o para que experi&ecirc;ncias bem-sucedidas de envelhecimento possam ser vividas coletivamente. Uma nova linguagem p&uacute;blica empenhada em alocar o tempo dos aposentados faz-se presente na desconstru&ccedil;&atilde;o das idades cronol&oacute;gicas como marcadores pertinentes de comportamentos e estilos de vida. Uma parafern&aacute;lia de receitas envolvendo t&eacute;cnicas de manuten&ccedil;&atilde;o corporal, comidas saud&aacute;veis, medicamentos, bailes e outras formas de lazer &eacute; proposta, desestabilizando expectativas e imagens tradicionais associadas a homens e mulheres em est&aacute;gios mais avan&ccedil;ados da vida. &Eacute; no marco dessas transforma&ccedil;&otilde;es que podemos localizar o processo vigente de erotiza&ccedil;&atilde;o da velhice.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">No que diz respeito &agrave;s discrimina&ccedil;&otilde;es identificadas contra os mais velhos, considera-se que &eacute; pr&oacute;prio das sociedades como a nossa reprimir sua sexualidade. Tal repress&atilde;o n&atilde;o &eacute; somente exercida pelos mais jovens, mas tamb&eacute;m efetuada por parte dos pr&oacute;prios velhos. A ideia de um "mito da velhice assexuada" surge nas &uacute;ltimas tr&ecirc;s d&eacute;cadas como um consenso na literatura gerontol&oacute;gica, o que se verifica tamb&eacute;m na abordagem do tema realizada por especialistas que se definem profissionalmente fora do campo, como alguns psicanalistas, dem&oacute;grafos, entre outros. Independentemente do enfoque conceitual adotado, a maioria das publica&ccedil;&otilde;es menciona a exist&ecirc;ncia de uma concep&ccedil;&atilde;o social do fim da vida sexual na velhice, tida como generalizada e err&ocirc;nea. Evidenciada atrav&eacute;s de uma s&eacute;rie de preconceitos, a leitura convencional sobre o assunto seria respons&aacute;vel inclusive por uma interdi&ccedil;&atilde;o simb&oacute;lica da pr&aacute;tica sexual nos momentos mais avan&ccedil;ados da vida. Cabe ressaltar que o termo "assexuada" &eacute; empregado pelos pr&oacute;prios especialistas, geralmente com sentido adjetivo, denotando aus&ecirc;ncia, anula&ccedil;&atilde;o.<a name="nta05b"></a><a href="#nta05a"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">&Eacute; contra esta problem&aacute;tica que se enumeram os diversos argumentos dos especialistas, buscando demonstrar que o curso da vida sexual n&atilde;o se extingue ao longo dos anos. Seja atrav&eacute;s de uma forte refer&ecirc;ncia &agrave;s mudan&ccedil;as na fisiologia da atividade sexual, seja mencionando as complexas din&acirc;micas do funcionamento ps&iacute;quico, seja ainda por uma alus&atilde;o &agrave;s din&acirc;micas conjugais ou &agrave;s varia&ccedil;&otilde;es de frequ&ecirc;ncia e de tipologia das pr&aacute;ticas sexuais, os autores s&atilde;o un&acirc;nimes em afirmar que a associa&ccedil;&atilde;o excludente entre idade e sexualidade &eacute; uma representa&ccedil;&atilde;o equivocada. As modifica&ccedil;&otilde;es na express&atilde;o da sexualidade associadas ao processo de envelhecimento s&atilde;o descritas de forma abundantes nesta literatura, por&eacute;m o intuito &eacute; o de demonstrar que, apesar de diminu&iacute;rem, o interesse e a atividade sexual permanecem por toda a vida, refutando, assim, a ideia de uma "assexualidade" na velhice, no sentido de falta de interesse ou de pr&aacute;tica sexual. Vejamos o seguinte fragmento extra&iacute;do de um artigo sobre o tema:</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> &#91;...&#93; a sociedade acredita que tanto o homem quanto a mulher que atingem uma idade avan&ccedil;ada perdem totalmente a capacidade, o interesse e o desejo de manter uma atividade sexual pelas modifica&ccedil;&otilde;es fisiol&oacute;gicas que ocorrem no processo de envelhecimento. Esta vis&atilde;o, por&eacute;m, n&atilde;o &eacute; correta e este ciclo &#91;da resposta sexual humana&#93;, mesmo possuindo altera&ccedil;&otilde;es, se faz representar na vida de um indiv&iacute;duo mais velho (Risman, 1995, p. 54).<a name="nta06b"></a><a href="#nta06a"><sup>6</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Esse tipo de enunciado vem, na maioria das vezes, acompanhado de uma reflex&atilde;o sobre o car&aacute;ter da sexualidade na velhice. A despeito da diminui&ccedil;&atilde;o de sua frequ&ecirc;ncia, reconhecida empiricamente, o empenho das argumenta&ccedil;&otilde;es &eacute; o de mostrar que a sexualidade &eacute; algo muito mais amplo do que o ato de copular. Se por um lado, de acordo com esta literatura, a sexualidade tem pouco ou nada a ver com a idade, por outro a velhice exige uma nova forma de experiment&aacute;-la. Verifica-se aqui o emprego de uma ret&oacute;rica que visa redefinir a sexualidade segundo par&acirc;metros mais acess&iacute;veis &agrave;s pessoas na velhice.</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> A sociedade taxa os velhos de "menos homens e mulheres", de "seres assexuados". &Eacute; um grande malef&iacute;cio que se faz com indiv&iacute;duos de idade avan&ccedil;ada, porque muitos s&atilde;o os que podem at&eacute; usufruir mais do que quando eram jovens. A sexualidade tem pouco ou nada a ver unicamente com ere&ccedil;&otilde;es e orgasmos, e sim com comunh&atilde;o, com tocar e se deixar tocar, acariciar e ser acariciada, ter e dar prazer. &Eacute; s&oacute; conseguir mudar o padr&atilde;o de encarar e de atuar, usando formas abertas e receptivas entre si, que se chega ao nirvana nos encontros amorosos (Fucs, 1992, p. 94). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Uma das chaves para compreender o que descrevemos aqui &eacute; a conflu&ecirc;ncia verificada em boa parte desta literatura entre a gerontologia e a sexologia. Pressupostos e conceitos de um e outro campo s&atilde;o tomados de empr&eacute;stimo como refer&ecirc;ncia fundamental, fazendo-se valer de certo prest&iacute;gio que gozam no tratamento dos problemas do envelhecimento e da sexualidade, respectivamente. A sexologia, por definir-se preponderantemente como uma disciplina de car&aacute;ter aplicado, oferece os recursos necess&aacute;rios &agrave; gerontologia em sua empreitada de interven&ccedil;&atilde;o sobre o sexual. A rela&ccedil;&atilde;o no sentido inverso &eacute; igualmente v&aacute;lida, ou seja, do emprego de preceitos do envelhecimento ativo na argumenta&ccedil;&atilde;o sexol&oacute;gica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Cabem ainda alguns esclarecimentos sobre a delimita&ccedil;&atilde;o e a defini&ccedil;&atilde;o do campo sexol&oacute;gico e dos nexos que guarda com a gerontologia. Os par&acirc;metros que orientam o saber-fazer da sexologia abarcam descri&ccedil;&otilde;es sobre a fisiologia implicada no ato sexual, as varia&ccedil;&otilde;es de express&atilde;o da sexualidade, inclu&iacute;das as relacionadas com o curso da vida, e determinadas premissas sobre os significados sociais e subjetivos da sexualidade. Como afirma Brigeiro, com precis&atilde;o, a sexologia &eacute;</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> &#91;...&#93; uma disciplina de cunho pr&aacute;tico, adota como estrat&eacute;gia terap&ecirc;utica um conjunto de prescri&ccedil;&otilde;es, que v&atilde;o desde o uso de medicamentos e outros recursos de interven&ccedil;&atilde;o f&iacute;sica, at&eacute; t&eacute;cnicas pedag&oacute;gicas de modela&ccedil;&atilde;o do comportamento e dos usos dos corpos, com vistas a promover um melhor funcionamento da vida sexual. No caso dos idosos a meta, na maior parte das vezes, &eacute; a de "maximizar" ou "otimizar" o exerc&iacute;cio sexual desses (2002, pp. 10-11). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na caracteriza&ccedil;&atilde;o da sexologia realizada no Brasil, Russo <i>et al.</i> (2011) mostram que esse &eacute; um campo profissional e de produ&ccedil;&atilde;o de conhecimentos com fins de aten&ccedil;&atilde;o cl&iacute;nica ou preven&ccedil;&atilde;o de problemas sexuais. Embora o termo "sexologia" seja bastante usual, nem sempre &eacute; empregado pelos pr&oacute;prios atores que integram este campo. Utilizando o termo sexologia mais no sentido metodol&oacute;gico e menos como uma express&atilde;o &ecirc;mica, a pesquisa aponta para as diferencia&ccedil;&otilde;es acionadas no uso social desta e de outras designa&ccedil;&otilde;es classificat&oacute;rias neste universo cient&iacute;fico e profissional. De acordo com os autores, o campo define-se atualmente no pa&iacute;s por duas vertentes, a educa&ccedil;&atilde;o sexual e a cl&iacute;nica sexual, sendo esta &uacute;ltima conformada por duas outras vertentes que convivem com certo grau de tens&atilde;o: a medicina sexual e a sexologia cl&iacute;nica. A respeito destas &uacute;ltimas, a primeira adota uma perspectiva estritamente biom&eacute;dica e fisicalista e &eacute; representada, sobretudo, por urologistas. A segunda, por sua vez, reproduz uma vis&atilde;o mais holista da sexualidade e re&uacute;ne em torno de si uma gama profissional multidisciplinar. Na sexologia cl&iacute;nica tamb&eacute;m vigora uma vis&atilde;o naturalizada ou essencializada da sexualidade, ainda que a abordagem fisicalista prime destacadamente no campo da medicina sexual.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A distin&ccedil;&atilde;o descrita por Russo <i>et al</i>. &eacute; especialmente interessante para a an&aacute;lise sobre os nexos da gerontologia com o campo de saberes sobre a sexualidade. N&atilde;o obstante as preocupa&ccedil;&otilde;es e as produ&ccedil;&otilde;es da medicina sexual integrarem o processo contempor&acirc;neo de erotiza&ccedil;&atilde;o da velhice que descrevemos aqui, este &eacute; o ramo cient&iacute;fico-profissional com que a gerontologia social estabelece menor interlocu&ccedil;&atilde;o. Sem d&uacute;vida, esse di&aacute;logo parece mais prof&iacute;cuo com a sexologia cl&iacute;nica. Talvez a forma&ccedil;&atilde;o multidisciplinar desta e da gerontologia bem como a tentativa de ambas por integrar vis&otilde;es que considerem aspectos biol&oacute;gicos, mas n&atilde;o se reduzam a eles, sejam as principais raz&otilde;es para a afinidade entre estes campos e o relativo distanciamento em rela&ccedil;&atilde;o &agrave; medicina sexual. A m&uacute;tua refer&ecirc;ncia de conceitos e pressupostos entre a gerontologia e a sexologia cl&iacute;nica respalda, por um lado, a inclus&atilde;o da dimens&atilde;o sexual no modelo de envelhecimento ativo e, por outro, estende tamb&eacute;m para os velhos a m&aacute;xima sexol&oacute;gica do prazer sexual como um direito humano, consequentemente universal, e parte indissoci&aacute;vel do bem-estar f&iacute;sico e subjetivo.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na trama dessas conflu&ecirc;ncias opera-se uma redefini&ccedil;&atilde;o do que se entende por sexualidade, e de sua resultante emergem v&aacute;rios aspectos interessantes sobre os atributos de g&ecirc;nero e o que se sup&otilde;e ser a gram&aacute;tica masculina e feminina dos comportamentos sexuais. O que mais se destaca na produ&ccedil;&atilde;o escrita sobre o tema &eacute; seu vi&eacute;s heteronormativo. Toda a descri&ccedil;&atilde;o da fisiologia sexual, das din&acirc;micas de conjugalidade no curso da vida, e as argumenta&ccedil;&otilde;es sobre as formas de experimentar a sexualidade s&atilde;o condizentes com a gram&aacute;tica heterossexual. A aus&ecirc;ncia de men&ccedil;&atilde;o &agrave; homossexualidade &eacute; not&oacute;ria, sendo inclusive sublinhada em alguns textos (Ludeman, 1981; Ferigno, 1988). Vale reiterar que especialistas diferentes dos geront&oacute;logos e sex&oacute;logos compartem esta mesma abordagem no tratamento do tema. Tamb&eacute;m na produ&ccedil;&atilde;o de psicanalistas, dem&oacute;grafos e sanitaristas sobre a velhice, a modalidade sexual a ser resgatada, estimulada e glorificada &eacute; a heterossexual. Nesse sentido, a literatura sobre o tema est&aacute; fortemente afiliada &agrave; tend&ecirc;ncia verificada nas &uacute;ltimas d&eacute;cadas de englobamento das sexualidades ditas normais - heterossexual e vivida no &acirc;mbito conjugal - no universo de interven&ccedil;&atilde;o dos especialistas, como bem indicou Bej&iacute;n (1987) e &eacute; claramente demonstrada por outros estudiosos (Russo <i>et al</i>., 2011).<a name="nta07b"></a><a href="#nta07a"><sup>7</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A velhice parece instaurar uma nova etapa do curso da vida sexual, o que se pode verificar n&atilde;o somente na reitera&ccedil;&atilde;o discursiva do prolongamento da sexualidade no curso da vida, como tamb&eacute;m na descri&ccedil;&atilde;o dos problemas sexuais enfrentados por homens e mulheres na velhice e nas tecnologias espec&iacute;ficas formuladas como parte de sua solu&ccedil;&atilde;o. Os conselhos referentes &agrave; terapia e &agrave; educa&ccedil;&atilde;o sexual, por exemplo, sugerem um deslocamento da sexualidade da &aacute;rea genital para diversas "zonas er&oacute;genas" do corpo. A amplia&ccedil;&atilde;o &eacute; de tal ordem que n&atilde;o h&aacute; parte da superf&iacute;cie do corpo dos velhos que n&atilde;o seja potencialmente fonte de prazer, ultrapassando a pr&oacute;pria no&ccedil;&atilde;o de "zona", uma vez que do ponto de vista dos especialistas n&atilde;o h&aacute; limites e demarca&ccedil;&otilde;es nesse sentido. As cita&ccedil;&otilde;es apresentadas a seguir ilustram bem este deslocamento.</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote>     <p>As express&otilde;es de afeto, as fantasias, o desejo de ser seduzido e seduzir, est&atilde;o presentes na vida dos velhos como em qualquer outra etapa da vida, embora nem sempre se apresente da mesma forma. Resgatar o direito a uma vida sexual do velho implica poder pensar o amor em suas formas de transforma&ccedil;&atilde;o libidinal, ou seja, outras formas de amor, que passam pela ternura, pelos contatos f&iacute;sicos que erogenizam o corpo, como o olhar, o toque, a voz, redescobrindo as primeiras formas de amor do ser humano. &#91;...&#93; O velho n&atilde;o deixa de amar, mas reinventa for-mas amorosas (Santos, 2003, pp. 22-23).</p>     <p>&#91;...&#93; com o envelhecimento, quando as fun&ccedil;&otilde;es org&acirc;nicas sofrem em seu desempenho uma perda sexual, decorrente das mudan&ccedil;as hormonais ou de alguma doen&ccedil;a incapacitante, a libido, ou seja, a energia sexual, que privilegia o aparelho genital para a sua realiza&ccedil;&atilde;o, retorna seu investimento a outra &aacute;reas do corpo marcadas nas primeiras experi&ecirc;ncias, retornando ao prazer encontrado em outras formas er&oacute;genas, como o toque, o olhar, a delicadeza de toda sensibilidade. A sexualidade, como manifesta&ccedil;&atilde;o de amor, de afeto, toma outras formas de express&atilde;o. &#91;...&#93; S&atilde;o os preconceitos que fazem pensar que a chamada andropausa no homem e a menopausa na mulher s&atilde;o respons&aacute;veis pelas dificuldades sexuais. A perda de horm&ocirc;nios modifica o mecanismo e a frequ&ecirc;ncia da ere&ccedil;&atilde;o, assim como altera a lubrifica&ccedil;&atilde;o vaginal, dificultando a realiza&ccedil;&atilde;o do coito. Isso parece decretar que a penetra&ccedil;&atilde;o &eacute; a &uacute;nica fonte produtora do prazer e que a aus&ecirc;ncia ou as dificuldades dessas possibilidades funcionais incapacitam o velho como ser sexuado &#91;...&#93; o que interfere na vida sexual do velho &eacute; de ordem psicol&oacute;gica e social (<i>Idem</i>, pp. 29-30).</p> </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na literatura analisada, essa amplia&ccedil;&atilde;o das zonas er&oacute;genas ou de prazer aparece sob a forma de relatos dos pr&oacute;prios velhos, mas &eacute;, sobretudo, como conselhos ou prescri&ccedil;&atilde;o dos especialistas que ela se destaca. Conforme ressaltado na cita&ccedil;&atilde;o a seguir, a desgenitaliza&ccedil;&atilde;o aparece especialmente associada aos homens.</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     ]]></body>
<body><![CDATA[<blockquote> &#91;homens e mulheres mais velhos&#93; Relatam uma viv&ecirc;ncia diferente de seu corpo, do corpo do(a) parceiro(a) e da pr&oacute;pria rela&ccedil;&atilde;o. N&atilde;o mais a prem&ecirc;ncia da descarga do orgasmo, n&atilde;o mais, principalmente entre os homens, as sensa&ccedil;&otilde;es er&oacute;ticas concentradas apenas nos genitais, mas sim a erotiza&ccedil;&atilde;o plena de toda a epiderme, sexo de corpo inteiro e de esp&iacute;rito inteiro. Sexo sem pressa. N&atilde;o mais o "hamb&uacute;rguer com batatas fritas" devorado sofregadamente na juventude, mas sim um prato cuidadosamente elaborado e delicadamente saboreado (Ferrigno, 1988, p. 16). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Para os especialistas, os homens seriam geralmente mais limitados em sua concep&ccedil;&atilde;o de sexualidade, comparativamente &agrave;s mulheres, tendendo a concentrar seus interesses na regi&atilde;o genital e no recurso &agrave; penetra&ccedil;&atilde;o. A prescri&ccedil;&atilde;o de redescoberta de outras partes "sexualizadas" do corpo na velhice recai assim principalmente sobre eles, deixando subentendido as altera&ccedil;&otilde;es identificadas na capacidade de ere&ccedil;&atilde;o com o avan&ccedil;ar da idade. Os homens tamb&eacute;m s&atilde;o descritos como mais interessados por sexo e possuindo uma frequ&ecirc;ncia maior de rela&ccedil;&otilde;es sexuais em compara&ccedil;&atilde;o com as mulheres. As conclus&otilde;es sobre o universo feminino s&atilde;o as de que elas apresentam menores dificuldades quanto &agrave; vida sexual na velhice, j&aacute; que a sexualidade delas, segundo indicam, sempre foi mais complexa e 'menos localizada'. Quando um desinteresse por rela&ccedil;&otilde;es sexuais &eacute; por elas afirmado, o trabalho de interven&ccedil;&atilde;o envolve a indica&ccedil;&atilde;o de uma reeduca&ccedil;&atilde;o sexual no sentido da "libera&ccedil;&atilde;o da repress&atilde;o". De acordo com os estudos e os ensaios, a atividade sexual feminina depende muito da inten&ccedil;&atilde;o masculina. A diminui&ccedil;&atilde;o da atividade sexual das mulheres na velhice &eacute; associada ao surgimento de doen&ccedil;as dos seus c&ocirc;njuges, ao desinteresse destes e tamb&eacute;m &agrave; sobremortalidade masculina. Os dados sustentam que elas, al&eacute;m de se mostrarem menos interessadas por sexo, tiveram uma socializa&ccedil;&atilde;o marcada por maior controle, o que lhes dificultaria desfrutar a sexualidade na velhice. E &eacute; sobre tais aspectos que se deve trabalhar, supostamente para que elas tenham uma "vida sexual plena". A velhice seria um momento prop&iacute;cio para essa liberta&ccedil;&atilde;o, na medida em que as experi&ecirc;ncias acumuladas e o desprendimento das fun&ccedil;&otilde;es reprodutivas, de cuidado dos filhos pequenos e de uma fam&iacute;lia muitas vezes extensa permitem um distanciamento do conjunto de conven&ccedil;&otilde;es relacionadas com o mundo feminino.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">&Eacute; parte dos estudos sobre a sexualidade, como mostra Luiz Fernando Dias Duarte (2004),<a name="nta08b"></a><a href="#nta08a"><sup>8</sup></a> a dificuldade envolvida na tens&atilde;o entre, por um lado, "uma incita&ccedil;&atilde;o a falar sobre o sexo" (Foucault) e, por outro, um movimento que retrai essa fala ou mesmo a reflex&atilde;o sobre o tema, dada a correla&ccedil;&atilde;o entre sexualidade, intimidade e privacidade. Essa tens&atilde;o acaba por levar a uma separa&ccedil;&atilde;o entre dois n&iacute;veis da experi&ecirc;ncia: o sensual e o sentimental. Um prazer sensorial do sexo (dito sensual) e um prazer afetivo sentimental (correspondente em nossa cultura &agrave; ideologia do amor). &Eacute; pr&oacute;prio destes estudos estabelecer uma correla&ccedil;&atilde;o entre o sensual e o masculino e entre o afetivo e o feminino. Essa correla&ccedil;&atilde;o &eacute; que tende a ser revista quando se pensa em sexualidade e velhice.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A invers&atilde;o dos atributos de g&ecirc;nero que ocorreria na velhice &eacute; tratada nos seguintes termos pelo psicanalista Kernberg:</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote>     <p>Pode-se observar um desenvolvimento curio-so da rela&ccedil;&atilde;o entre o desejo er&oacute;tico e o amor apaixonado ao se estudar as rela&ccedil;&otilde;es amorosas que se d&atilde;o mais tarde na vida. &#91;...&#93; o desenvolvimento masculino e feminino da integra&ccedil;&atilde;o entre excita&ccedil;&atilde;o sexual e ternura diferem. &#91;...&#93; Para os homens, &#91;...&#93;, a liberdade sexual precede a capacidade de estabelecer uma rela&ccedil;&atilde;o de objeto profundo com uma mulher, e de integrar liberdade sexual no contexto desse relacionamento amoroso.</p>     <p>No caso das mulheres, ao contr&aacute;rio &#91;...&#93;. A patologia mais frequente, nesse sentido, &eacute; um certo grau de inibi&ccedil;&atilde;o sexual no contexto do estabelecimento de um rela&ccedil;&atilde;o amorosa satisfat&oacute;ria. &#91;...&#93; vindos de caminhos de desenvolvimento contrastantes, homens e mulheres alcan&ccedil;am a mesma capacidade de s&iacute;ntese entre libera&ccedil;&atilde;o sexual e uma rela&ccedil;&atilde;o de objeto profunda; na realidade, o amor apaixonado &eacute; precisamente o selo dessa s&iacute;ntese entre o desejo er&oacute;tico e o amor terno. Agora, sob a luz da observa&ccedil;&atilde;o das rela&ccedil;&otilde;es amorosas de casais mais velhos, sugiro que esse desenvolvimento prossegue na idade mais avan&ccedil;ada, com uma surpreendente revers&atilde;o de pap&eacute;is. homens apaixonando-se e estabelecendo uma rela&ccedil;&atilde;o amorosa apaixonada nas etapas mais avan&ccedil;adas de suas vidas frequentemente t&ecirc;m uma estimulante experi&ecirc;ncia de que seu intenso amor sexual por uma mulher transcende, em novas formas, seu desejo er&oacute;tico &#91;...&#93;. Ao contr&aacute;rio, as mulheres que se apaixonam nas etapas mais avan&ccedil;adas de suas vidas podem experimentar uma liberdade de desejo sexual que torna o amor pelo homem que encontraram agora uma ponte na qual o desejo er&oacute;tico pode ser plenamente satisfeito, e torna-se a maior express&atilde;o do amor deles (2001, pp. 183-184).</p> </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A batalha empreendida pela gerontologia contra a ideia de que velhice e sexualidade n&atilde;o s&atilde;o mutuamente excludentes n&atilde;o &eacute; tarefa f&aacute;cil. Trata-se de uma disputa contra o senso comum, para o qual, como mostra Sim&otilde;es:</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> O decl&iacute;nio do desejo, a perda da atratividade f&iacute;sica e o virtual apagamento como pessoa sexuada est&atilde;o entre as principais marcas e condi&ccedil;&otilde;es do envelhecimento que sustentam, em grande parte, o rep&uacute;dio e o medo generalizado do corpo em degrada&ccedil;&atilde;o e, em contrapartida, a avalia&ccedil;&atilde;o positiva que se faz da juventude (2004, p. 417). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O esfor&ccedil;o desses especialistas por ampliar as potencialidades da sexualidade humana, desgenitalizando os corpos ou invertendo as conven&ccedil;&otilde;es sobre a sexualidade feminina e masculina, resulta tamb&eacute;m em uma batalha contra a ind&uacute;stria farmac&ecirc;utica, empenhada em reduzir a sexualidade aos termos de disfun&ccedil;&otilde;es sexuais trat&aacute;veis e acentuar a penetra&ccedil;&atilde;o como cerne das preocupa&ccedil;&otilde;es masculinas e do casal. A cr&iacute;tica advinda do campo gerontol&oacute;gico a este tipo de perspectiva n&atilde;o &eacute; direta, mas a ideologia sustentada cria uma tens&atilde;o com a l&oacute;gica das disfun&ccedil;&otilde;es sexuais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">V&aacute;rios autores t&ecirc;m destacado que o lan&ccedil;amento do Viagra representa um marco paradigm&aacute;tico nas formas de pensar sobre sexo (Bajos e Bozon, 1999; Giami, 1998; Bozon, 2004; Brigeiro e Maksud, 2009). No caso brasileiro, assim com em outros pa&iacute;ses, o lan&ccedil;amento do Viagra envolveu um intenso trabalho de publicidade e de promo&ccedil;&atilde;o por parte dos meios de comunica&ccedil;&atilde;o. Como bem mostram Brigeiro e Maksud (2009), as estrat&eacute;gias discursivas de divulga&ccedil;&atilde;o deste medicamento em nosso pa&iacute;s estiveram fundamentadas sobre um claro apelo a conven&ccedil;&otilde;es assim&eacute;tricas e tradicionais de g&ecirc;nero, o que poderia ser pensado como um paradoxo ante um cen&aacute;rio contempor&acirc;neo permeado por questionamentos acerca das desigualdades nas rela&ccedil;&otilde;es entre os sexos e entre diferentes express&otilde;es da sexualidade. As imagens que ajudaram a construir o Viagra no universo simb&oacute;lico brasileiro se reduzem a do casal heterossexual, no qual o homem &eacute; valorizado, sobretudo, por sua pot&ecirc;ncia sexual e por assumir o protagonismo no encontro er&oacute;tico com a parceira. A mulher, por sua vez, &eacute; apresentada em uma posi&ccedil;&atilde;o subordinada, passiva e complacente aos avatares do desejo masculino. Os discursos sobre o Viagra interessam aqui especialmente por sua intensifica&ccedil;&atilde;o do valor dos genitais e da penetra&ccedil;&atilde;o na rela&ccedil;&atilde;o sexual. &Eacute; certo que o surgimento do Viagra aporta ao processo de erotiza&ccedil;&atilde;o da velhice discutido neste artigo, no entanto o faz na contram&atilde;o das prescri&ccedil;&otilde;es defendidas pelos especialistas em envelhecimento. A l&oacute;gica ao redor da medicaliza&ccedil;&atilde;o da impot&ecirc;ncia masculina prescinde de qualquer necessidade de revis&atilde;o de conceitos sobre as formas de experimenta&ccedil;&atilde;o do prazer, como a de est&iacute;mulo ao descobrimento de novas zonas er&oacute;genas.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Essa &eacute; tamb&eacute;m uma batalha contra uma parcela significativa do segmento mais velho da popula&ccedil;&atilde;o, como veremos a seguir.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>As obriga&ccedil;&otilde;es do sexo</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Uma das caracter&iacute;sticas definidoras dos trabalhos de cunho etnogr&aacute;fico sobre a experi&ecirc;ncia do envelhecimento &eacute; a tentativa de questionar a import&acirc;ncia e a universalidade das imagens sobre a velhice que marcaram os pressupostos fundadores da gerontologia. Para as primeiras gera&ccedil;&otilde;es de geront&oacute;logos, pensar o envelhecimento nas sociedades industrializadas era opor uma Idade de Ouro, na qual os velhos eram membros valorizados e ativos de uma fam&iacute;lia extensa, &agrave; situa&ccedil;&atilde;o atual, em que as mudan&ccedil;as trazidas pelo processo de moderniza&ccedil;&atilde;o/industrializa&ccedil;&atilde;o acabaram por releg&aacute;-los a uma exist&ecirc;ncia sem significados, a um papel menor, tan-to na fam&iacute;lia como na sociedade. Essa perspectiva marca o discurso gerontol&oacute;gico brasileiro at&eacute; os anos de 1970 em seu empenho em sensibilizar o poder p&uacute;blico e a sociedade para a import&acirc;ncia de estudos e de a&ccedil;&otilde;es voltadas para um envelhecimento populacional bem-sucedido.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">As pesquisas de cunho etnogr&aacute;fico desenvolvidas no pa&iacute;s a partir desta data foram, no entanto, ativas na demonstra&ccedil;&atilde;o de que os especialistas no tema tendiam a superestimar a realidade problem&aacute;tica dos mais velhos. Os mais velhos pesquisados projetavam uma imagem muito mais positiva da sua situa&ccedil;&atilde;o do que aquela que servia de pressuposto &agrave; teoria gerontol&oacute;gica, revelando n&atilde;o apenas que o conhecimento sobre essa realidade era muito vago e carregado de pessimismo, mas tamb&eacute;m que a gerontologia alimentava uma s&eacute;rie de mitos relacionados com essas imagens negativas.<a name="nta09b"></a><a href="#nta09a"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Tornstam (1992), na an&aacute;lise que faz desse mesmo movimento na Su&eacute;cia, mostra, ainda, que as imagens pessimistas da velhice t&ecirc;m muita vitalidade, permanecendo de maneira engenhosa como fundamento te&oacute;rico, mesmo quando os dados exigem uma revis&atilde;o da perspectiva da mis&eacute;ria. Assim, por exemplo, quando as pesquisas revelam um bom n&iacute;vel de integra&ccedil;&atilde;o social e contatos frequentes dos idosos com seus filhos, conclui-se que os processos de urbaniza&ccedil;&atilde;o e de industrializa&ccedil;&atilde;o t&ecirc;m efeitos negativos imediatos, mas que s&oacute; se fazem sentir depois de algumas gera&ccedil;&otilde;es. Salva-se a teoria com o argumento de que os efeitos que ela pressup&otilde;e n&atilde;o tiveram tempo de se tornar aparentes. O mesmo ocorre no tratamento da aposentadoria. O pressuposto &eacute; de que o abandono do trabalho leva a uma situa&ccedil;&atilde;o traum&aacute;tica que envolve a perda da autoidentidade e do equil&iacute;brio psicol&oacute;gico. Esse &eacute; um pressuposto t&atilde;o fortemente sedimentado na gerontologia que, quando os dados contradizem os efeitos negativos esperados da aposentadoria, a tend&ecirc;ncia &eacute; apontar para erros na metodologia empregada na pesquisa antes de discutir se a teoria &eacute; ou n&atilde;o correta.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Algo muito semelhante ocorre em rela&ccedil;&atilde;o &agrave; sexualidade. Para os estudiosos, &eacute; imposs&iacute;vel atualmente imaginar qualidade de vida sem a dimens&atilde;o sexual plenamente realizada. Esta vis&atilde;o &eacute; incompat&iacute;vel com dados etnogr&aacute;ficos sobre mulheres mais velhas que afirmam estarem vivendo a melhor etapa de suas vidas, porque, entre outras coisas, a velhice permitiu que elas se liberassem de mais essa obriga&ccedil;&atilde;o. A tend&ecirc;ncia dos analistas &eacute; considerar que as amarras &agrave; moralidade vigente explicam esse tipo de declara&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Verificamos que na base da abordagem dada &agrave; quest&atilde;o da sexualidade dos velhos tamb&eacute;m persiste a imagem de uma velhice discriminada, reprimida, usurpada de direitos, panorama que requer aten&ccedil;&atilde;o dos especialistas e demanda a&ccedil;&otilde;es espec&iacute;ficas para sua reden&ccedil;&atilde;o. Alguns registros etnogr&aacute;ficos e de pesquisa sociol&oacute;gica sobre a experi&ecirc;ncia da velhice no Brasil, ainda quando n&atilde;o tratam diretamente sobre a sexualidade, ajudam a lan&ccedil;ar luz sobre as tecnologias de interven&ccedil;&atilde;o sobre a velhice. Trata-se de estudos cujos dados permitem refletir sobre as l&oacute;gicas de g&ecirc;nero que permeiam tais interven&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Um dos focos desses estudos t&ecirc;m sido os programas para a "terceira idade". No Brasil, esta categoria se popularizou recentemente e com muita rapidez e &eacute; uma forma de tratamento das pessoas de mais idade que ainda n&atilde;o adquiriu uma conota&ccedil;&atilde;o depreciativa. Tais programas, criados nos anos de 1960, com iniciativas pioneiras, sobretudo do Servi&ccedil;o Social do Com&eacute;rcio (Sesc), proliferam nos anos de 1990 e marcam presen&ccedil;a mesmo em munic&iacute;pios em que a popula&ccedil;&atilde;o idosa &eacute; relativamente pequena. Aberto para pessoas com 50 anos ou mais, as pesquisas t&ecirc;m mostrado que neles o p&uacute;blico mobilizado &eacute;, sobretudo, feminino. A participa&ccedil;&atilde;o masculina raramente ultrapassa os 10% e o entusiasmo manifestado pelas mulheres na realiza&ccedil;&atilde;o das atividades propostas contrasta com a atitude de reserva e indiferen&ccedil;a dos homens que, em n&uacute;mero muito diminuto, raramente perdem uma oportunidade de olhar com desconfian&ccedil;a o entusiasmo das mulheres.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Apesar da diversidade de atividades desenvolvidas em cada um destes programas - como s&atilde;o os centros de conviv&ecirc;ncia de idosos, as "universidades para a terceira idade", os grupos da "melhor idade" -, das diferen&ccedil;as em termos de recursos dispon&iacute;veis e das diferen&ccedil;as socioecon&ocirc;micas do p&uacute;blico feminino mobilizado, o tom geral &eacute; o de rever os estere&oacute;tipos com que a velhice &eacute; tratada. Inspirados nas recomenda&ccedil;&otilde;es do Plano de A&ccedil;&atilde;o Mundial para a Velhice, tais programas reiteram a ideia de que o velho &eacute; um ser integrado que necessita de uma assist&ecirc;ncia especializada e que deve reencontrar seu lugar na sociedade, recuperando sua autoestima. Centrar a an&aacute;lise nesses programas &eacute; se perguntar o que acontece com os homens mais velhos. Ser&aacute; que eles n&atilde;o participam de atividades associativas? Olhar para as associa&ccedil;&otilde;es de aposentados ou mesmo para determinados espa&ccedil;os urbanos permite colocar em outros termos essa quest&atilde;o, porque a&iacute; se verifica a presen&ccedil;a de grupos ou redes em que os homens ganham destaque.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O movimento dos aposentados, organizado por interm&eacute;dio de associa&ccedil;&otilde;es, federa&ccedil;&otilde;es e confedera&ccedil;&atilde;o, em diferentes momentos ocupou o centro da cena pol&iacute;tica brasileira nas &uacute;ltimas d&eacute;cadas: primeiro no final de 1991 e in&iacute;cio de 1992, galvanizando a opini&atilde;o p&uacute;blica no que ficou conhecido como "a luta pelos 147%"; depois nos anos 2000, em manifesta&ccedil;&otilde;es contra declara&ccedil;&otilde;es do presidente FhC que foram consideradas ofensivas aos aposentados. O trabalho de J&uacute;lio Assis Sim&otilde;es "Entre o <i>lobby</i> e as ruas: movimento de aposentados e politiza&ccedil;&atilde;o da aposentadoria" (1998; ver tamb&eacute;m 2004a) traz um retrato muito interessante dessas associa&ccedil;&otilde;es e dos movimentos das quais participaram. Aqui &eacute; importante chamar a aten&ccedil;&atilde;o para o fato de que esse movimento mobilizou basicamente um p&uacute;blico masculino. &Eacute; dif&iacute;cil ter dados sobre a participa&ccedil;&atilde;o de mulheres no movimento, mas elas raramente t&ecirc;m cargo de dire&ccedil;&atilde;o nas associa&ccedil;&otilde;es ou s&atilde;o chamadas para falar em nome dos aposentados nas manifesta&ccedil;&otilde;es e na imprensa. Nos discursos pol&iacute;ticos proferidos pelas lideran&ccedil;as &eacute; praxe que as interpela&ccedil;&otilde;es sejam feitas em termos de "os" aposentados e "as" pensionistas.<a name="nta10b"></a><a href="#nta10a"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A compara&ccedil;&atilde;o entre essas duas formas associativas - a dos grupos de conviv&ecirc;ncia de terceira idade e a das associa&ccedil;&otilde;es dos aposentados e pensionistas - permite mostrar o car&aacute;ter distinto das experi&ecirc;ncias coletivas nelas vividas. Nos dois casos est&aacute; envolvida uma luta contra os preconceitos e os estere&oacute;tipos por meio dos quais se sup&otilde;e que a velhice seja tratada no contexto brasileiro. S&atilde;o, entretanto, formas distintas de empreender essa luta. O movimento dos aposentados pretende estabelecer uma alian&ccedil;a com outros setores desprivilegiados da sociedade, na luta contra o Estado pela redistribui&ccedil;&atilde;o da renda e direitos civis. Nos programas para a "terceira idade", a luta &eacute; por mudan&ccedil;as culturais, uma luta contra os preconceitos e estere&oacute;tipos, que leva a uma celebra&ccedil;&atilde;o da terceira idade e do processo de envelhecimento como momento privilegiado na vida, em que a realiza&ccedil;&atilde;o pessoal, a satisfa&ccedil;&atilde;o e o prazer encontram o seu auge e s&atilde;o vividos de maneira mais madura e prof&iacute;cua.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">As diferen&ccedil;as nas formas como homens e mulheres nas associa&ccedil;&otilde;es e nos programas representam o que &eacute; a velhice e percebem as mudan&ccedil;as ocorridas no envelhecimento s&atilde;o elementos fundamentais para entender as diferen&ccedil;as no p&uacute;blico mobilizado por cada uma dessas manifesta&ccedil;&otilde;es. As mulheres entrevistadas por Debert (1999) em programas para a "terceira idade", por exemplo, mostravam-se entusiasmadas com as mudan&ccedil;as em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o da mulher, segundo consideravam acontecer na sociedade brasileira, particularmente no que diz respeito &agrave;s mulheres mais velhas. Diferentemente de suas m&atilde;es e suas av&oacute;s, elas j&aacute; n&atilde;o tinham que se vestir de preto e ficar em casa &agrave; espera da visita de filhos e netos. Gozavam atualmente de uma liberdade inusitada para as velhas de antigamente e tamb&eacute;m para as mulheres mais jovens. A participa&ccedil;&atilde;o nas atividades dos programas para a "terceira idade" era uma oportunidade de se envolver em atividades motivadoras, ampliar seu grupo de amigos e seu repert&oacute;rio de conhecimentos, explorar novas identidades e novos estilos de vida. Quest&otilde;es relativas &agrave; vida sexual constitu&iacute;am um tema dif&iacute;cil de ser abordado, embora o sexo entre velhos ou entre velhos e jovens fosse um tema privilegiado das piadas que produziam entre elas enormes gargalhadas. Express&otilde;es como "Deus que me livre, arrumar um namorado agora que j&aacute; estou com 65 anos" provocavam um acordo ativo e entusiasmado entre elas, como se o avan&ccedil;o da idade tivesse propiciado sua liberta&ccedil;&atilde;o de mais essa tarefa. Entre as mulheres casadas, sexo e amor est&atilde;o indissoluvelmente ligados e suas falas est&atilde;o em sintonia com as confer&ecirc;ncias proferidas no programa e com as palestras ministradas pelas coordenadoras do grupo sobre as vantagens da sexualidade na velhice: "acho muito melhor agora sem aqueles arroubos, menos quantidade e mais qualidade"; "o amor verdadeiro entre duas pessoas da nossa idade &eacute; muito mais lindo, &eacute; fant&aacute;stico..." ou "nessa idade n&atilde;o tem preocupa&ccedil;&atilde;o, &eacute; bem melhor, &eacute; mais tranquilo". Esse tipo de considera&ccedil;&atilde;o - bastante afim com o discurso gerontol&oacute;gico - &eacute;, entretanto, prontamente rebatido pelas solteiras, separadas ou vi&uacute;vas. Estas, de maneira mais ou menos discreta, desdenham as mulheres acompanhadas dos velhos e muitas vezes fr&aacute;geis maridos, demonstrando uma mescla de d&uacute;vida e ironia em rela&ccedil;&atilde;o &agrave;s vantagens e qualidades superiores da sexualidade na velhice apregoadas nos programas para a "terceira idade". Para esse segundo grupo de mulheres, o cuidado com a apar&ecirc;ncia &eacute; fundamental, por&eacute;m a preocupa&ccedil;&atilde;o com a beleza &eacute; de outra ordem e possui um limite dado pela idade: "Agora eu estou s&oacute; para meus filhos e netos &#91;...&#93; quero estar bonita, mas a gente sabe que o corpo n&atilde;o &eacute; mais o mesmo. Ent&atilde;o como &eacute; que fica?", pergunta uma das mulheres ap&oacute;s as confer&ecirc;ncias sobre o tema, descendo m&atilde;os e bra&ccedil;os em frente ao peito como se quisesse mostrar que essas partes do corpo inevitavelmente caem.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Voltemos &agrave;s associa&ccedil;&otilde;es de aposentados. Nelas, combater os preconceitos em rela&ccedil;&atilde;o &agrave; velhice era mostrar que seus participantes mantinham a lucidez e sabiam criticar os governos, os pol&iacute;ticos e as interpreta&ccedil;&otilde;es err&ocirc;neas que a m&iacute;dia fazia de todos os diferentes aspectos da vida social brasileira. Muitos deles eram cr&iacute;ticos aos programas para a "terceira idade", que alguns chamavam de "playground de velhos", que desviavam aposentados e pensionistas de seus reais interesses. Outros - principalmente os que tinham interesse de fazer uma carreira pol&iacute;tica - eram mais respeitosos em rela&ccedil;&atilde;o a esses programas, e propunham planos de juntar atividades como passeios, bailes e outras atividades f&iacute;sicas ao trabalho das associa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na pesquisa realizada em bailes da cidade do Rio de Janeiro em que mulheres de 60 anos ou mais contratam homens jovens e de origem mais modesta para acompanh&aacute;-las, exercendo as fun&ccedil;&otilde;es de companheiros, Andr&eacute;a Moraes Alves mostra que a erotiza&ccedil;&atilde;o dos corpos por elas empreendida n&atilde;o implica na busca de rela&ccedil;&otilde;es sexuais. Como disse uma de suas informantes "mulher nova n&atilde;o aguenta ficar sozinha. Eu s&oacute; estou aguentando depois dos 65 anos, quando meus horm&ocirc;nios me deixaram em paz" (2004, p. 107) A autora mostra que mulheres por ela pesquisadas investem no corpo aplicando um conjunto de t&eacute;cnicas que v&atilde;o desde a compra de vestidos, maquiagem, acess&oacute;rios para o baile, passando pelas dietas e exerc&iacute;cios f&iacute;sicos at&eacute; cirurgias e tratamentos cosm&eacute;ticos. Contudo, encontrar um namorado n&atilde;o &eacute; visto por elas como uma motiva&ccedil;&atilde;o para participar dos bailes: "o que primordialmente se espera da rela&ccedil;&atilde;o com os cavalheiros de aluguel &eacute; que eles ajam como cavalheiro no sal&atilde;o: corteses, gentis e bons dan&ccedil;arinos. N&atilde;o se espera deles, ao menos n&atilde;o explicitamente, que sejam namorados em potencial" (<i>Idem</i>, p. 142). O investimento das mulheres no corpo &eacute; tamb&eacute;m real&ccedil;ado no trabalho de Peixoto (2000), que oferece uma etnografia do jogo de v&ocirc;lei na praia e do baile em uma das pra&ccedil;as do Rio de Janeiro. A flexibilidade e a agilidade corporal conquistada e demonstrada nessas atividades envolvem resist&ecirc;ncia &agrave;s imagens negativas do corpo envelhecido, muito mais do que um encontro sexual ou a busca de um namorado e companheiro.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Na pesquisa feita com mulheres de classes populares que frequentavam um programa para idosos promovido pela LBA, Motta, com muita sensibilidade, mostra o jogo de sedu&ccedil;&atilde;o que marca a experi&ecirc;ncia dessas mulheres que ela denomina de "faceiras". Considera que entre elas</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> &#91;...&#93; a sensualidade est&aacute; presente n&atilde;o s&oacute; onde h&aacute; jogo amoroso, mas tamb&eacute;m numa esp&eacute;cie de competi&ccedil;&atilde;o entre as mulheres. Elas n&atilde;o se arrumam, dan&ccedil;am e se fazem bonitas s&oacute; para os homens. A pr&oacute;pria rela&ccedil;&atilde;o entre as mulheres serve para a afirma&ccedil;&atilde;o de uma identidade feminina e sexuada. Mesmo quando dan&ccedil;am umas com as outras (quase inevit&aacute;vel, porque os homens s&atilde;o pouqu&iacute;ssimos), a sensualidade est&aacute; presente, pois a performance acionada &eacute; toda ela sexuada e &eacute; isso que &eacute; prestigioso, n&atilde;o apenas aos olhos dos homens, mas das pr&oacute;prias mulheres (1998, p. 91). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A no&ccedil;&atilde;o de sexo como uma obriga&ccedil;&atilde;o que marcou as etapas mais jovens da vida est&aacute; tamb&eacute;m presente nos discursos das faceiras:</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> Ao abordarem assuntos relativos &agrave;s pr&aacute;ticas sexuais, elas afirmam-se como seres sexuados. N&atilde;o se consideram "mortas" para os assuntos sexuais e nem parecem querer que os outros as considerem assim. &#91;...&#93; Elas negam ter, no momento atual, inten&ccedil;&otilde;es casadouras ou mesmo namoradeiras. Ressaltam, nesse sentido, "o trabalho que um homem d&aacute;" - do qual elas est&atilde;o enfim libertas pela viuvez ou separa&ccedil;&atilde;o, enfatizando o compromisso com hor&aacute;rios de refei&ccedil;&otilde;es (ter que "dar a janta" &eacute; tido como um jugo terr&iacute;vel) e o fato de terem mais roupa para lavar (<i>Idem</i>, pp. 101-102). </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Mesmo nos asilos, como mostra Debert (1999), n&atilde;o estavam ausentes namoros e projetos de casamento entre os idosos. Mas, de uma maneira geral, as etnografias realizadas sobre o tema, especialmente quando real&ccedil;am o ponto de vista das mulheres vi&uacute;vas ou solteiras, est&atilde;o em sintonia com a conclus&atilde;o de Alves quando destaca que as mulheres dizem que os homens s&oacute; se interessam por mulheres mais velhas "quando querem sossegar em casa e precisam de algu&eacute;m para fazer o servi&ccedil;o dom&eacute;stico" (2004, pp. 141-142).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A rela&ccedil;&atilde;o entre velhice e sexualidade &eacute;, no entanto, um tema ainda pouco estudado no Brasil. A disserta&ccedil;&atilde;o de Brigeiro, <i>Rir ou chorar? Envelhecimento, sexualidade e sociabilidade</i> (2000)<a name="nta11b"></a><a href="#nta11a"><sup>11</sup></a> &eacute; uma contribui&ccedil;&atilde;o neste sentido. O autor realizou estudo etnogr&aacute;fico de uma rede de sociabilidade composta exclusivamente por homens idosos, que se reuniam numa pra&ccedil;a e num shopping center localizados em um bairro nobre da zona norte do Rio de Janeiro. Ocupar diariamente esses espa&ccedil;os &eacute; garantir formas de sociabilidade fora do espa&ccedil;o dom&eacute;stico, mas, sobretudo, resistir a mudan&ccedil;as impostas pelo envelhecimento e pela aposentadoria. Nas palavras de Brigeiro:</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> &#91;...&#93; apoiados numa vis&atilde;o do mundo em que as delimita&ccedil;&otilde;es de g&ecirc;nero s&atilde;o nitidamente demarcadas, procuram manter uma rotina voltada &agrave;s atividades fora do espa&ccedil;o dom&eacute;stico. A velhice, segundo suas representa&ccedil;&otilde;es, se caracteriza por tentativas de resist&ecirc;ncia a qualquer mudan&ccedil;a no estilo de vida pr&eacute;vio. Mais do que evidenciar um novo modelo para uma etapa da vida, os encontros di&aacute;rios desses senhores indicam um especial interesse por preservar certos atributos de g&ecirc;nero e uma organiza&ccedil;&atilde;o da vida caracter&iacute;sticos de per&iacute;odos passados (2000, p. 92). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Uma das peculiaridades mais acentuadas na etnografia sobre esta rede, assim como no trabalho de Motta com as "faceiras", era a jocosidade marcante em rela&ccedil;&atilde;o aos temas do envelhecimento e da sexualidade. Brigeiro mostra que as representa&ccedil;&otilde;es de g&ecirc;nero evidenciadas nas falas entre esses homens e deles com o pesquisador expressavam a vis&atilde;o assim&eacute;trica que ordena as rela&ccedil;&otilde;es masculino/feminino. Em diversas situa&ccedil;&otilde;es, os informantes consideram as mulheres objetos figurativos de suas proezas masculinas. Por&eacute;m, as demonstra&ccedil;&otilde;es exageradas de superioridade em rela&ccedil;&atilde;o &agrave;s mulheres n&atilde;o refletiam uma realidade absoluta. Eram antes performances desses homens na din&acirc;mica da sociabilidade. Sua postura chauvinista tinha como contrapeso sua adapta&ccedil;&atilde;o &agrave;s exig&ecirc;ncias conjugais, como respeitar o hor&aacute;rio do almo&ccedil;o com as esposas e n&atilde;o dormir fora de casa.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">As performances exibidas denotam que as pr&aacute;ticas relacionadas com a sexualidade s&atilde;o centrais entre eles e se mant&ecirc;m ao longo de suas vidas. A despeito das limita&ccedil;&otilde;es que o envelhecimento f&iacute;sico imp&otilde;e ao exerc&iacute;cio sexual, eles tentam demonstrar - por meio seja da jocosidade, seja dos coment&aacute;rios e da simula&ccedil;&atilde;o das pr&aacute;ticas sexuais - a import&acirc;ncia da virilidade na intera&ccedil;&atilde;o com os outros membros do grupo. "Entre os senhores estudados parece se exercer um modelo de masculinidade hiperviril. O reconhecimento de que muitas vezes se afastam desse modelo n&atilde;o os impede de tom&aacute;-lo como refer&ecirc;ncia, ainda que isto denote uma tens&atilde;o &#91;...&#93;" (<i>Idem</i>, p. 93).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A valoriza&ccedil;&atilde;o da <i>expertise</i> sexual e do seu desempenho &eacute; apoiada tamb&eacute;m, mas n&atilde;o exclusivamente, na expectativa de coito, dependente da capacidade er&eacute;til. No entanto, suas pr&aacute;ticas e discursos n&atilde;o parecem influenciados pelos ditames dos especialistas sobre a sexualidade na velhice.</font></p> <font size="2" face="Verdana,Arial,Helvetica,sans-serif">     <blockquote> Atestam que o desempenho sexual atual &eacute; distinto ao de &eacute;pocas anteriores de suas trajet&oacute;rias. De todo modo, expressam, atrav&eacute;s das performances jocosas e das pr&aacute;ticas sexuais, a import&acirc;ncia e a possibilidade da sexualidade em suas vidas, desvinculada, entretanto, da ideia de um novo projeto. A import&acirc;ncia da sexualidade est&aacute; associada &agrave; tentativa de continuidade de interesses e valores de masculinidade e a um movimento mais geral de resist&ecirc;ncia contra a velhice incapacitadora (<i>Idem</i>, p. 94). </blockquote> </font>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">As reflex&otilde;es e as descri&ccedil;&otilde;es documentadas pelas etnografias mencionadas indicam que a obrigatoriedade do sexo e sua relev&acirc;ncia na velhice constituem exig&ecirc;ncias organizadas sensivelmente segundo l&oacute;gicas de g&ecirc;nero e, do modo como se expressam nos diferentes contextos estudados, servem como importante contraponto &agrave; problematiza&ccedil;&atilde;o gerontol&oacute;gica sobre o tema. Ainda sobre tais obriga&ccedil;&otilde;es, cabe uma refer&ecirc;ncia ao acurado balan&ccedil;o realizado por Sim&otilde;es (2004) dos estudos a respeito da homossexualidade masculina e o curso da vida. Baseado em uma revis&atilde;o bibliogr&aacute;fica de trabalhos norte-americanos e brit&acirc;nicos desenvolvidos no campo das ci&ecirc;ncias humanas, o autor observa que se a valoriza&ccedil;&atilde;o da juventude e a antipatia pela velhice s&atilde;o tra&ccedil;os recorrentes entre os modos de pensar o envelhecimento no Ocidente, especialmente no marco da cultura de consumo atual, este par de oposi&ccedil;&atilde;o estaria bem acentuado na "cultura gay masculina" dos contextos urbanos. Em suas palavras:</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Nesse cen&aacute;rio, aparentemente marcado pelo hedonismo complacente e pela obsess&atilde;o com atributos f&iacute;sicos capazes de suscitar atra&ccedil;&atilde;o e desejo, em que tudo parece girar em torno de um mercado sexual hierarquizado por crit&eacute;rios de juventude e beleza, n&atilde;o haveria lugar para as pessoas de mais idade, que carregariam os estere&oacute;tipos derivados da deprecia&ccedil;&atilde;o de sua atratividade como parceiros sexuais desej&aacute;veis e da decorrente marginaliza&ccedil;&atilde;o pelos mais jovens (<i>Idem</i>, p. 418).<a name="nta12b"></a><a href="#nta12a"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">As informa&ccedil;&otilde;es etnogr&aacute;ficas apresentadas evidenciam as dificuldades da gerontologia n&atilde;o apenas de empreender uma batalha contra a ind&uacute;stria farmac&ecirc;utica e a medicina sexual que circunscrevem a sexualidade &agrave;s "disfun&ccedil;&otilde;es", mas tamb&eacute;m de convencer homens e mulheres idosos que a vida sexual n&atilde;o se extingue na velhice e que, se sua frequ&ecirc;ncia diminui, o envelhecimento permite uma intensifica&ccedil;&atilde;o do prazer: o corpo masculino repleto de zonas er&oacute;genas a serem desenvolvidas e as mulheres liberando-se das amarras da moralidade vigente que as impede de usufruir plenamente desta dimens&atilde;o da vida.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Os idosos pesquisados revelam que n&atilde;o &eacute; parte de seus horizontes a concre&ccedil;&atilde;o de um momento em que se dar&aacute;, como prop&otilde;em os especialistas citados, "a erotiza&ccedil;&atilde;o plena de toda a epiderme", em que "paix&atilde;o e vol&uacute;pia s&atilde;o substitu&iacute;dos por deleites mais refinados"; em que formas amorosas ser&atilde;o reinventadas, "em que os contatos f&iacute;sicos<i>,</i> como o olhar, o toque, a voz<i>,</i> passar&atilde;o a erogenizar o corpo" e que, finalmente, ocorrer&aacute; uma s&iacute;ntese entre o desejo er&oacute;tico e o amor terno. Se os homens manifestaram interesse em manter a vida sexual, essa manuten&ccedil;&atilde;o est&aacute; estreitamente relacionada com os imperativos da masculinidade. Redimensionar a sexualidade, tal como prop&otilde;e a gerontologia, n&atilde;o faz eco num contexto em que os valores tradicionais de masculinidade e a resist&ecirc;ncia aos estere&oacute;tipos da velhice - como um momento de perda de lucidez, de autocontrole e da vida sexual - organizam as pr&aacute;ticas cotidianas dos idosos nos shopping centers, nas pra&ccedil;as e nas associa&ccedil;&otilde;es de aposentados.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">No que diz respeito &agrave;s mulheres nos programas para a "terceira idade", nos bailes e nos esportes de praia, as etnografias mostram que uma experi&ecirc;ncia de envelhecimento bem-sucedida &eacute; independente de uma vida sexual gratificante. Elas se apressam em dizer que sabem, porque s&atilde;o l&uacute;cidas, que o corpo envelhecido n&atilde;o pode ser objeto de desejo. Ter vida sexual na velhice &eacute;, para elas, um desejo dos homens, dos "velhos bobos" que n&atilde;o percebem que apenas o dinheiro pode atrair as mulheres jovens que eles conquistam. Em sua vis&atilde;o, s&oacute; as mulheres que j&aacute; perderam a raz&atilde;o poderiam pretender ter uma vida sexual ativa. Os homens ainda teriam a chance de se relacionar com mulheres jovens, porque, segundo elas, o dinheiro e poder erotizam o corpo masculino.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Essas diferen&ccedil;as de g&ecirc;nero na velhice se podem notar tamb&eacute;m em abordagens quantitativas sobre a sexualidade. Numa pesquisa do Datafolha, publicada em novembro de 2008, realizada com 1238 entrevistados, com 60 anos ou mais, em diferentes cidades do Brasil, 78% dos homens declararam ter uma vida sexual normal e um quarto deles afirmou ter rela&ccedil;&otilde;es sexuais uma vez por semana. Nessa mesma pesquisa, apenas 24% das mulheres entrevistadas afirmaram ainda ter rela&ccedil;&otilde;es sexuais.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Em suma, os velhos apresentados nas etnografias n&atilde;o parecem interessados nos esfor&ccedil;os da gerontologia e da sexologia de alargar as potencialidades da sexualidade humana e sequer mencionam a desgenitaliza&ccedil;&atilde;o do corpo ou a invers&atilde;o dos <i>scripts</i> masculinos e femininos anunciada por essas disciplinas como um ganho que a experi&ecirc;ncia de envelhecimento traz.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>Velhice e o erotismo politicamente correto: considera&ccedil;&otilde;es finais</b></font></p>     <p align="right"><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><i>E a libido vai bem? Muitas mulheres hesitam em levar a quest&atilde;o para o consult&oacute;rio ginecol&oacute;gico, mas falta de desejo pode sinalizar problemas hormonais ou disfun&ccedil;&atilde;o do ov&aacute;rio, al&eacute;m de ser efeito colateral de alguns anticoncepcionais.    <br> Boa Forma</i>, 26 (3), fev. 2011, p. 60.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Explorar os limites da erotiza&ccedil;&atilde;o da velhice foi o objetivo central deste artigo. Apresentamos os argumentos tecidos por geront&oacute;logos e outros especialistas empenhados em demonstrar que a sexualidade n&atilde;o se esgota na velhice, mas, pelo contr&aacute;rio, &eacute; nesse o momento que ela poderia ser vivida em sua plenitude e experimentada de maneira igualit&aacute;ria entre os parceiros, especificamente quando o discurso competente prop&otilde;e um cruzamento dos atributos de g&ecirc;nero comumente associados ao masculino e ao feminino.<a name="nta13b"></a><a href="#nta13a"><sup>13</sup></a></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">No entanto, &eacute; surpreendente constatar que n&atilde;o se coloque em pauta uma reflex&atilde;o sobre a beleza do corpo envelhecido ou sobre a possibilidade dos velhos serem atraentes sexualmente. N&atilde;o obstante todo o esfor&ccedil;o de desconstru&ccedil;&atilde;o de significados sociais em torno do envelhecimento e da sexualidade empreendido pela gerontologia e demais profissionais interessados na promo&ccedil;&atilde;o destes temas, n&atilde;o consta de suas pretens&otilde;es nenhuma inten&ccedil;&atilde;o de promover, do ponto de vista est&eacute;tico, os corpos envelhecidos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A problematiza&ccedil;&atilde;o da sexualidade na velhice instaura uma nova dimens&atilde;o na configura&ccedil;&atilde;o do debate dos especialistas sobre o envelhecimento bem-sucedido. O conte&uacute;do de suas argumenta&ccedil;&otilde;es e o desenho das tecnologias empregadas para sustentar a viabilidade de uma erotiza&ccedil;&atilde;o da velhice est&atilde;o diretamente condicionados a duas propostas da Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de que s&atilde;o replicadas de maneira capilar em pol&iacute;ticas e programas em diferentes partes do mundo: o modelo de envelhecimento ativo e o de sa&uacute;de sexual. Na orienta&ccedil;&atilde;o dada por tais modelos, a sexualidade na velhice se define prioritariamente como um recurso para o bem-estar subjetivo. A experimenta&ccedil;&atilde;o do prazer proposta aos mais velhos est&aacute; fortemente subordinada &agrave; gest&atilde;o individual do envelhecimento segundo as no&ccedil;&otilde;es contempor&acirc;neas de "qualidade de vida" e "vida saud&aacute;vel", com seus preceitos e crit&eacute;rios.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">A opera&ccedil;&atilde;o de tratar a sexualidade em termos de seus pretensos benef&iacute;cios para a sa&uacute;de e o bem-estar vem progressivamente se popularizando e integra uma diversidade de discursos dirigidos &agrave; promo&ccedil;&atilde;o da sa&uacute;de. Como mostra a ep&iacute;grafe destas considera&ccedil;&otilde;es finais, extra&iacute;da de uma revista voltada para o p&uacute;blico feminino, poss&iacute;veis causas org&acirc;nicas s&atilde;o cogitadas para explicar determinados comportamentos sexuais e remete-se &agrave; cl&iacute;nica m&eacute;dica para sua solu&ccedil;&atilde;o. &Eacute; certo que a problematiza&ccedil;&atilde;o em torno da libido e a tentativa de reificar as varia&ccedil;&otilde;es sexuais como disfun&ccedil;&otilde;es n&atilde;o expressa exatamente o ponto de vista dos especialistas sobre velhice. Como dissemos, a medicina sexual parece ser o saber sobre a sexualidade que possui menor afinidade com o discurso gerontol&oacute;gico. Mesmo assim, o forte apelo &agrave; sa&uacute;de constitui-se um recurso imprescind&iacute;vel para o processo mais amplo de erotiza&ccedil;&atilde;o da velhice aqui debatido.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Essa associa&ccedil;&atilde;o da vida sexual com a sa&uacute;de per-mite, por um lado, separar a gerontologia e a sexologia das pr&aacute;ticas tidas como charlatanistas, que, como mostraram Marshall e Katz, caracterizavam o com&eacute;rcio de produtos voltados para estimular ou restaurar as fun&ccedil;&otilde;es sexuais perdidas e que se chocavam com a conven&ccedil;&atilde;o dos especialistas que, at&eacute; as primeiras d&eacute;cadas do s&eacute;culo XX, estabeleciam que o vigor sexual era biologicamente determinado e que a aceita&ccedil;&atilde;o do seu decl&iacute;nio era a condi&ccedil;&atilde;o para envelhecer bem. Por outro lado, a preocupa&ccedil;&atilde;o com a sa&uacute;de - que permite dissociar o sexo de pr&aacute;ticas exclusivamente hedonistas e garantir respeitabilidade ao que antes era tido como puro com&eacute;rcio de afrodis&iacute;acos - parece envolver um processo de apagamento da rela&ccedil;&atilde;o do erotismo com a beleza, dissocia&ccedil;&atilde;o essa que a proposta de instaura&ccedil;&atilde;o de uma rela&ccedil;&atilde;o nova e mais gratificante com a sexualidade tende a refor&ccedil;ar. &Eacute; o erotismo politicamente correto que parece permitir que a beleza e a atra&ccedil;&atilde;o f&iacute;sica possam ser colocadas num segundo plano na agenda dos entusiastas da sexualidade na velhice.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Com a express&atilde;o "erotismo politicamente correto", Maria Filomena Gregori (2004) d&aacute; conta das novas faces do erotismo protagonizado por atores ligados &agrave; defesa das minorias sexuais e que tem como uma de suas implica&ccedil;&otilde;es mais imediatas o deslocamento do sentido de clandestinidade do erotismo para um significado cada vez mais associado ao cuidado saud&aacute;vel do corpo e para o fortalecimento do <i>self</i> e da autoestima. Segundo sua argumenta&ccedil;&atilde;o, o que se ganha com o erotismo politicamente correto seria uma amplia&ccedil;&atilde;o das possibilidades de escolhas e pr&aacute;ticas sexuais. No entanto, observa que o erotismo e a pornografia perdem a conota&ccedil;&atilde;o de obscenidade. Passam a associar-se a uma possibilidade v&aacute;lida entre as pr&aacute;ticas sexuais, por&eacute;m sua validade estaria conferida em fun&ccedil;&atilde;o de sua capacidade de fortalecer e fazer bem ao sujeito. O uso que aqui fazemos desta no&ccedil;&atilde;o aponta para uma amplia&ccedil;&atilde;o de sua influ&ecirc;ncia, reverberando entre os especialistas e sendo tamb&eacute;m replicado por eles.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">O que se procurou mostrar nesse artigo &eacute; como essa nova face do erotismo afeta a gerontologia e a geriatria. &Eacute; parte deste erotismo politicamente correto voltado para o envelhecimento questionar atributos tradicionais de g&ecirc;nero - questionamento que, como vimos, encontra na velhice um terreno prop&iacute;cio e se expressa na prescri&ccedil;&atilde;o da desgenitaliza&ccedil;&atilde;o da sexualidade e na invers&atilde;o dos <i>scripts</i> masculinos e femininos nas rela&ccedil;&otilde;es amorosas. A dimens&atilde;o &eacute;tica parece assim prescindir de qualquer esfor&ccedil;o de estetiza&ccedil;&atilde;o do corpo envelhecido, quando a preocupa&ccedil;&atilde;o central &eacute; a sa&uacute;de.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Os padr&otilde;es estabelecidos pela gerontologia, como procuramos mostrar, podem ser irreais para largos segmentos da popula&ccedil;&atilde;o mais velha. Ficaram evidentes, com os poucos exemplos etnogr&aacute;ficos trazidos, as dificuldades da gerontologia em pro-mover a erotiza&ccedil;&atilde;o da velhice. Os idosos abordados nas pesquisas antropol&oacute;gicas mencionadas revelam que n&atilde;o &eacute; parte de seus horizontes a concre&ccedil;&atilde;o de um momento em que se dar&aacute; "a erotiza&ccedil;&atilde;o plena de toda a epiderme".</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">&Eacute; preciso, no entanto, avaliar o significado do impacto do erotismo politicamente correto sobre as novas gera&ccedil;&otilde;es de idosos, bem como o convite que est&aacute; sendo feito para os <i>babyboomers</i> que est&atilde;o envelhecendo num pa&iacute;s que tem sido pensado como promotor do culto da beleza, da juventude e da sexualidade e num mundo em que a qualidade de vida e a felicidade est&atilde;o estritamente relacionadas com uma vida sexual gratificante.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta01a"></a><a href="#nta01b">1</a> </b>A gerontologia &eacute; a ci&ecirc;ncia que estuda o envelhecimento. A geriatria &eacute; o ramo da medicina voltado para a velhice. Nesse artigo estamos usando o termo geront&oacute;logos e gerontologia em sentido amplo, compreendendo os profissionais e pesquisadores de v&aacute;rias especialidades empenhados em propor atitudes, estilos de vida e formas de consumo de bens e servi&ccedil;os para um envelhecimento bem-sucedido.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta02a"></a><a href="#nta02b">2</a> 	A quest&atilde;o estava inspirada no relat&oacute;rio apresentado por Mariza Corr&ecirc;a no projeto tem&aacute;tico "G&ecirc;nero e corporalidade", Fapesp, 2004-2008.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta03a"></a><a href="#nta03b">3</a> Sobre o campo da gerontologia, ver Debert (1999) e Lopes (2000).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta04a"></a><a href="#nta04b">4</a> Ver cr&iacute;ticas a essas teorias em Maddox (1969).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta05a"></a><a href="#nta05b">5</a> 	As cita&ccedil;&otilde;es a seguir servem como exemplos: "Estudos indicam que o sexo em pessoas de idade parece improv&aacute;vel ou desagrad&aacute;vel, para velhos e jovens, incluindo as pessoas que trabalham com os velhos Essas conclus&otilde;es levam, no entanto, a uma confus&atilde;o, dada a tend&ecirc;ncia de as pessoas responderem sobre o tema de formas tidas como socialmente aceit&aacute;veis. Ou seja, os participantes podem ter respondido de forma a reproduzir mitos culturais e n&atilde;o com base em suas cren&ccedil;as pessoais, mas porque a sociedade apoia e sanciona esses mitos" (Ludeman, 1981, p. 204). "&#91;A&#93; sociedade conspira para negar a satisfa&ccedil;&atilde;o sexual dos idosos de v&aacute;rias maneiras &#91;...&#93;. Atitudes culturais que reverenciam a reprodu&ccedil;&atilde;o e a apar&ecirc;ncia jovial podem contribuir para a expectativa de que as pessoas idosas s&atilde;o, ou deveriam ser, assexuadas. Atitudes negativas em rela&ccedil;&atilde;o ao sexo apreendidas na juventude podem prejudicar gravemente a capacidade de desfrutar do sexo na vida adulta" (Deacon <i>et al</i>., 1995, p. 497) &#91;Tradu&ccedil;&atilde;o livre&#93;.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta06a"></a><a href="#nta06b">6</a> 	Ou em uma vers&atilde;o mais atualizada: "Os adultos mais velhos que t&ecirc;m parceiros fixos ou que s&atilde;o sexualmente ativos tendem, mais do que os sexualmente inativos, a classificar o sexo como sendo "muito importante" ou como uma prioridade "extremamente" importante em suas vidas. Quando a atividade sexual &eacute; menos frequente, muitos idosos acreditam que isto &eacute; 'uma parte normal do envelhecimento' ou 'normal em um relacionamento de longa dura&ccedil;&atilde;o', permitindo, assim, que as pessoas mais velhas possam lidar com as mudan&ccedil;as na sua vida sexual" (Wylie <i>et al</i>., 2011, p. 16) &#91;Tradu&ccedil;&atilde;o livre&#93;.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta07a"></a><a href="#nta07b">7</a> 	As inter-rela&ccedil;&otilde;es discursivas entre sexo, sa&uacute;de e bem-estar devem ser consideradas no conjunto de processos que concorrem para a transforma&ccedil;&atilde;o dos modos de tratar atualmente a sexualidade dos velhos. A no&ccedil;&atilde;o de sa&uacute;de sexual, cunhada em meados dos anos de 1970 pela OMS &eacute; fundamental para entender historicamente a proposi&ccedil;&atilde;o da sexualidade como uma quest&atilde;o de sa&uacute;de p&uacute;blica. Em sua an&aacute;lise sobre o conceito, Giami (2002) sustenta que a regula&ccedil;&atilde;o da sexualidade em termos de sa&uacute;de p&uacute;blica depende diretamente do contexto nacional, pol&iacute;tico e cultural. O autor adverte que n&atilde;o h&aacute; um consenso sobre sua defini&ccedil;&atilde;o; os usos dessa no&ccedil;&atilde;o podem abranger tanto o n&iacute;vel da responsabilidade individual, como a organiza&ccedil;&atilde;o de servi&ccedil;os de sa&uacute;de sexual apropriados. A sa&uacute;de sexual pode ser entendida n&atilde;o s&oacute; como um estado ideal de bem-estar, mas tamb&eacute;m como a redu&ccedil;&atilde;o de efeitos negativos da atividade sexual.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta08a"></a><a href="#nta08b">8</a> 	Cf. a an&aacute;lise excelente empreendida pelo autor da sexualidade na literatura antropol&oacute;gica em Piscitelli, Gregori e Carrara (2004).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta09a"></a><a href="#nta09b">9</a> 	Sobre o tema, ver Alves (1999), Alves (2004), Barros (1998), Brigeiro (2000), Britto da Motta (1997) Cabral (1997), Eckert (1998), Motta (1998), Peixoto (2000), Santos e Rifiotis (2004), Scott, (2006), Sim&otilde;es (1998, 2000, 2004a e b). No Brasil, pesquisas de cunho qualitativo tamb&eacute;m criticam a tend&ecirc;ncia das an&aacute;lises de exagerarem a perspectiva da mis&eacute;ria na velhice. Trabalhos como o de Myriam Moraes Lins de Barros (1987), de Clarice Peixoto (1995) e os de Guita Debert (1999), com indiv&iacute;duos de mais idade de setores m&eacute;dios, sugeriam que a representa&ccedil;&atilde;o que os idosos faziam de sua situa&ccedil;&atilde;o n&atilde;o era t&atilde;o tr&aacute;gica como aquela apresentada pelo discurso gerontol&oacute;gico. Nesses trabalhos, entretanto, a tend&ecirc;ncia era manter a perspectiva da mis&eacute;ria do envelhecimento atrav&eacute;s do uso de dois recursos principais. Considerando, de um lado, que os setores m&eacute;dios, dadas as diferen&ccedil;as de renda no pa&iacute;s, representavam uma exce&ccedil;&atilde;o no quadro tr&aacute;gico da velhice dos mais pobres, como destino da grande maioria dos velhos brasileiros; e, de outro, que a pr&oacute;pria escolha dos grupos estudados estava dirigida para setores muito especiais e numericamente pouco representativos, n&atilde;o se podendo generalizar os resultados das pesquisas de cunho qualitativo, nem mesmo para os setores m&eacute;dios.</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta10a"></a><a href="#nta10b">10</a> 	Sobre o movimento dos aposentados, ver Sim&otilde;es (2000).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta11a"></a><a href="#nta11b">11</a> 	Ver tamb&eacute;m Brigeiro (2002).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta12a"></a><a href="#nta12b">12</a> 	&Eacute; tamb&eacute;m um interessante exemplo etnogr&aacute;fico sobre as hierarquias de idade em universos de sociabilidade homoer&oacute;tica o trabalho de henning (2008).</font></p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif"><a name="nta13a"></a><a href="#nta13b">13</a> 	&Eacute; importante afirmar que est&aacute; ausente da bibliografia especializada que revisamos qualquer preocupa&ccedil;&atilde;o com as assimetrias nas rela&ccedil;&otilde;es de g&ecirc;nero, ainda que eventualmente os especialistas especulem como determinadas normas associadas ao masculino e ao feminino podem representar um obst&aacute;culo para a livre express&atilde;o e satisfa&ccedil;&atilde;o sexual de homens e mulheres. A velhice, em vez de esgotar a express&atilde;o sexual, inauguraria uma nova fase para sua experimenta&ccedil;&atilde;o. A necessidade de um novo posicionamento individual diante da sexualidade &eacute; prescrita pelos especialistas e complementada por uma proposta de revis&atilde;o subjetiva sobre as amarras de g&ecirc;nero, mas isto sem questionar as assimetrias relacionais, ficando a reflex&atilde;o restrita ao plano individual.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana,Arial,Helvetica,sans-serif"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">ALVES, Andr&eacute;a Moraes. (2004), <i>A dama e o cavalheiro: um estudo antropol&oacute;gico sobre envelhecimento, g&ecirc;nero e sociabilidade</i>. Rio de Janeiro, FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909201200030000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">ALVES, Marcelo. (1999), "A gest&atilde;o da experi&ecirc;ncia de envelhecer em um programa para a terceira idade: a Unati/Uerj". <i>Textos Envelhecimento</i>, 2(2):23-63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909201200030000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BAJOS, Natalie &amp; BOZON, Michel. (1999), "La sexualit&eacute; &agrave; l'&eacute;preuve de la medicalisation: le Viagra". <i>Actes de la Recherche en Sciences Sociales (Sur la Sexualit&eacute;)</i>, 128:34-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909201200030000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BARROS, Myrian Moraes Lins de. (1987), <i>Autoridade e afeto: av&oacute;s, filhos e netos na fam&iacute;lia brasileira</i>. Rio de Janeiro, Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909201200030000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (1998), "Testemunho de vida: um estudo antropol&oacute;gico de mulheres na velhice", <i>in</i> ______ (org.), <i>Velhice ou terceira idade?</i> Rio de Janeiro, FGV, pp. 113-169.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909201200030000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">B&Eacute;JIN, Andr&eacute;. (1987), "O poder dos sex&oacute;logos e a democracia sexual", <i>in</i> Phillipe Ari&eacute;s e Andr&eacute; B&eacute;jin (orgs.), <i>Sexualidades ocidentais</i>. 3. ed. S&atilde;o Paulo, Brasiliense, pp. 236-254.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909201200030000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BOZON, Michel. (2004), <i>Sociologia da sexualidade</i>. Rio de Janeiro, FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909201200030000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BRIGEIRO, Mauro. (2000), <i>Rir ou chorar? Envelhecimento, sexualidade e sociabilidade masculina</i>. Rio de Janeiro, disserta&ccedil;&atilde;o de mestrado em Sa&uacute;de Coletiva, Instituto de Medicina Social, Universidade do Estado do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909201200030000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2002), "Envelhecimento bem-sucedido e sexualidade: relativizando uma problem&aacute;tica", <i>in</i>, Regina Barbosa <i>et al</i>. (orgs.), <i>Interfaces: g&ecirc;nero, sexualidade e sa&uacute;de reprodutiva</i>, Campinas, SP, Editora da Unicamp, pp. 171-206.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909201200030000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BRIGEIRO, Mauro &amp; MAKSUD, Ivia. (2009), "Apari&ccedil;&atilde;o do Viagra na cena p&uacute;blica brasileira: discursos sobre corpo, g&ecirc;nero e sexualidade na m&iacute;dia". <i>Estudos Feministas</i>, 17(1):71-88, jan.-abr., Florian&oacute;polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909201200030000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">BRITTO DA MOTTA, Alda. (1997), "Palavras e conviv&ecirc;ncia: idosos hoje". <i>Estudos Feministas</i>, 5(1):129-135, Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909201200030000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">CABRAL, Benedita Lima. (1997), "A vida come&ccedil;a todo dia". <i>Estudos Feministas</i>, 5(1):159-168, Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909201200030000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">COHEN, Lawrence. (1994), "Old age: cultural and critical perspectives". <i>Annual Review of Anthropology</i>, 23:137-158.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909201200030000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">CORR&Ecirc;A, Mariza. (2004), "G&ecirc;nero e corporalidade". Fapesp, projeto tem&aacute;tico, 2004-2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909201200030000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">CUMMING, Elaine &amp; HENRY, Willian. (1961), <i>Growing old</i>. Nova York, Basic Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909201200030000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">CAVAN, Ruth. (1965), "Family tensions between the old and middle aged", <i>in</i> C. Vedder (org.), <i>The problem of the middle aged</i>. Springfield, Tomas Publishing.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909201200030000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">ECKERT, Cornelia. (1998), "A vida em um outro lugar", <i>in</i> Myrian Moraes Lins de Barros (org.), <i>Velhice ou terceira idade?</i> Rio de Janeiro, FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909201200030000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">DEACON, Susan <i>et al</i>. (1995), "Sexuality and older people: revisiting the assumptions". <i>Educational Gerontology</i>, 21:497-513.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201200030000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">DEBERT, Guita. (1999), <i>A reinven&ccedil;&atilde;o da velhice</i>. S&atilde;o Paulo, Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201200030000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">GREGORI, Maria Filomena. (2004), "Prazer e perigo: notas sobre feminismo, sex shops e S/M", <i>in</i> Adriana Piscitelli, Maria Filomena Gregori e S&eacute;rgio Carrara, <i>Sexualidades e saberes, conven&ccedil;&otilde;es e fronteiras</i>, Rio de Janeiro, Garamond, pp. 235-257.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201200030000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">DUARTE, Lu&iacute;s Fernando Dias. (2004), "A sexualidade nas ci&ecirc;ncias sociais: leitura cr&iacute;tica das conven&ccedil;&otilde;es", <i>in</i> Adriana Piscitelli, Maria Filomena Gregori e S&eacute;rgio Carrara, <i>Sexualidades e saberes, conven&ccedil;&otilde;es e fronteiras</i>, Rio de Janeiro, Garamond, pp. 39-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201200030000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">FERRIGNO, Jos&eacute; Carlos. (1988), "A sexualidade dos mais velhos". <i>Interc&acirc;mbio</i>, 31(1):5-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201200030000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">FUCS, Gilda. (1992), <i>Homens e mulheres: encontros e desencontros</i>. Rio de Janeiro, Rosa dos Tempos.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201200030000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">GIAMI, Alain. (1998), "La medicalisation de la sexualit&eacute;: aspects sociologiques et historiques". <i>Andrologie</i>, 8(3):383-390.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201200030000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2002), "Sexual helth: the emergence, development, and diversity of a concept". <i>Annul Review of Sex Research</i>, 13:1-35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201200030000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">HENNING, Carlos Eduardo. (2008), <i>As diferen&ccedil;as na diferen&ccedil;a: hierarquia e intercess&atilde;o de gera&ccedil;&atilde;o, g&ecirc;nero, classe, ra&ccedil;a e corporalidade em bares e boates GLS de Florian&oacute;polis</i>. Florian&oacute;pollis, disserta&ccedil;&atilde;o de Mestrado, Universidade Federal de Santa Catarina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201200030000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">KATZ, Stephen &amp; MARSHALL, Barabara. (2003), "New sex for old: lifestyle, consumerism, and the ethics of aging well". <i>Journal of Aging Studies</i>, 17(1):3-16.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201200030000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">KERNBERG, Otto F. (2001), "Love relations in later years", <i>in</i> R. Steines &amp; J. Johns (eds.), <i>Within time &amp; beyond time: a festschrift for Pearl King</i>, Londres, Karnak Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201200030000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">LOPES, Andrea. (2000), <i>Os desafios da gerontologia no Brasil</i>. Campinas, SP, Al&iacute;nea.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201200030000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">LUDEMAN, Kate. (1981), "The sexuality of the older person: review of the literature". <i>The Gerontologist</i>, 21(2):203-208.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201200030000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">MADDOX, George. (1969), "<i>Growing old:</i> getting beyond the stereotypes", <i>in</i> Rosamonde Boyd e Charles Oakes (orgs.), <i>Foundations of practical gerontology</i>, Columbia, University of South Caroline Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201200030000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">MAIA, M&ocirc;nica &amp; LOPES, Gerson. (1994), <i>Sexualidade e envelhecimento</i>. S&atilde;o Paulo, Saraiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201200030000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">MOTTA, Fl&aacute;via de Mattos. (1998), <i>Velha &eacute; a vovozinha: identidade feminina na velhice</i>. Santa Cruz do Sul, Edunisc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201200030000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">PEIXOTO, Clarice Ehler. (1995), "A sociabilidade dos idosos cariocas e parisienses: a busca de estrat&eacute;gias para preencher o vazio da inatividade". <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>, 27:138-149.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201200030000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (1997), "De volta &agrave;s aulas ou como ser estudante aos 60 anos", <i>in</i> Renato Peixoto Veras (org.), <i>Terceira idade: desafios para o terceiro mil&ecirc;nio</i>, Rio de Janeiro, Relume-Dumar&aacute;, pp. 41-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201200030000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2000). <i>ENVELHECIMENTO E IMAGENS: ENTRE PARIS E RIO DE JANEIRO.</i> S&Atilde;O PAULO, Annablume.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201200030000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">PISCITELLI, Adriana; GREGORI, Maria Filomena &amp; CARRARA, S&eacute;rgio. <i>Sexualidades e saberes, conven&ccedil;&otilde;es e fronteiras.</i> Rio de Janeiro, Garamond.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201200030000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">RISMAN, Arnaldo. (1995). "Atividade sexual na velhice" <i>in</i> Renato Peixoto Veras (org.), <i>Terceira idade: desafios para o terceiro mil&ecirc;nio</i>, Rio de Janeiro, Relume-Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201200030000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">RUSSO, Jane <i>et al</i>. (2011), <i>Sexualidade, ci&ecirc;ncia e profiss&atilde;o no Brasil</i>. Rio de Janeiro, Cepesc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201200030000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">S&Aacute;, J. L. M. (1991), <i>A Universidade da Terceira Ida-de na Puccamp: proposta e a&ccedil;&atilde;o inicial</i>. Campinas, Puccampinas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201200030000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">SANTOS, Silvia Maria Azevedo dos &amp; RIFIOTIS, Theophilos. (2004), "Cuidadores familiares de idosos dementados: uma reflex&atilde;o sobre o cuidado e o papel dos conflitos na din&acirc;mica da fam&iacute;lia cuidadora", <i>in</i> Meire Cachione, Olga von    Simpson e Anita Neri (orgs.), <i>As m&uacute;ltiplas faces da velhice</i>, Campinas, SP, Al&iacute;nea, pp. 141-164.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201200030000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">SANTOS, Sueli Souza dos. (2003), <i>Sexualidade e amor na velhic</i>e. Porto Alegre, Sulina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201200030000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">SCOTT, Perry. (2006), "Gera&ccedil;&otilde;es, comunidades e o programa Sa&uacute;de da Fam&iacute;lia: reprodu&ccedil;&atilde;o, disciplina e a simplifica&ccedil;&atilde;o administrativa", <i>in</i> Myrian Moraes Lins de Barros (org.), <i>Fam&iacute;lia e gera&ccedil;&otilde;es</i>, Rio de Janeiro, FGV, pp. 107-130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201200030000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">SILVERMAN, P. (1987), "Introduction: the life course perspective", <i>in</i> ______ (org.), <i>The elderly as modern pioneers</i>, Indianapolis, Indiana University Press</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201200030000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">SIM&Otilde;ES, J&uacute;lio de Assis. (1998), "A maior categoria do pa&iacute;s: o aposentado como ator pol&iacute;tico", <i>in</i> Myrian Moraes Lins de Barros (org.), <i>Velhice ou terceira idade?</i> Rio de Janeiro, FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-6909201200030000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2000), <i>Entre o lobby e as ruas: movimento de aposentados e politiza&ccedil;&atilde;o da aposentadoria</i>. Campinas, tese de doutorado, Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-6909201200030000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2004A), "Provedores e militantes: imagens de homens aposentados na fam&iacute;lia e na vida p&uacute;blica", <i>in</i> C. Peixoto (org.), <i>Fam&iacute;lia e envelhecimento</i>. Rio de Janeiro, FGV, pp. 25-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-6909201200030000300047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">______. (2004B), "homossexualidade masculina e curso da vida: pensando idades e identidades sexuais", <i>in</i> Adriana Piscitelli, Maria Filomena Gregori e S&eacute;rgio Carrara, <i>Sexualidades e saberes, conven&ccedil;&otilde;es e fronteiras</i>, Rio de Janeiro,    Garamond, pp. 415-447.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-6909201200030000300048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">STUCChI, Deborah. (1998), "O curso da vida no contexto da l&oacute;gica empresarial: juventude maturidade e produtividade na defini&ccedil;&atilde;o da pr&eacute;-aposentadoria" <i>in</i> Myrian Moraes Lins de Barros (org.), <i>Velhice ou terceira idade?</i> Rio de Janeiro, FGV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-6909201200030000300049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">TORNSTAM, L. (1992), "The quo vadis of gerontology: on the scientific paradigm of gerontology". <i>The Gerontologist</i>, 32(3):318-326.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-6909201200030000300050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">WYLIE <i>ET AL</i>. (2011), "Challenges of the sexual health (SH) of the elderly in Europe". <i>Entre Nous: The European Magazine for Sexual and Reproductive Health</i>, 72:16-17.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-6909201200030000300051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana,Arial,Helvetica,sans-serif">Artigo recebido em 07/08/2011    <br> Aprovado em 06/03/2012</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[Andréa Moraes]]></given-names>
</name>
</person-group>
<source><![CDATA[A dama e o cavalheiro: um estudo antropológico sobre envelhecimento, gênero e sociabilidade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A gestão da experiência de envelhecer em um programa para a terceira idade: a Unati/Uerj]]></article-title>
<source><![CDATA[Textos Envelhecimento]]></source>
<year>1999</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>23-63</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAJOS]]></surname>
<given-names><![CDATA[Natalie]]></given-names>
</name>
<name>
<surname><![CDATA[BOZON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La sexualité à l'épreuve de la medicalisation: le Viagra]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales (Sur la Sexualité)]]></source>
<year>1999</year>
<volume>128</volume>
<page-range>34-37</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Autoridade e afeto: avós, filhos e netos na família brasileira]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROS]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Testemunho de vida: um estudo antropológico de mulheres na velhice]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Velhice ou terceira idade?]]></source>
<year>1998</year>
<page-range>113-169</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BÉJIN]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O poder dos sexólogos e a democracia sexual]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Ariés]]></surname>
<given-names><![CDATA[Phillipe]]></given-names>
</name>
<name>
<surname><![CDATA[Béjin]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades ocidentais]]></source>
<year>1987</year>
<edition>3</edition>
<page-range>236-254</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOZON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia da sexualidade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGEIRO]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</person-group>
<source><![CDATA[Rir ou chorar?: Envelhecimento, sexualidade e sociabilidade masculina]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGEIRO]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Envelhecimento bem-sucedido e sexualidade: relativizando uma problemática]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Interfaces: gênero, sexualidade e saúde reprodutiva]]></source>
<year>2002</year>
<page-range>171-206</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGEIRO]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
<name>
<surname><![CDATA[MAKSUD]]></surname>
<given-names><![CDATA[Ivia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aparição do Viagra na cena pública brasileira: discursos sobre corpo, gênero e sexualidade na mídia]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2009</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>71-88</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRITTO DA MOTTA]]></surname>
<given-names><![CDATA[Alda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Palavras e convivência: idosos hoje]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>1997</year>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>129-135</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CABRAL]]></surname>
<given-names><![CDATA[Benedita Lima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A vida começa todo dia]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>1997</year>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>159-168</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Old age: cultural and critical perspectives]]></article-title>
<source><![CDATA[Annual Review of Anthropology]]></source>
<year>1994</year>
<volume>23</volume>
<page-range>137-158</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[Mariza]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e corporalidade]]></source>
<year>2004</year>
<month>-2</month>
<day>00</day>
<publisher-name><![CDATA[Fapesp, projeto temático]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUMMING]]></surname>
<given-names><![CDATA[Elaine]]></given-names>
</name>
<name>
<surname><![CDATA[HENRY]]></surname>
<given-names><![CDATA[Willian]]></given-names>
</name>
</person-group>
<source><![CDATA[Growing old]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAVAN]]></surname>
<given-names><![CDATA[Ruth]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Family tensions between the old and middle aged]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Vedder]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The problem of the middle aged]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Springfield ]]></publisher-loc>
<publisher-name><![CDATA[Tomas Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKERT]]></surname>
<given-names><![CDATA[Cornelia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A vida em um outro lugar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhice ou terceira idade?]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEACON]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sexuality and older people: revisiting the assumptions]]></article-title>
<source><![CDATA[Educational Gerontology]]></source>
<year>1995</year>
<volume>21</volume>
<page-range>497-513</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEBERT]]></surname>
<given-names><![CDATA[Guita]]></given-names>
</name>
</person-group>
<source><![CDATA[A reinvenção da velhice]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREGORI]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Prazer e perigo: notas sobre feminismo, sex shops e S/M]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Piscitelli]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[Gregori]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
<name>
<surname><![CDATA[Carrara]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades e saberes, convenções e fronteiras]]></source>
<year>2004</year>
<page-range>235-257</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Luís Fernando Dias]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sexualidade nas ciências sociais: leitura crítica das convenções]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Piscitelli]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[Gregori]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
<name>
<surname><![CDATA[Carrara]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades e saberes, convenções e fronteiras]]></source>
<year>2004</year>
<page-range>39-81</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRIGNO]]></surname>
<given-names><![CDATA[José Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sexualidade dos mais velhos]]></article-title>
<source><![CDATA[Intercâmbio]]></source>
<year>1988</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-16</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUCS]]></surname>
<given-names><![CDATA[Gilda]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens e mulheres: encontros e desencontros]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIAMI]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La medicalisation de la sexualité: aspects sociologiques et historiques]]></article-title>
<source><![CDATA[Andrologie]]></source>
<year>1998</year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>383-390</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIAMI]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Sexual helth: the emergence, development, and diversity of a concept]]></article-title>
<source><![CDATA[Annul Review of Sex Research]]></source>
<year>2002</year>
<volume>13</volume>
<page-range>1-35</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HENNING]]></surname>
<given-names><![CDATA[Carlos Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[As diferenças na diferença: hierarquia e intercessão de geração, gênero, classe, raça e corporalidade em bares e boates GLS de Florianópolis]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Florianópollis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
<name>
<surname><![CDATA[MARSHALL]]></surname>
<given-names><![CDATA[Barabara]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New sex for old: lifestyle, consumerism, and the ethics of aging well]]></article-title>
<source><![CDATA[Journal of Aging Studies]]></source>
<year>2003</year>
<volume>17</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-16</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERNBERG]]></surname>
<given-names><![CDATA[Otto F]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Love relations in later years]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Steines]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Johns]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Within time & beyond time: a festschrift for Pearl King]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Karnak Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Andrea]]></given-names>
</name>
</person-group>
<source><![CDATA[Os desafios da gerontologia no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Alínea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUDEMAN]]></surname>
<given-names><![CDATA[Kate]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The sexuality of the older person: review of the literature]]></article-title>
<source><![CDATA[The Gerontologist]]></source>
<year>1981</year>
<volume>21</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>203-208</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MADDOX]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Growing old: getting beyond the stereotypes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Boyd]]></surname>
<given-names><![CDATA[Rosamonde]]></given-names>
</name>
<name>
<surname><![CDATA[Oakes]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Foundations of practical gerontology]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Columbia ]]></publisher-loc>
<publisher-name><![CDATA[University of South Caroline Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIA]]></surname>
<given-names><![CDATA[Mônica]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Gerson]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade e envelhecimento]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOTTA]]></surname>
<given-names><![CDATA[Flávia de Mattos]]></given-names>
</name>
</person-group>
<source><![CDATA[Velha é a vovozinha: identidade feminina na velhice]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[Edunisc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice Ehler]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A sociabilidade dos idosos cariocas e parisienses: a busca de estratégias para preencher o vazio da inatividade]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>1995</year>
<volume>27</volume>
<numero>138-149</numero>
<issue>138-149</issue>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice Ehler]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[De volta às aulas ou como ser estudante aos 60 anos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Veras]]></surname>
<given-names><![CDATA[Renato Peixoto]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceira idade: desafios para o terceiro milênio]]></source>
<year>1997</year>
<page-range>41-74</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[Clarice Ehler]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[ENVELHECIMENTO E IMAGENS: ENTRE PARIS E RIO DE JANEIRO]]></source>
<year>2000</year>
<publisher-loc><![CDATA[SÃO PAULO ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[GREGORI]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
<name>
<surname><![CDATA[CARRARA]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades e saberes, convenções e fronteiras]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RISMAN]]></surname>
<given-names><![CDATA[Arnaldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Atividade sexual na velhice]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Veras]]></surname>
<given-names><![CDATA[Renato Peixoto]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceira idade: desafios para o terceiro milênio]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUSSO]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade, ciência e profissão no Brasil]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Cepesc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁ]]></surname>
<given-names><![CDATA[J. L. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Universidade da Terceira Ida-de na Puccamp: proposta e ação inicial]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Puccampinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Silvia Maria Azevedo dos]]></given-names>
</name>
<name>
<surname><![CDATA[RIFIOTIS]]></surname>
<given-names><![CDATA[Theophilos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cuidadores familiares de idosos dementados: uma reflexão sobre o cuidado e o papel dos conflitos na dinâmica da família cuidadora]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Cachione]]></surname>
<given-names><![CDATA[Meire]]></given-names>
</name>
<name>
<surname><![CDATA[von Simpson]]></surname>
<given-names><![CDATA[Olga]]></given-names>
</name>
<name>
<surname><![CDATA[Neri]]></surname>
<given-names><![CDATA[Anita]]></given-names>
</name>
</person-group>
<source><![CDATA[As múltiplas faces da velhice]]></source>
<year>2004</year>
<page-range>141-164</page-range><publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Alínea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Sueli Souza dos]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidade e amor na velhice]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Sulina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Perry]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gerações, comunidades e o programa Saúde da Família: reprodução, disciplina e a simplificação administrativa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e gerações]]></source>
<year>2006</year>
<page-range>107-130</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Perry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction: the life course perspective]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The elderly as modern pioneers]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Júlio de Assis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A maior categoria do país: o aposentado como ator político]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhice ou terceira idade?]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Júlio de Assis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Entre o lobby e as ruas: movimento de aposentados e politização da aposentadoria]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Júlio de Assis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Provedores e militantes: imagens de homens aposentados na família e na vida pública]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Peixoto]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Família e envelhecimento]]></source>
<year>2004</year>
<page-range>25-56</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMÕES]]></surname>
<given-names><![CDATA[Júlio de Assis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[homossexualidade masculina e curso da vida: pensando idades e identidades sexuais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Piscitelli]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[Gregori]]></surname>
<given-names><![CDATA[Maria Filomena]]></given-names>
</name>
<name>
<surname><![CDATA[Carrara]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades e saberes, convenções e fronteiras]]></source>
<year>2004</year>
<page-range>415-447</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STUCChI]]></surname>
<given-names><![CDATA[Deborah]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O curso da vida no contexto da lógica empresarial: juventude maturidade e produtividade na definição da pré-aposentadoria]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Myrian Moraes Lins de]]></given-names>
</name>
</person-group>
<source><![CDATA[Velhice ou terceira idade?]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORNSTAM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The quo vadis of gerontology: on the scientific paradigm of gerontology]]></article-title>
<source><![CDATA[The Gerontologist]]></source>
<year>1992</year>
<volume>32</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>318-326</page-range></nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WYLIE]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Challenges of the sexual health (SH) of the elderly in Europe]]></article-title>
<source><![CDATA[Entre Nous: The European Magazine for Sexual and Reproductive Health]]></source>
<year>2011</year>
<volume>72</volume>
<page-range>16-17</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
