<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922010000200015</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922010000200015</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre um sistema eleitoral dispersivo e um regramento parlamentar concentrador: o comportamento dos deputados federais da 53ª Legislatura]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza Pinto]]></surname>
<given-names><![CDATA[Júlio Roberto de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>2</numero>
<fpage>409</fpage>
<lpage>410</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922010000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922010000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922010000200015&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMOS    DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB    <br>   TESE DE DOUTORADO</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Entre    um sistema eleitoral dispersivo e um regramento parlamentar concentrador - O    comportamento dos deputados federais da 53ª Legislatura</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>J&uacute;lio    Roberto de Souza Pinto</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Orientador:</b>    Prof. Dr. Caetano Ernesto Pereira de Ara&uacute;jo    <br>   <b>Curso:</b> Doutorado de Sociologia    <br>   <b>Data da Defesa:</b> 9.07.2010</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho -    empregando uma metodologia constru&iacute;da sobre formula&ccedil;&otilde;es    feitas por J&uuml;rgen Habermas, Pierre Bourdieu e Anthony Giddens - procura    combinar uma explica&ccedil;&atilde;o da a&ccedil;&atilde;o dos deputados federais    da 53ª Legislatura (2007-2011), a partir de elementos estruturais, sobretudo    as constri&ccedil;&otilde;es e as potencialidades objetivas inscritas nas estruturas    partid&aacute;rias, com uma compreens&atilde;o das representa&ccedil;&otilde;es    que esses parlamentares fazem da pr&oacute;pria conduta. No curso desse processo,    busca explicar/compreender a influ&ecirc;ncia da combina&ccedil;&atilde;o presidencialismo/representa&ccedil;&atilde;o    proporcional com lista aberta, de um lado, e da combina&ccedil;&atilde;o de    poder de agenda do presidente da Rep&uacute;blica/centraliza&ccedil;&atilde;o    dos trabalhos da C&acirc;mara dos Deputados nas m&atilde;os dos l&iacute;deres    partid&aacute;rios, de outro, sobre o comportamento parlamentar, assim como    as a&ccedil;&otilde;es dos deputados tendentes a reproduzir ou transformar esse    estado de coisas. Conclui que as regras pol&iacute;ticas vigentes no Brasil,    juntamente com outros fatores, notadamente culturais, t&ecirc;m concorrido para    a forma&ccedil;&atilde;o de uma multiplicidade de partidos pol&iacute;ticos    fracos, com pouca capilaridade social, identidade ideol&oacute;gico-program&aacute;tica    e coes&atilde;o, consistindo de pol&iacute;ticos individualistas, particularistas,    personalistas e apartid&aacute;rios, bem como de lideran&ccedil;as parlamentares    que n&atilde;o conseguem influenciar, de modo decisivo, o comportamento das    respectivas bancadas. Em compensa&ccedil;&atilde;o, o governo tem ocupado todos    os vazios de poder que os partidos e as lideran&ccedil;as partid&aacute;rias    n&atilde;o t&ecirc;m sido capazes de preencher nas estruturas da C&acirc;mara    dos Deputados. Valendo-se dos poderosos recursos postos a sua disposi&ccedil;&atilde;o,    o governo tem definido a configura&ccedil;&atilde;o do tabuleiro pol&iacute;tico    da C&acirc;mara, n&atilde;o somente cooptando deputados da oposi&ccedil;&atilde;o,    mas tamb&eacute;m determinando a escolha e a manuten&ccedil;&atilde;o dos l&iacute;deres    das bancadas partid&aacute;rias que integram sua base de sustenta&ccedil;&atilde;o.    A an&aacute;lise comparada das &uacute;ltimas tentativas de reforma do sistema    eleitoral-partid&aacute;rio, de uma banda, e de limita&ccedil;&atilde;o dos    poderes de agenda do presidente, de outra, deixa claro que o governo &eacute;    a grande for&ccedil;a mobilizadora das estruturas existentes na C&acirc;mara    dos Deputados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> a&ccedil;&atilde;o parlamentar; estrutura partid&aacute;ria; sistema eleitoral    dispersivo; regramento parlamentar concentrador; reforma pol&iacute;tica; limita&ccedil;&atilde;o    dos poderes legislativos do presidente da Rep&uacute;blica.</font></p>      ]]></body>
</article>
