<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922009000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922009000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bursztyn]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Drummond]]></surname>
<given-names><![CDATA[José Augusto]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>24</volume>
<numero>1</numero>
<fpage>11</fpage>
<lpage>15</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922009000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922009000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922009000100002&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOSSI&Ecirc;: SUSTENTABILIDADE,    REGULA&Ccedil;&Atilde;O E DESENVOLVIMENTO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Desenvolvimento sustent&aacute;vel: uma id&eacute;ia    com linhagem e legado</b></font></p>     <p><font size="2" face="Verdana">Sustentabilidade &eacute; uma id&eacute;ia ainda    recente. Ela surgiu dentro de um processo de discuss&atilde;o que inspirou doutrinas,    teorias e pol&iacute;ticas desde que a revolu&ccedil;&atilde;o industrial deu    margem a preocupa&ccedil;&otilde;es sistem&aacute;ticas com o desenvolvimento.    Essa revolu&ccedil;&atilde;o acelerou o crescimento econ&ocirc;mico, diversificou    as atividades produtivas e criou sociedades mais complexas e dotadas de problemas    sociais e ambientais novos. A dissemina&ccedil;&atilde;o desigual das atividades    industriais e a subordina&ccedil;&atilde;o de atividades extrativas, agr&iacute;colas    e pecu&aacute;rias aos imperativos da produ&ccedil;&atilde;o industrial criaram    distin&ccedil;&otilde;es e desigualdades n&atilde;o apenas entre o conjunto    de na&ccedil;&otilde;es e regi&otilde;es, mas dentro das pr&oacute;prias na&ccedil;&otilde;es    e regi&otilde;es mais industrializadas. "Sustent&aacute;vel" &eacute;    uma entre v&aacute;rias palavras ou express&otilde;es cunhadas ao longo de muitas    d&eacute;cadas para indicar dire&ccedil;&otilde;es preferenciais para o desenvolvimento    &#150; "integrado", "aut&ocirc;nomo", "social", "end&oacute;geno",    "territorial" etc.</font></p>     <p><font size="2" face="Verdana">A busca do desenvolvimento e a reflex&atilde;o    sobre ele deram&#45;se segundo eixos priorit&aacute;rios:</font></p>     <blockquote>        <p><font size="2" face="Verdana">1) No s&eacute;culo XIX, o foco recaiu na acelera&ccedil;&atilde;o      da produ&ccedil;&atilde;o e da produtividade econ&ocirc;micas, com a aplica&ccedil;&atilde;o      sistem&aacute;tica da ci&ecirc;ncia e da tecnologia &agrave;s atividades produtivas,      a implanta&ccedil;&atilde;o de novos setores produtivos e de infra&#45;estrutura      (grande siderurgia, ind&uacute;strias qu&iacute;micas, maquin&aacute;rio de      grande porte, navega&ccedil;&atilde;o a vapor, ferrovias, ve&iacute;culos      motorizados etc.), a moderniza&ccedil;&atilde;o da agricultura e da pecu&aacute;ria      etc. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">2) No s&eacute;culo XX, o foco passou a incluir      a dimens&atilde;o social como componente necess&aacute;rio em associa&ccedil;&atilde;o      com a dimens&atilde;o produtiva, a partir do entendimento de que n&atilde;o      basta aumentar a produ&ccedil;&atilde;o e o volume de neg&oacute;cios; cresceu      a percep&ccedil;&atilde;o de que era preciso tamb&eacute;m melhorar as condi&ccedil;&otilde;es      de vida da popula&ccedil;&atilde;o em geral, inclusive de grandes parcelas      dos habitantes dos pr&oacute;prios pa&iacute;ses ricos; isso levou &agrave;      formula&ccedil;&atilde;o do Estado de Bem&#45;Estar Social.</font></p>       <p><font size="2" face="Verdana">3) No s&eacute;culo XXI, testemunhamos a matura&ccedil;&atilde;o      de uma percep&ccedil;&atilde;o ainda recente de que a dimens&atilde;o ambiental      &eacute; indissoci&aacute;vel das dimens&otilde;es econ&ocirc;mica e social.      As press&otilde;es crescentes da moderna vida industrial e p&oacute;s&#45;industrial      sobre os meios de suporte naturais do planeta (&aacute;gua, min&eacute;rios,      atmosfera, fauna, flora etc.) evidenciaram os limites existentes para a expans&atilde;o      cont&iacute;nua da produ&ccedil;&atilde;o e dos estilos de vida a ela associados.      Isso se cristalizou no conceito de desenvolvimento sustent&aacute;vel (DS).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em pouco mais de 20 anos desde o seu lan&ccedil;amento,    o conceito de DS se espalhou e se enraizou substancialmente no tecido institucional    (p&uacute;blico e privado), sensibilizou a m&iacute;dia e moldou o universo    das decis&otilde;es p&uacute;blicas. Na academia, ap&oacute;s um estranhamento    inicial, dado o car&aacute;ter conservador da universidade, o DS alcan&ccedil;ou    impacto e legitimidade, propagando&#45;se em dois sentidos: como tema de interesse    de diferentes disciplinas e como &aacute;rea interdisciplinar, entroncamento    de diversos campos.</font></p>     <p><font size="2" face="Verdana">Na sua interface com as ci&ecirc;ncias sociais,    o conceito de DS revigora n&atilde;o apenas a teoria do desenvolvimento, como    tamb&eacute;m renova o interesse num tema que acompanha a teoria social em todos    os seus momentos: a rela&ccedil;&atilde;o do homem com a natureza. Al&eacute;m    disso, renova o investimento na Sociologia do Desenvolvimento, campo que esteve    de certa forma obscurecido nas &uacute;ltimas duas d&eacute;cadas, per&iacute;odo    em que a influ&ecirc;ncia do pensamento liberal&#45;globalizante inibiu o avan&ccedil;o    do pensamento associado &agrave; regula&ccedil;&atilde;o p&uacute;blica, &agrave;    indu&ccedil;&atilde;o de processos de desenvolvimento e &agrave; prote&ccedil;&atilde;o    social pelo Estado. </font></p>     <p><font size="2" face="Verdana">O dossi&ecirc; sobre Desenvolvimento Sustent&aacute;vel,    publicado neste n&uacute;mero de <I>Sociedade e Estado</I> re&uacute;ne sete    artigos, que v&atilde;o do enfoque te&oacute;rico a estudos de caso. </font></p>     <p><font size="2" face="Verdana">O primeiro artigo, "A banaliza&ccedil;&atilde;o    da sustentabilidade: reflex&otilde;es sobre governan&ccedil;a ambiental em escala    local", de Igor Ferraz da Fonseca e Marcel Bursztyn, desenvolve a ideia    de que a ado&ccedil;&atilde;o generalizada do conceito de governan&ccedil;a,    na esfera p&uacute;blica, se traduz em riscos da banaliza&ccedil;&atilde;o de    crit&eacute;rios que podem estar presentes de forma muito mais ret&oacute;rica    do que efetiva. </font></p>     <p><font size="2" face="Verdana">Em seguida, "Ecologismo, ambientalismo e    ecologia pol&iacute;tica: diferentes vis&otilde;es da sustentabilidade e do    territ&oacute;rio", de S&eacute;rgio Ulisses Silva Jatob&aacute;, L&uacute;cia    Cony Faria Cidade e Gl&oacute;ria Maria Vargas, recupera criticamente as formas    pelas quais tr&ecirc;s "escolas" de pensamento ligadas ao paradigma    da sustentabilidade lidam com a quest&atilde;o da dimens&atilde;o territorial    do desenvolvimento. </font></p>     <p><font size="2" face="Verdana">O terceiro artigo, "Participa&ccedil;&atilde;o    social em processos de avalia&ccedil;&atilde;o ambiental estrat&eacute;gica",    de autoria de Helena A. Costa, Maria Augusta A. Bursztyn e Elimar P. do Nascimento,    examina tr&ecirc;s diferentes metodologias usadas para avaliar os efeitos ambientais    de diferentes tipos de projetos. O texto mostra que a participa&ccedil;&atilde;o    social das comunidades afetadas, apesar de constar proeminentemente nas tr&ecirc;s    metodologias, tem tido peso limitado nas avalia&ccedil;&otilde;es realizadas,    inclusive pela pouca &ecirc;nfase dada aos conflitos de interesse. </font></p>     <p><font size="2" face="Verdana">O quarto artigo, "Desflorestamento na Amaz&ocirc;nia    brasileira: a&ccedil;&atilde;o coletiva, governan&ccedil;a e governabilidade    em &aacute;rea de fronteira", de Luciana de Oliveira Rosa Machado, usa    os conceitos de capital social, a&ccedil;&atilde;o coletiva, governan&ccedil;a    e governabilidade para examinar o comportamento de atores sociais envolvidos    no fen&ocirc;meno do desmatamento na &aacute;rea de influ&ecirc;ncia da rodovia    BR&#45;163 (Cuiab&aacute;&#150;Santar&eacute;m). A autora constata que, para haver mudan&ccedil;as    significativas nos comportamentos que causam o desmatamento, os mecanismos de    regulamenta&ccedil;&atilde;o estatal precisam ser mais efetivos e precisam ser    mais bem conjugados com instrumentos e incentivos econ&ocirc;micos. </font></p>     <p><font size="2" face="Verdana">O quinto artigo &eacute; de autoria de Donald    R. Sawyer e se intitula "Fluxos de carbono na Amaz&ocirc;nia e no Cerrado:    um olhar socioecossist&ecirc;mico". O autor adota uma abordagem interdisciplinar    (socioambiental ou socioecossist&ecirc;mica) dos fluxos de carbono nos dois    maiores biomas brasileiros, integrando amplos processos ecol&oacute;gicos e    socioecon&ocirc;micos, em contraposi&ccedil;&atilde;o com os enfoques pontuais    ou setoriais. Nesse sentido, permite um olhar que amplia o enfoque climatol&oacute;gico    do problema.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O sexto artigo, "Insustentabilidade e produ&ccedil;&atilde;o    de res&iacute;duos: a face oculta do sistema do capital", foi escrito por    Izabel Cristina Bruno Bacellar Zaneti, La&iacute;s Mour&atilde;o S&aacute; e    Val&eacute;ria Gentil Almeida. Ele apresenta uma reflex&atilde;o sobre as condi&ccedil;&otilde;es    estruturais que determinam o fen&ocirc;meno dos sistemas de reciclagem de res&iacute;duos    s&oacute;lidos na sociedade contempor&acirc;nea, com especial &ecirc;nfase no    aspecto das rela&ccedil;&otilde;es de trabalho e na l&oacute;gica da produ&ccedil;&atilde;o.</font>  </p>     <p><font size="2" face="Verdana">O s&eacute;timo e &uacute;ltimo artigo, "A    din&acirc;mica institucional de uso comunit&aacute;rio dos produtos nativos    do Cerrado no munic&iacute;pio de Japonvar (Minas Gerais)", &eacute; de    autoria de Aldemir In&aacute;cio de Azevedo, Herbert Toledo Martins e Jos&eacute;    Augusto Leit&atilde;o Drummond. Ele descreve e interpreta um esquema comunit&aacute;rio    de coleta de frutos nativos do pequizeiro, no norte de Minas Gerais, sob os    prismas da teoria da a&ccedil;&atilde;o coletiva de Mancur Olson e da teoria    do manejo comunit&aacute;rio de recursos de Elinor Ostrom. Mostra que o esquema    &eacute; bem&#45;sucedido, no sentido de gerar renda para os coletores e de preservar    a base produtiva (os pequizeiros nativos), mas que a sua base institucional    apresenta certa fragilidade, por causa da interfer&ecirc;ncia sistem&aacute;tica    da prefeitura local na organiza&ccedil;&atilde;o dos produtores. </font></p>     <p><font size="2" face="Verdana">Completam o dossi&ecirc; duas resenhas de obras    que representam not&aacute;veis contribui&ccedil;&otilde;es ao pensamento social    sobre DS. "O que podemos fazer para evitar a destrui&ccedil;&atilde;o do    nosso mundo?", escrita por Jos&eacute; Luiz de Andrade Franco, examina    o livro <I>Colapso: como as sociedades escolhem o fracasso ou o sucesso</I>,    de autoria de Jared Diamond. Essa obra pol&ecirc;mica estuda numerosos casos    em que sociedades bem diferentes entre si tomaram decis&otilde;es sobre os modos    de usar os recursos naturais dos seus territ&oacute;rios, decis&otilde;es essas    que, muitas vezes, levaram ao estrangulamento, a crises e mesmo a colapsos civilizat&oacute;rios.    O livro fornece farto material para se pensar a sustentabilidade de outros arranjos    sociais, antigos e contempor&acirc;neos, inclusive em escala planet&aacute;ria.    A segunda resenha foi escrita por Valdenize Tiziani e examina o livro <I>O imaterial:    conhecimento, valor e capital</I>, de Andr&eacute; Gorz. Nesse livro, Gorz analisa    o que entende como uma forma atual do capital, que &eacute; a mercantiliza&ccedil;&atilde;o    de aspectos da vida que n&atilde;o t&ecirc;m materialidade, como &eacute; o    caso do conhecimento.</font> </p>     <p>&nbsp; </p>     <p align="right"><font size="2" face="Verdana">Bras&iacute;lia, fevereiro de 2009</font></p>     <p>&nbsp;</p>     <p ALIGN="CENTER"><font size="2" face="Verdana"><i>Marcel Bursztyn    <br>   Jos&eacute; Augusto Drummond</i>    <br>   Editores do Dossi&ecirc; "Sustentabilidade, regula&ccedil;&atilde;o e desenvolvimento"</font></p>      ]]></body>
</article>
