<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451989000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451989000100010</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nunes]]></surname>
<given-names><![CDATA[Edison]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1989</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1989</year>
</pub-date>
<numero>16</numero>
<fpage>209</fpage>
<lpage>211</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451989000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451989000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451989000100010&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TRANSI&Ccedil;&Otilde;ES POL&Iacute;TICAS NA AM&Eacute;RICA LATINA    <br>   RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Edison Nunes</B></font></p>     <p><font size="2" face="Verdana"> Soci&oacute;logo, Professor da PUC/SP e Pesquisador do CEDEC</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">AS LUTAS SOCIAIS E A CIDADE: S&Atilde;O PAULO, PASSADO E PRESENTE</font></p>     <p><font size="2" face="Verdana"><I>L&Uacute;CIO KOWARICK (ORG.),    ]]></body>
<body><![CDATA[<br>   PAZ E TERRA, 1988.</I></font></p>     <p><font size="2" face="Verdana">Em seu conjunto, a colet&acirc;nea apresenta&#45;se como um verdadeiro "quebra&#45;cabe&ccedil;a". Os artigos que a comp&otilde;em, diversos quanto ao objeto analisado, bem como &agrave; perspectiva adotada, apontam para uma "imagem" global e sugerem encaixes poss&iacute;veis com as outras "pe&ccedil;as". Como nos demais "puzzles", a solu&ccedil;&atilde;o est&aacute; na tampa da caixa, neste caso no t&iacute;tulo; "O passado e o presente"; "as lutas sociais <i>e</i> a cidade" de S&atilde;o Paulo. Quatro substantivos justapostos dois a dois por interm&eacute;dio do conectivo "e"; cada par impondo uma tens&atilde;o espec&iacute;fica entre o fazer e o feito, entre o produzir da cidade fecundada pelas lutas sociais e a cidade produzida, por sua vez, resultado de lutas anteriores. Entre o passado e o presente da cidade destaca&#45;se, como padr&atilde;o, o acentuado contraste entre a opul&ecirc;ncia e a pobreza. </font></p>     <p><font size="2" face="Verdana">A perspectiva diacr&ocirc;nica adotada na organiza&ccedil;&atilde;o da colet&acirc;nea exige a explica&ccedil;&atilde;o de momentos fundacionais dos mecanismos de reprodu&ccedil;&atilde;o das desigualdades na cidade e da pr&oacute;pria eclos&atilde;o das lutas sociais em seu interior. Em primeiro lugar est&aacute; a transi&ccedil;&atilde;o da cidade enquanto "entreposto comercial de uma sociedade escravocrata", para a cidade &#45; "territ&oacute;rio sob o dom&iacute;nio do capital". H&aacute;, segundo Rolnik, uma transforma&ccedil;&atilde;o de enredos, palcos e personagens: a cidade cresce, assentando os trabalhadores assalariados em corti&ccedil;os e vilas com o consequente incremento da import&acirc;ncia social da rela&ccedil;&atilde;o de inquilinato. Este tema, ali&aacute;s, &eacute; tratado em mais detalhes por Kowarick e Ant. Nos espa&ccedil;os populares aparecem pr&aacute;ticas diferentes da "ordem urbana defendida pelas classes dominantes", e tamb&eacute;m, um limite para a "especificidade e autonomia de tais pr&aacute;ticas": "o poder urbano" &#45; "conjunto de mecanismos econ&ocirc;micos, ideol&oacute;gicos e pol&iacute;ticos que funciona no cotidiano da cidade para reprimir ou transformar tudo o que se diferencia da ordem social". Um <I> "governo urbano" </I>passa a intervir diretamente na vida dos moradores de S&atilde;o Paulo. Com a institui&ccedil;&atilde;o do trabalho livre, a forma&ccedil;&atilde;o e rela&ccedil;&atilde;o entre as classes sociais passa pela necess&aacute;ria media&ccedil;&atilde;o do Estado e pela hist&oacute;ria espec&iacute;fica dos grupos que as comp&otilde;em, colocando agudamente a luta social como momento de afirma&ccedil;&atilde;o e disputas de identidades. Este tema perpassa o conjunto dos artigos que, de maneira an&aacute;loga, recusam&#45;se a derivaras pr&aacute;ticas dos atores de supostas estruturas (a&#45;hist&oacute;ricas e, simultaneamente, da "cultura" tomada como um dado absoluto. O que os artigos mostram s&atilde;o homens e mulheres reais, dotados de hist&oacute;ria, que agem sob determinadas condi&ccedil;&otilde;es dadas (por sua vez, frutos de a&ccedil;&otilde;es pret&eacute;ritas). </font></p>     <p><font size="2" face="Verdana">Um segundo momento importante &eacute; a periferiza&ccedil;&atilde;o das classes populares ocorrida no p&oacute;s&#45;guerra. Bonduki mostra como a "casa pr&oacute;pria" na periferia substitui a de aluguel como forma prevalente de alojamento das classes populares. Nesse processo, a media&ccedil;&atilde;o de um Estado interventor &eacute; fundamental em dois aspectos b&aacute;sicos: pela compress&atilde;o salarial destinada &agrave; acumula&ccedil;&atilde;o do capital numa era de substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es, o que inviabiliza a reprodu&ccedil;&atilde;o da habita&ccedil;&atilde;o de aluguel; e, por outro lado, retira subitamente os inquilinos da prote&ccedil;&atilde;o das leis, for&ccedil;ando&#45;os a aceitar a nova solu&ccedil;&atilde;o que grupos de incorporadores passam a oferecer: o lote perif&eacute;rico desprovido de infra&#45;estrutura urbana. H&aacute; aqui um claro divisor de &aacute;guas: a institui&ccedil;&atilde;o da periferia abre uma modalidade de luta social, os movimentos reivindicativos urbanos, ao mesmo tempo em que d&aacute; uma nova dimens&atilde;o &agrave; espacializa&ccedil;&atilde;o do contraste entre a opul&ecirc;ncia e a pobreza na cidade. Esta situa&ccedil;&atilde;o de segrega&ccedil;&atilde;o espacial, que se reproduz de maneira ampliada no presente, coloca a quest&atilde;o da periferia simultaneamente como espa&ccedil;o de constitui&ccedil;&atilde;o de identidades e representa&ccedil;&otilde;es e como quest&atilde;o crucial na legitima&ccedil;&atilde;o do "poder e governos urbanos". </font></p>     <p><font size="2" face="Verdana">O texto de Durham, ainda que estude cidades m&eacute;dias do Estado, apresenta uma importante reflex&atilde;o sobre as identidades e representa&ccedil;&otilde;es dos habitantes da "periferia" que apontam para uma relativa homogeneidade do universo cultural desses moradores capaz de dissolver a heterogeneidade de inser&ccedil;&otilde;es na produ&ccedil;&atilde;o hip&oacute;tese &eacute; a de que condi&ccedil;&otilde;es de vida semelhantes originem semelhantes caracter&iacute;sticas culturais, que implicam em projetos de vida poss&iacute;veis, na dimens&atilde;o privada, dadas as "oportunidades" oferecidas pela sociedade. As caracter&iacute;ticas culturais apresentam, na periferia ao menos, tr&ecirc;s valores fundamentais que colocam exig&ecirc;ncias; para a <I>vida privada &#45; </I>a melhoria de vida; para a <I>societ&aacute;ria &#45; </I>o progresso; e para a <I>pol&iacute;tica </I>&#45; a justi&ccedil;a social. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise das greves de S&atilde;o Bernardo em 1978, apresentada por Abramo, mostra como estas "caracter&iacute;sticas culturais", reelaboradas na situa&ccedil;&atilde;o espec&iacute;fica dos metal&uacute;rgicos, s&atilde;o decisivas para a explica&ccedil;&atilde;o do movimento. A humilha&ccedil;&atilde;o sofrida pelos trabalhadores e a elabora&ccedil;&atilde;o de um sentimento de dignidade violentada, caracterizando uma situa&ccedil;&atilde;o de injusti&ccedil;a &#45; n&atilde;o se sentem devidamente recompensados pelo esfor&ccedil;o despendido &#45; &eacute; fator fundamental que os impulsiona &agrave; a&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"> A import&acirc;ncia do ciclo, grevista como um momento de fus&atilde;o da luta oper&aacute;ria com os movimentos reivindicativos urbanos aparece tematizada nos artigos de Telles e Caccia Bava. Ambos apontam, com perspectivas diferentes, a forma&ccedil;&atilde;o de uma nova identidade surgida da experi&ecirc;ncia popular dos anos 70. Para o segundo, trata&#45;se de "desvendar o fato" de que a pluralidade de movimentos e reivindica&ccedil;&otilde;es s&atilde;o manifesta&ccedil;&otilde;es de <I>uma </I>nova pr&aacute;tica classista, de um mesmo autor. Para Teles, contudo, vive&#45;se nos 80, um processo de "desconstru&ccedil;&atilde;o" dos espa&ccedil;os e linguagem que tornaram reconhec&iacute;veis os "sujeitos" populares dos anos 70, Se o passado e o presente das lutas sociais na cidade de S&atilde;o Paulo podem ser lidos como a reprodu&ccedil;&atilde;o de situa&ccedil;&otilde;es institu&iacute;das em determinados momentos, devem ser vistos tamb&eacute;m como uma "sucess&atilde;o de esquecimentos e desacontecimentos". Aqui a autora nos d&aacute; outra chave do "puzzle", que faculta entender como envelhecem e morrem formas de lutas sociais nesse cen&aacute;rio urbano anarquistas, ligas de inquilinos, sociedades amigos de bairro, as pr&aacute;ticas dos anos 70. Tomadas em suas particularidades, cada uma dessas "pe&ccedil;as", tende a se apresentar como a figura completa, com seu come&ccedil;o, racionalidade e fim. Por tr&aacute;s dessa sucess&atilde;o de rupturas, resta a modelagem da cidade, fundada em cada uma dessas lutas, e que encontra condi&ccedil;&otilde;es de sua reprodu&ccedil;&atilde;o somente onde se encarna em institui&ccedil;&otilde;es ou na vida social. Em outras palavras, no Estado e na tradi&ccedil;&atilde;o que o institui como "o &uacute;nico sujeito capaz de realizar um projeto futuro". Vae Victis! </font></p>      ]]></body>
</article>
