<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451987000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451987000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1987</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1987</year>
</pub-date>
<numero>13</numero>
<fpage>05</fpage>
<lpage>05</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451987000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451987000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451987000300001&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Como se pode depreender   at&eacute; mesmo da capa deste n&uacute;mero, LUA NOVA entendeu necess&aacute;rio participar de um   debate que est&aacute; se dando em toda parte. O papel da revolu&ccedil;&atilde;o sovi&eacute;tica foi   cantado em versos e prosa desde 1917. &Eacute; &oacute;bvio que, por mais importante que tenha   sido o acontecimento, j&aacute; n&atilde;o se trata apenas disto. O outubro russo de setenta   anos atr&aacute;s foi um acontecimento marcante. Como &eacute; f&aacute;cil perceber hoje, suas   conseq&uuml;&ecirc;ncias foram fundamentais para os trabalhadores tanto no plano das   pol&iacute;ticas internas de in&uacute;meros pa&iacute;ses, quanto no terreno das rela&ccedil;&otilde;es   internacionais. Para dizer isto n&atilde;o &eacute; necess&aacute;rio estarmos em 1987, em   comemora&ccedil;&otilde;es anteriores o mesmo poderia ser percebido. Sem d&uacute;vida, o que   acrescenta um sabor novo, &agrave; direita, ao centro e &agrave; esquerda, &aacute; comemora&ccedil;&atilde;o   destes setenta anos, &eacute; o debate sobre a <i>Glasnost. </i>O Projeto Gorbatchev &eacute;   analisado em dois artigos, de Jos&eacute; Paulo Netto e Alberto Sendic, neste n&uacute;mero   de LUA NOVA.</font></p>     <p><font size="2" face="Verdana">Nosso interesse pelo tema   tem diferentes raz&otilde;es. Em primeiro lugar, o CEDEC, um centro de pesquisa na   &aacute;rea das ci&ecirc;ncias sociais, entende que tudo aquilo que se refere aos anseios de   liberdade, de igualdade, de progresso social, de luta contra a tirania,   objetivos indubitavelmente presentes na insurrei&ccedil;&atilde;o dos oper&aacute;rios e soldados de   Petrogrado, tem rela&ccedil;&atilde;o com seus objetivos. Mas a <i>Glasnost </i>confirma a   centralidade contempor&acirc;nea de alguns dos temas que t&ecirc;m sido objeto de nossa   preocupa&ccedil;&atilde;o e pesquisa. A moderniza&ccedil;&atilde;o, a emerg&ecirc;ncia das massas na pol&iacute;tica, a   plena realiza&ccedil;&atilde;o material e intelectual do ser humano necessitam explicitar&#45;se.   As sociedades p&oacute;s&#45;capitalistas ou socialistas n&atilde;o escapam a uma condi&ccedil;&atilde;o geral.   Talvez, sob alguns pontos de vista, estejam em melhores situa&ccedil;&otilde;es de enfrentar   determinados desafios, inclusive o de sua democratiza&ccedil;&atilde;o, porta necess&aacute;ria para   aquela plena participa&ccedil;&atilde;o da qual nos falava Rousseau e que, como sabemos, n&atilde;o   aconteceu na Uni&atilde;o Sovi&eacute;tica, onde imperou um regime pol&iacute;tico ditatorial que   limita a t&atilde;o sonhada unidade entre socializa&ccedil;&atilde;o da pol&iacute;tica e socializa&ccedil;&atilde;o dos   meios de produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O debate real ou   potencial na Uni&atilde;o Sovi&eacute;tica de hoje, ao menos no nosso entender, coloca mais   incisivamente o tema das liberdades pol&iacute;ticas. Este tema foi amplamente   desenvolvido pelo pensamento liberal. A <i>Glasnost </i>surge para o atual   grupo de poder como necessidade para a moderniza&ccedil;&atilde;o, sobretudo econ&ocirc;mica. Ser&aacute;   que maiores espa&ccedil;os na circula&ccedil;&atilde;o de id&eacute;ias e o est&iacute;mulo &agrave;s iniciativas sociais   n&atilde;o poder&atilde;o colocar novas quest&otilde;es? Se o liberalismo apega&#45;se ao tema das   liberdades, a Revolu&ccedil;&atilde;o Russa sintetizou aspira&ccedil;&otilde;es de igualdade com uma for&ccedil;a   nunca antes vista. Talvez o desafio maior da humanidade, ainda hoje e   certamente nas d&eacute;cadas vindouras, ser&aacute; o da compatibiliza&ccedil;&atilde;o justamente de   liberdade e igualdade. Claro, h&aacute; outras quest&otilde;es vitais: as novas tecnologias,   o meio ambiente, e coloca&#45;se at&eacute; mesmo o tema da sobreviv&ecirc;ncia dos seres   humanos. A capacidade de todos efetivamente participarem das decis&otilde;es parece   que ser&aacute; o eixo, n&atilde;o da resolu&ccedil;&atilde;o, mas ao menos do seu poss&iacute;vel equacionamento.   Na URSS, mais realisticamente que esta mesma afirma&ccedil;&atilde;o feita outrora, h&aacute; algo   que parece mover&#45;se!</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">O Editor</font></p>      ]]></body>
</article>
