<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132010000200016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132010000200016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os afectos mal-ditos: o indizível nas sociedades camponesas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moscal]]></surname>
<given-names><![CDATA[Janaina]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFPR PPGAS ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>520</fpage>
<lpage>522</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132010000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132010000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132010000200016&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Janaina Moscal</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mestranda/PPGAS    UFPR</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>FERREIRA, Paulo    Rogers. 2008. <i>Os afectos mal-ditos: o indiz&iacute;vel nas sociedades camponesas</i>.    S&atilde;o Paulo: Editora Hucitec/ Anpocs. 257pp.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Escrita do fugidio,    do que flui nos interst&iacute;cios, assim se apresenta a etnografia de Paulo    Rogers Ferreira. Em uma antropologia rural que se pretende sim&eacute;trica,    o autor traz &agrave; cena os <i>afectos mal-ditos</i> de uma pequena cidade    do Cariri cearense, onde os desejos escapam ao ide&aacute;rio do <i>homem do    campo</i>. A simetria proposta pelo autor tem in&iacute;cio nas reflex&otilde;es    acerca do que ele categorizou como Texto Brasileiro sobre o Rural (TB). Ao elaborar    um panorama de textos e autores que discorreram sobre a tem&aacute;tica, Rogers    apresenta a imagem cristalizada de um campon&ecirc;s "eunuco" e "castrado".    E assim ele constr&oacute;i, no intuito de desconstruir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O impulso de sua    escrita vem do desejo, desejo inspirado no contexto nativo e que "contamina"    a produ&ccedil;&atilde;o de sua etnografia. Geografia e n&atilde;o hist&oacute;ria,    experimento para al&eacute;m de observa&ccedil;&atilde;o participante, o antrop&oacute;logo    mistura-se aos devires da sexualidade vivida em Goiabeiras. A fic&ccedil;&atilde;o    do nome faz jus a um contexto em que os rumores sobre as condutas abalam o cotidiano    da cidade nordestina. <i>Os sfectos mal-ditos: o indiz&iacute;vel nas sociedades    camponesas</i> &eacute; fruto de sua disserta&ccedil;&atilde;o, defendida no    Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social da Universidade    de Bras&iacute;lia (UnB), no ano de 2007. No final de 2008, atrav&eacute;s do    Pr&ecirc;mio Anpocs, o texto foi revisto e publicado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Orientando de Ellen    F. Woortmann, uma das autoras que se destacam na pesquisa sobre o rural brasileiro,    o autor prop&otilde;e o novo, em novas formas de olhar o que n&atilde;o &eacute;    <i>diz&iacute;vel</i>, o que n&atilde;o &eacute; abarcado nem pelo discurso    sobre o g&ecirc;nero, nem pelo discurso do <i>campesinato</i>. Desta feita,    sua escrita &eacute; marcada por conceitos inspirados em autores como Gilles    Deleuze, Bruno Latour, Gabriel Tarde, Eduardo Viveiros de Castro e Daniel Lins.    Este &uacute;ltimo pesquisador de import&acirc;ncia marcada na trajet&oacute;ria    acad&ecirc;mica do antrop&oacute;logo, que carrega nos conceitos e nas linhas    te&oacute;ricas trazidos por Lins, sua base de argumenta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s conceitos    orientam os caminhos de sua intensa busca pela simetria: o <i>afecto,</i> o    <i>indiz&iacute;vel</i> e o Texto Brasileiro sobre o Rural (TB). Sob o signo    do pensamento de Nietzsche, Artaud, Khatibi e Deleuze-Guattari, Lins prop&otilde;e    pensar o <i>intrat&aacute;vel</i>, em modos de dizer o <i>indiz&iacute;vel</i>.    O <i>indiz&iacute;vel</i> &eacute; o que escapa &agrave;s normas das boas fam&iacute;lias    goiaberenses, ao amor prescrito, mas que, em uma gram&aacute;tica autoral, usa    as regras do jogo a seu favor, escapando da imagem institu&iacute;da pelo Texto    Brasileiro sobre o Rural.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O TB tra&ccedil;a    seu caminho desde Pierre Legendre e seu Texto Ocidental, conceito que trata    de uma "economia de um sistema textual, onde as institui&ccedil;&otilde;es criam    um ciclo, onde tudo &eacute; dito" (:19). De Legendre, segue-se para o Texto    Brasileiro sobre o Canga&ccedil;o, tamb&eacute;m cunhado por Daniel Lins e que    versa sobre a parte mal-dita da literatura que tem Lampi&atilde;o como her&oacute;i    mitol&oacute;gico e controverso. No Texto Brasileiro sobre o Rural, Ferreira    disserta sobre a idealiza&ccedil;&atilde;o do corpo campon&ecirc;s, inscrito    "sob a &eacute;gide de uma sem&acirc;ntica do diz&iacute;vel". As representa&ccedil;&otilde;es    deste ide&aacute;rio, portanto, <i>castram</i> o homem rural brasileiro, reduzindo    suas paix&otilde;es &agrave;s motiva&ccedil;&otilde;es cunhadas pelo social.    Em um movimento contr&aacute;rio, impulsionado pelo que &eacute; pr&oacute;prio    &agrave;s paix&otilde;es, Paulo Rogers prop&otilde;e liberdade &agrave; sexualidade    camponesa, afirmando "dar adeus ao corpo campon&ecirc;s institu&iacute;do pelo    TB".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <i>afectos</i>,    centrais neste experimento-escrita, carregam o sentido proposto por Gilles Deleuze    e sua reinven&ccedil;&atilde;o de Spinoza. Os <i>afectos</i> n&atilde;o s&atilde;o    casal, n&atilde;o remetem ao pessoal, fogem &agrave; prescri&ccedil;&atilde;o,    alimentam-se dos movimentos calcados em uma <i>mem&oacute;ria do futuro</i>.    O "corra!", professado pelos nativos, ecoa insistentemente nesta etnografia.    &Eacute; o convite &agrave; afec&ccedil;&atilde;o, &agrave; experimenta&ccedil;&atilde;o    do pensamento e, nesta escrita, do pr&oacute;prio corpo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; essa est&eacute;tica    <i>deleuziana</i> que encharca a etnografia criada por Paulo Rogers. Em sua    descri&ccedil;&atilde;o dos circuitos dos <i>afectos mal-ditos</i> de Goiabeiras,    o autor cria o encontro das multiplicidades, daquelas propostas por Deleuze    e das vividas pelas <i>matilhas</i> da pequena cidade cearense. Gram&aacute;ticas,    cartografias e economias tentam assim dar conta do que n&atilde;o pode ser dito    e tamb&eacute;m do que &eacute; <i>mal-dito</i>, do sistema e do que joga com    ele, em uma brincadeira, em um <i>fazer arte</i> com o corpo. As boas fam&iacute;lias    exercem seu (pretenso) controle social em local p&uacute;blico: espa&ccedil;o    afetivo por excel&ecirc;ncia, a pra&ccedil;a &eacute; palco de <i>divers&atilde;o</i>    e <i>puni&ccedil;&atilde;o</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E, assim, o autor    traz Focault &agrave; cena de sua escrita <i>rizom&aacute;tica</i> que, al&eacute;m    do <i>vigiar e punir,</i> tem sua obra como inspira&ccedil;&atilde;o para o    que Ferreira trata como uma <i>micropol&iacute;tica do cotidiano</i>. &Eacute;    a&iacute; que, estrategicamente, os ditos "veados" de Goiabeiras burlam o imagin&aacute;rio    institu&iacute;do, ao negar e condenar qualquer conduta anormal que fuja aos    padr&otilde;es da moral local. "Negue!", foi o que v&aacute;rias vezes o antrop&oacute;logo    ouviu de seus nativos. E inserido na multiplicidade dos circuitos, acabou por    ser <i>transfeito</i> em <i>mal-dito</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fragmentos deste    discurso nativo t&ecirc;m ent&atilde;o <i>bons encontros</i> com autores e conceitos    que permitem a puls&atilde;o das paix&otilde;es. Conceitos, que ademais da estrutura,    deixam brechas, passagens onde "as identidades definem um territ&oacute;rio,    mas n&atilde;o mapeiam o indiv&iacute;duo" (:145), como o "associacionalismo    afetivo", proposto por Gabriel Tarde. A vida que explode na escrita de Ferreira    povoa de sentidos um <i>corpus academicus</i> marcado por aquilo que o autor    conceitua como um "estupro" do TB em rela&ccedil;&atilde;o aos seus objetos    de estudo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Versar sobre um    ide&aacute;rio buc&oacute;lico por excel&ecirc;ncia, inscrever ideias repetidas    de um mesmo sujeito que at&eacute; hoje (no direito ou na igreja) &eacute; cunhado    por seus "traquejos caipiras". A <i>fam&iacute;lia</i>, a <i>casa</i>, o <i>casamento</i>:    o campon&ecirc;s seguiria assim seu destino no Texto Brasileiro sobre o Rural.    Ainda que este antrop&oacute;logo, "tomado pelo sujeito do enunciado", possa    ser visto como aquele que se apaixona e permanece distante de uma raz&atilde;o    (e de uma estrutura pr&oacute;pria &agrave; disciplina), ele n&atilde;o traz    &agrave; cena os <i>cl&aacute;ssicos</i> sobre o rural para simplesmente neg&aacute;-los.    Informado pelo discurso nativo, ele intenta a boa antropologia, na qual os conceitos    e as estruturas n&atilde;o precedem o que lhe apresenta o vivido. O "estupro"    ao qual o autor se remete &eacute; anterior &agrave; sua escrita: assim, o campon&ecirc;s    "castrado" e seu <i>corpo-mais valia</i>, <i>corpo-mutilado</i>, <i>corpo-funcional</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sempre &agrave;    margem, este campon&ecirc;s institu&iacute;do serve como representa&ccedil;&atilde;o    de um <i>corpus academicus</i> aplicado a projetos e pol&iacute;ticas p&uacute;blicas.    E &eacute; desta forma que se constitui a caricatura de um corpo campon&ecirc;s    no texto brasileiro. "Um personagem quase nulo de suas paix&otilde;es, pois    o que vale para muitos te&oacute;ricos das sociedades camponesas s&atilde;o    praticamente as estruturas e as fun&ccedil;&otilde;es e n&atilde;o as intensidades    e as paix&otilde;es" (:58). O <i>homem do campo</i>, simplificado em sua exist&ecirc;ncia,    desprovido de <i>ag&ecirc;ncia</i>, tem suas paix&otilde;es ditadas pelo social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os cl&aacute;ssicos    do rural brasileiro seguiriam assim, em ciclos de <i>ideias repetidas</i>, em    um "curioso retorno ao mesmo", em que muitas vezes um &uacute;nico texto &eacute;    permanentemente citado, reduzindo a obra do autor no pr&oacute;prio TB. Integrantes    deste ciclo de ideias, o pesquisador inclui em sua lista autores que introduziram    os estudos rurais no Brasil: Antonio C&acirc;ndido, Ot&aacute;vio Velho, Giralda    Seyferth, Maria Isaura Pereira de Queiroz, Margarida Maria Moura, Jos&eacute;    Tavares dos Santos, Lygia Sigaud, Beatriz Heredia, Luiz Eduardo Soares, Afr&acirc;nio    Garcia J&uacute;nior, Klass Woortmann e Ellen F. Woortmann. E entre estes, destaca    alguns que, direta ou indiretamente, discorreram sobre as sexualidades camponesas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O corpo, morada    dos <i>afectos mal-ditos</i> professados por Ferreira e seus nativos, traz ao    Texto Brasileiro sobre o Rural um efeito multiplicador, pois d&aacute; vaz&atilde;o    ao movimento que, embora n&atilde;o dito, integra as <i>socialidades</i> camponesas.    A cartografia da <i>afec&ccedil;&atilde;o</i> sai da casa, da <i>maison</i>,    e ultrapassa terreiros, quintais, desviando-se da ro&ccedil;a enquanto caminho    de trabalho, mas povoando de vida as moitas, fazendo das cercas e da vegeta&ccedil;&atilde;o    nativa o <i>l&oacute;cus</i> dos devires.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As <i>naturezas-culturas</i>    de Bruno Latour encontram-se com os fragmentos etnogr&aacute;ficos dos <i>afectos    mal-ditos</i>: homens vibram ao sentirem o prazer proporcionado por coitos com    cabritas ou galinhas e v&atilde;o al&eacute;m; a afec&ccedil;&atilde;o grupal    os faz serem "cobertos", como os pr&oacute;prios animais. As meias palavras    inexistem nesses depoimentos, que n&atilde;o t&ecirc;m dura&ccedil;&atilde;o,    n&atilde;o se perpetuam. O convite &agrave; afec&ccedil;&atilde;o &eacute; sempre    novo. &Eacute; assim a geografia destes corpos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escrita do <i>indiz&iacute;vel</i>    parece ter a ag&ecirc;ncia da cria&ccedil;&atilde;o, &eacute; para ser sentida,    ouvida. Performatizada, ela oferece ao leitor imagens de uma noite camponesa,    na qual os sons dos grilos misturam-se aos sussurros e aos gemidos vindos das    moitas. O corpo sacudido por Deleuze traz as <i>paix&otilde;es alegres</i>,    torna epifania os <i>bons encontros</i> entre os nativos e a antropologia. O    lugar das emo&ccedil;&otilde;es na disciplina, desta forma, ganha espa&ccedil;o    neste etnografar do experimento, em que corpo e alma perdem seu car&aacute;ter    dual. &Eacute; no vivido e na comunica&ccedil;&atilde;o com os outros que a    uni&atilde;o pensada por Descartes (e negada em sua pr&oacute;pria obra) tem    nos exerc&iacute;cios da imagina&ccedil;&atilde;o a experi&ecirc;ncia do uno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sentido e os    sentidos propostos pela escrita de Paulo Rogers t&ecirc;m nos <i>afectos</i>    a&ccedil;&atilde;o e paix&atilde;o, ambos dizem de movimento, mas pouco de uma    afetividade. Esta permanece ainda latente, enviesada, ela est&aacute; nas amizades    e, apontamento de minha conta e risco, nas paix&otilde;es de Mariano, talvez    mais especificamente, em seu amor por Alexandre. Em prosas mantidas com o antrop&oacute;logo,    aos 69 anos, este <i>rapaz velho</i> d&aacute; vaz&atilde;o em seus depoimentos    ao que, na fala de jovens e homens casados integrantes deste circuito, permanece    n&atilde;o dito. A <i>paix&atilde;o segundo Mariano</i>, constante do cap&iacute;tulo    final do livro, traz algo de mitol&oacute;gico, amor irrealiz&aacute;vel, al&eacute;m    dos <i>afectos mal-ditos</i>. Cuidado, comensalidade, carinho, n&atilde;o h&aacute;    d&iacute;vidas, n&atilde;o h&aacute; contrapresta&ccedil;&atilde;o, Mariano    ama todos os homens de Goiabeiras, mas por Alexandre guarda afei&ccedil;&atilde;o    especial. No final de seus dias, a mem&oacute;ria, j&aacute; n&atilde;o &eacute;    mais do <i>futuro</i>, os <i>afectos</i> permanecem como <i>lembran&ccedil;as    boas</i> e a paix&atilde;o como um devir, al&eacute;m do corpo.</font></p>      ]]></body>
</article>
