<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>1517-4522</journal-id>
<journal-title><![CDATA[Sociologias]]></journal-title>
<abbrev-journal-title><![CDATA[Sociologias]]></abbrev-journal-title>
<issn>1517-4522</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Sociologia - UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S1517-45222013000200007</article-id>
<article-id pub-id-type="doi">10.1590/S1517-45222013000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O primado do reconhecimento sobre a redistribuição: a origem dos conflitos sociais a partir da teoria de Axel Honneth]]></article-title>
<article-title xml:lang="en"><![CDATA[The primacy of recognition over redistribution: the origin of social conflicts in Honnethian theory]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fuhrmann]]></surname>
<given-names><![CDATA[Nadia Lucia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universität-Kassel  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Alemanha</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Programa de Pós-graduação em Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>15</volume>
<numero>33</numero>
<fpage>170</fpage>
<lpage>203</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1517-45222013000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S1517-45222013000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S1517-45222013000200007&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo tem por objetivo precípuo socializar o estudo empreendido na Teoria do Reconhecimento, do sociólogo e filósofo alemão Axel Honneth, em estágio pós-doutoral no Núcleo de Pesquisa "Violência e Cidadania", no Programa de Pós-graduação em Sociologia, da UFRGS, no período 2010-2011. A meta foi articular a pesquisa teórica sobre o "reconhecimento intersubjetivo e social" com uma investigação empírica qualitativa sobre as origens do fenômeno de rualização infanto-juvenil, no meio urbano. A hipótese preconizou o primado do reconhecimento negado a crianças e jovens em situação de vulnerabilidade social, em detrimento de condições econômicas desfavoráveis, como causa da migração para a vida nas ruas e da ocorrência dos múltiplos conflitos sociais deflagrados por essa condição. A pesquisa de campo foi realizada em parceria com duas instituições assistenciais de Porto Alegre, que oferecem o Serviço de Apoio Socioeducativo (SASE), conveniadas com a prefeitura municipal. Os resultados corroboraram a hipótese de que as políticas públicas de distribuição de renda desarticuladas das práticas assistenciais e educativas não contribuem para arrefecer as conflitualidades urbanas. Nesse sentido, o Programa SASE, voltado ao atendimento de crianças e jovens das classes populares que vivenciam diuturnamente a desestruturação familiar, o abandono afetivo, moral, intelectual e o desprezo social, contribui para o fortalecimento das três dimensões do reconhecimento: o amor, o direito e a estima social, reintegrando o público alvo ao núcleo familiar e à sociedade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article's main purpose is to socialize the study undertaken in the Theory of Recognition of the German sociologist and philosopher Axel Honneth, in a postdoctoral Research Center on "Violence and Citizenship" in the Graduate Program in Sociology, from UFRGS, in 2010-2011 period. The goal was to articulate the theoretical research about the "intersubjective and social recognition" with a qualitative empirical research on the origins of the phenomenon of street-living children and youth in urban areas. The hypothesis proposed the primacy of recognition denied to children and youth in situations of social vulnerability in contrast to the argument of unfavorable economic conditions as a main cause of migration to the street life and the occurrence of multiple social conflicts started by this condition. The field research was conducted in partnership with two assistential institutions in Porto Alegre, which offer the Social Educational Support, in agreement with the city government. The results corroborate our hypothesis by showing the inadequacy of public policies on income distribution and social inclusion implemented in a disjointed front of assistential and educational practices, that doesn't contribute alone to decrease urban conflictualities. In this sense, the SASE program, aimed at assisting children and young people from lower classes who experience daily family disintegration, affective abandonment, moral, intellectual and social contempt, contributes to the strengthening of the three dimensions of recognition: love, law and social esteem, reinstating these people to families and society.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Teoria do Reconhecimento]]></kwd>
<kwd lng="pt"><![CDATA[Conflitualidades]]></kwd>
<kwd lng="pt"><![CDATA[Rualização]]></kwd>
<kwd lng="pt"><![CDATA[SASE]]></kwd>
<kwd lng="en"><![CDATA[Theory of Recognition]]></kwd>
<kwd lng="en"><![CDATA[conflictualities]]></kwd>
<kwd lng="en"><![CDATA[street-living]]></kwd>
<kwd lng="en"><![CDATA[Social Educational Support]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O primado do reconhecimento sobre a redistribui&ccedil;&atilde;o: a origem dos conflitos sociais a partir da teoria de Axel Honneth </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>The primacy of recognition over redistribution: the origin of social conflicts in Honnethian theory </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Nadia Lucia Fuhrmann</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Soci&oacute;loga e Doutora em Servi&ccedil;o Social. Doutorado sandu&iacute;che na Universit&auml;t-Kassel, Alemanha. P&oacute;s-doutorado no Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia da Universidade Federal do Rio Grande do Sul (Brasil). E-mail: <a href="mailto:fuhrmann.nadia@gmail.com">fuhrmann.nadia@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo tem por objetivo prec&iacute;puo socializar o estudo empreendido na Teoria do Reconhecimento, do soci&oacute;logo e fil&oacute;sofo alem&atilde;o Axel Honneth, em est&aacute;gio p&oacute;s-doutoral no N&uacute;cleo de Pesquisa "Viol&ecirc;ncia e Cidadania", no Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia, da UFRGS, no per&iacute;odo 2010-2011. A meta foi articular a pesquisa te&oacute;rica sobre o "reconhecimento intersubjetivo e social" com uma investiga&ccedil;&atilde;o emp&iacute;rica qualitativa sobre as origens do fen&ocirc;meno de rualiza&ccedil;&atilde;o infanto-juvenil, no meio urbano. A hip&oacute;tese preconizou o primado do reconhecimento negado a crian&ccedil;as e jovens em situa&ccedil;&atilde;o de vulnerabilidade social, em detrimento de condi&ccedil;&otilde;es econ&ocirc;micas desfavor&aacute;veis, como causa da migra&ccedil;&atilde;o para a vida nas ruas e da ocorr&ecirc;ncia dos m&uacute;ltiplos conflitos sociais deflagrados por essa condi&ccedil;&atilde;o. A pesquisa de campo foi realizada em parceria com duas institui&ccedil;&otilde;es assistenciais de Porto Alegre, que oferecem o Servi&ccedil;o de Apoio Socioeducativo (SASE), conveniadas com a prefeitura municipal. Os resultados corroboraram a hip&oacute;tese de que as pol&iacute;ticas p&uacute;blicas de distribui&ccedil;&atilde;o de renda desarticuladas das pr&aacute;ticas assistenciais e educativas n&atilde;o contribuem para arrefecer as conflitualidades urbanas. Nesse sentido, o Programa SASE, voltado ao atendimento de crian&ccedil;as e jovens das classes populares que vivenciam diuturnamente a desestrutura&ccedil;&atilde;o familiar, o abandono afetivo, moral, intelectual e o desprezo social, contribui para o fortalecimento das tr&ecirc;s dimens&otilde;es do reconhecimento: o amor, o direito e a estima social, reintegrando o p&uacute;blico alvo ao n&uacute;cleo familiar e &agrave; sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Teoria do Reconhecimento. Conflitualidades. Rualiza&ccedil;&atilde;o. SASE. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article's main purpose is to socialize the study undertaken in the Theory of Recognition of the German sociologist and philosopher Axel Honneth, in a postdoctoral Research Center on "Violence and Citizenship" in the Graduate Program in Sociology, from UFRGS, in 2010-2011 period. The goal was to articulate the theoretical research about the "intersubjective and social recognition" with a qualitative empirical research on the origins of the phenomenon of street-living children and youth in urban areas. The hypothesis proposed the primacy of recognition denied to children and youth in situations of social vulnerability in contrast to the argument of unfavorable economic conditions as a main cause of migration to the street life and the occurrence of multiple social conflicts started by this condition. The field research was conducted in partnership with two assistential institutions in Porto Alegre, which offer the Social Educational Support, in agreement with the city government. The results corroborate our hypothesis by showing the inadequacy of public policies on income distribution and social inclusion implemented in a disjointed front of assistential and educational practices, that doesn't contribute alone to decrease urban conflictualities. In this sense, the SASE program, aimed at assisting children and young people from lower classes who experience daily family disintegration, affective abandonment, moral, intellectual and social contempt, contributes to the strengthening of the three dimensions of recognition: love, law and social esteem, reinstating these people to families and society. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words:</b> Theory of Recognition - conflictualities - street-living - Social Educational Support </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1 Introdu&ccedil;&atilde;o </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A complexidade das rela&ccedil;&otilde;es, intera&ccedil;&otilde;es e a&ccedil;&otilde;es sociais, a partir dos &uacute;ltimos 30 anos, tem for&ccedil;ado contundentemente os cientistas sociais a reconstru&iacute;rem grande parte do seu conhecimento acumulado durante s&eacute;culos. O labor sociol&oacute;gico, em tempos de hipermodernidade, cada vez mais, tem privilegiado as pr&aacute;ticas e interven&ccedil;&otilde;es sociais em oposi&ccedil;&atilde;o &agrave; postura secular de observa&ccedil;&atilde;o, explica&ccedil;&atilde;o e elabora&ccedil;&atilde;o de conhecimento. Hodiernamente, a sociologia est&aacute; totalmente em conson&acirc;ncia com a cotidianidade humana, colaborando, em especial, com solu&ccedil;&otilde;es para a diversidade das patologias sociais oriundas dessa complexifica&ccedil;&atilde;o das rela&ccedil;&otilde;es humano-sociais. S&oacute; assim, ela tem cumprido com efici&ecirc;ncia seu papel enquanto ci&ecirc;ncia da sociedade. Tavares dos Santos (2005, p. 220221) exemplifica essa premissa quando escreve que: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>as transforma&ccedil;&otilde;es sociais e as urg&ecirc;ncias da vida coletiva fazem com que os grupos sociais pe&ccedil;am saberes sociol&oacute;gicos para explicar os processos sociais e hist&oacute;ricos (...) as novas quest&otilde;es sociais constituem um vasto campo de interroga&ccedil;&otilde;es &agrave; pr&aacute;tica sociol&oacute;gica </i>(Tavares dos Santos, 2005, p. 220-221). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre as m&uacute;ltiplas urg&ecirc;ncias que permeiam a sociedade contempor&acirc;nea, as lutas e os conflitos urbanos t&ecirc;m sido um dos maiores desafios para a Sociologia, todavia, tardiamente estudados com profundidade por esta no Brasil. Segundo Misse (2006), a tem&aacute;tica sobre as viol&ecirc;ncias come&ccedil;a a ser sistematicamente investigada pela Sociologia brasileira a partir da d&eacute;cada de 1970. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>H&aacute; vinte anos publicava-se no Rio de Janeiro uma pesquisa pioneira de que participei "Delinqu&ecirc;ncia Juvenil na Guanabara: uma introdu&ccedil;&atilde;o sociol&oacute;gica". Lembro-me que quando come&ccedil;amos, em 1971, n&atilde;o havia praticamente nada na sociologia brasileira sobre o assunto, nem mesmo sobre a quest&atilde;o que hoje &eacute; tratada como "viol&ecirc;ncia urbana", "criminalidade", etc. O interesse por essa tem&aacute;tica era igualmente nulo na antropologia e historiografia, e as raras incurs&otilde;es no assunto, encontr&aacute;veis &agrave; &eacute;poca, restringiam-se a abordagens provenientes das &aacute;reas de Educa&ccedil;&atilde;o e Servi&ccedil;o Social</i> (Misse, 2006, p. 1). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que parece positivo &eacute; uma tend&ecirc;ncia atual de m&uacute;ltiplos estudos que permitem conhecer o fen&ocirc;meno sob os mais diversos &acirc;ngulos, num movimento de complementaridade. Neste aspecto, Tavares dos Santos (2011, p. 413) lembra que essa empreitada necessita de um olhar sociol&oacute;gico transdisciplinar. Tamb&eacute;m Saramago diria que <i>(...) para realmente conhecer as coisas, h&aacute; que dar- lhes a volta, dar-lhes a volta toda. </i>O certame &eacute; desenvolver um conceito aproximado de "conflitos sociais contempor&acirc;neos" a partir da necess&aacute;ria transversalidade disciplinar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se, contudo, neste artigo, da socializa&ccedil;&atilde;o dos procedimentos metodol&oacute;gicos e de resultados parciais de um estudo empreendido no N&uacute;cleo de Pesquisa "Viol&ecirc;ncia e Cidadania", dentro do Programa de P&oacute;sgradua&ccedil;&atilde;o em Sociologia da Universidade Federal do Rio Grande do Sul, no per&iacute;odo entre 2010 e 2011, com apoio do CNPq. O tema investigado trata da rualiza&ccedil;&atilde;o de crian&ccedil;as e jovens e as m&uacute;ltiplas formas de viol&ecirc;ncia a que esses est&atilde;o expostos, um fen&ocirc;meno com incid&ecirc;ncia expressiva na capital rio-grandense. Estudos sobre esse objeto j&aacute; foram realizados no Programa de P&oacute;s-gradua&ccedil;&atilde;o em Sociologia da UFRGS, por&eacute;m, priorizando os dados quantitativos, de modo que este tem como particularidade o uso exclusivo de procedimentos metodol&oacute;gicos qualitativos e como sustenta&ccedil;&atilde;o te&oacute;rica a Teoria do Reconhecimento Intersubjetivo e Social do soci&oacute;logo e fil&oacute;sofo alem&atilde;o Axel Honneth. Ainda parece adequado ressaltar a importante produ&ccedil;&atilde;o de conhecimento realizada pelos pesquisadores do N&uacute;cleo de Pesquisa "Viol&ecirc;ncia e Cidadania", em 20 anos de atividade na Universidade Federal do Rio Grande do Sul, subs&iacute;dio fundamental para a realiza&ccedil;&atilde;o deste trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O tema "irresid&ecirc;ncia infanto-juvenil" &eacute; deveras amplo, carecendo de um recorte da pr&oacute;pria mat&eacute;ria aliado &agrave; delimita&ccedil;&atilde;o geogr&aacute;fica e espacial do objeto. Como acima j&aacute; sublinhado, o fen&ocirc;meno &eacute; competente e recorrentemente abordado pela Sociologia brasileira, de forma que, considerando a premissa cient&iacute;fica da originalidade necess&aacute;ria para o m&eacute;rito de novas pesquisas, privilegiamos uma perspectiva de car&aacute;ter qualitativo, aliando o estudo te&oacute;rico &agrave;s investiga&ccedil;&otilde;es emp&iacute;ricas do objeto, com pretens&atilde;o secund&aacute;ria a uma interven&ccedil;&atilde;o assistem&aacute;tica. Por interven&ccedil;&atilde;o assistem&aacute;tica, entendemos a pesquisa de campo em rela&ccedil;&atilde;o direta com os sujeitos pesquisados, podendo tal conex&atilde;o resultar em uma pesquisa ativadora da consci&ecirc;ncia. Isso ocorre, na medida em que se desenvolve um di&aacute;logo entre o pesquisador e os sujeitos da pesquisa. Os &uacute;ltimos, ao falarem de seu cotidiano, passam a refletir sobre ele. Por sua vez, obter uma resposta relativa aos resultados de uma pesquisa ativadora s&oacute; poderia ser auferido num segundo plano da investiga&ccedil;&atilde;o, a depender de um prazo para a reflex&atilde;o sobre a experi&ecirc;ncia do encontro entre o pesquisador e os sujeitos pesquisados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; fundamenta&ccedil;&atilde;o te&oacute;rica, houve uma revis&atilde;o da obra de Axel Honneth, a partir da qual, talhamos um projeto cuja hip&oacute;tese principal considerou que o recrudescimento da viol&ecirc;ncia e dos conflitos urbanos envolvendo crian&ccedil;as e adolescentes tinha como principal causa falhas no processo de forma&ccedil;&atilde;o do Reconhecimento Intersubjetivo e Social que sup&otilde;e o fortalecimento das esferas psico-pol&iacute;ticas-sociais representadas pelo amor, pelo direito e pela estima social. A exclus&atilde;o e a vulnerabilidade social, motivos principais da rualiza&ccedil;&atilde;o de crian&ccedil;as e jovens, n&atilde;o estariam relacionadas isoladamente &agrave; in&oacute;pia material, mas a aus&ecirc;ncia de reconhecimento intersubjetivo e social. Dito de outra forma, seriam as experi&ecirc;ncias de n&atilde;o reconhecimento social as principais causas de "irresid&ecirc;ncia" e dos conflitos urbanos, envolvendo o segmento infanto-juvenil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A investiga&ccedil;&atilde;o, por&eacute;m, n&atilde;o privilegiou o que se convencionou chamar de situa&ccedil;&atilde;o de "rua moradia" ou de "rua sobreviv&ecirc;ncia", mas procurou desvendar as estrat&eacute;gias pol&iacute;tico-sociais que estariam colaborando na minimiza&ccedil;&atilde;o ou qui&ccedil;&aacute; na erradica&ccedil;&atilde;o do fen&ocirc;meno antes mesmo de sua efetiva&ccedil;&atilde;o e consequ&ecirc;ncias. De imediato, o estudo sobre a alternativa da institucionaliza&ccedil;&atilde;o, n&atilde;o raramente empregada para retirar tal segmento das ruas, foi descartado. A pesquisa alumiou o campo da preven&ccedil;&atilde;o, que, neste caso, ocorre por meio de programas p&uacute;blicos assistenciais j&aacute; existentes. Esses programas se dedicam &agrave;s atividades de ensino n&atilde;o formal, cujo conte&uacute;do pauta o cuidado afetivo, a forma&ccedil;&atilde;o cognitiva e moral, tamb&eacute;m o fortalecimento do amor-pr&oacute;prio e da autoestima. Tais pr&aacute;ticas pedag&oacute;gicas, em sua continuidade, parecem contribuir no arrefecimento das vulnerabilidades dessas crian&ccedil;as e jovens, abrandando as situa&ccedil;&otilde;es de "rualiza&ccedil;&atilde;o" e de conflitos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, o fio condutor subjacente &agrave; explica&ccedil;&atilde;o de tal fen&ocirc;meno sociol&oacute;gico desde um enfoque n&atilde;o materialista, assim como a experimenta&ccedil;&atilde;o da hip&oacute;tese contemplaram, de um lado, a Teoria do Reconhecimento de Axel Honneth e, de outro, os procedimentos metodol&oacute;gicos amparados nas t&eacute;cnicas e instrumentais da investiga&ccedil;&atilde;o qualitativa. Isto &eacute;, a interpreta&ccedil;&atilde;o das narrativas biogr&aacute;ficas dos sujeitos profissionais e benefici&aacute;rios da pol&iacute;tica assistencial conhecida como Servi&ccedil;o de Apoio Socioeducativo (SASE), voltada para uma educa&ccedil;&atilde;o n&atilde;o formal de crian&ccedil;as e jovens das classes populares.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2 As Etapas do Processo Metodol&oacute;gico </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para desenvolver o estudo, elegemos como metodologia o modelo de investiga&ccedil;&atilde;o qualitativa de Lessard-H&eacute;bert e coautores (2005). Segundo esses, uma pesquisa qualitativa reivindica a constru&ccedil;&atilde;o de quatro polos, a saber: um polo epistemol&oacute;gico, que torna clara a vis&atilde;o de mundo do investigador, por meio do discurso empregado por ele ao nomear o seu objeto; um polo te&oacute;rico, que propicia a defini&ccedil;&atilde;o dos conceitos e a testagem da hip&oacute;tese; um polo t&eacute;cnico, que corresponde &agrave; feitura dos instrumentos e t&eacute;cnicas de coleta e an&aacute;lise do material da investiga&ccedil;&atilde;o; certamente essa &eacute; a inst&acirc;ncia de articula&ccedil;&atilde;o das explica&ccedil;&otilde;es sobre o objeto percepcionado com a realidade vivida; e, por fim, um polo morfol&oacute;gico ou comunicativo, que prev&ecirc; os meios de socializa&ccedil;&atilde;o dos resultados da investiga&ccedil;&atilde;o, ou seja, a organiza&ccedil;&atilde;o, apresenta&ccedil;&atilde;o e exposi&ccedil;&atilde;o dos resultados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por tratar-se de pesquisa qualitativa, os caminhos percorridos para a realiza&ccedil;&atilde;o do estudo carecem de pormenorizada descri&ccedil;&atilde;o. O polo epistemol&oacute;gico, como ponto de partida, privilegiou a hermen&ecirc;utica filos&oacute;fica por se constituir em um desses esteios para as pesquisas que buscam o significado e o sentido das atividades do homem. O hermeneuta toma para si a tarefa de buscar a verdade por meio da pr&eacute;-compreens&atilde;o da hist&oacute;ria e da cultura dos sujeitos e do di&aacute;logo argumentativo com estes por meio da linguagem. S&atilde;o duas fases indissoci&aacute;veis da investiga&ccedil;&atilde;o. A hermen&ecirc;utica parte do princ&iacute;pio de que n&atilde;o h&aacute; sujeito sem pr&eacute;-conceito. O investigador tem a consci&ecirc;ncia de que o preju&iacute;zo sobre os objetos &eacute; imanente ao ser humano. Por isso, o conhecimento aut&ecirc;ntico das manifesta&ccedil;&otilde;es humanas n&atilde;o pode ocorrer sem a comunica&ccedil;&atilde;o. Na conversa&ccedil;&atilde;o &eacute; que se dissipam os preconceitos. Por meio da conversa &eacute; que o investigador desvenda as significa&ccedil;&otilde;es da produ&ccedil;&atilde;o e da pr&aacute;tica humana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Certamente, a frase mais conhecida de Gadamer &eacute; <i>o ser que pode ser compreendido &eacute; linguagem </i>(1990, p. 478). Isso significa que o mundo que podemos apreender s&oacute; se desvenda no bojo de conte&uacute;dos lingu&iacute;sticos. Lawn (2007, p. 113) diz que <i>Gadamer contestaria qualquer opini&atilde;o sobre o entendimento que pressup&otilde;e algo n</i>&atilde;o lingu&iacute;stico. Aquilo que n&atilde;o pode ser expresso por palavras s&oacute; poder&aacute; ser parcialmente compreendido. Isso porque a linguagem n&atilde;o se constitui em instrumento pass&iacute;vel de manipula&ccedil;&atilde;o - e &eacute; no di&aacute;logo desvendada. Gadamer n&atilde;o nega a exist&ecirc;ncia das manifesta&ccedil;&otilde;es humanas alingu&iacute;sticas, o n&atilde;o dito, por&eacute;m, esse n&atilde;o pode <i>explicar e entender totalmente o ser</i> (Lawn, 2007, p. 112). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em complementa&ccedil;&atilde;o, para construir o polo te&oacute;rico, buscamos refer&ecirc;ncias na obra de Axel Honneth. Objetivamos extrair dos escritos desse autor os fundamentos de compreens&atilde;o, interpreta&ccedil;&atilde;o e interven&ccedil;&atilde;o para o fen&ocirc;meno da "rualiza&ccedil;&atilde;o" de crian&ccedil;as e jovens em situa&ccedil;&atilde;o de vulnerabilidade social, articulando-os com uma pesquisa emp&iacute;rica. Esta teve o prop&oacute;sito de verificar a contribui&ccedil;&atilde;o do Servi&ccedil;o de Apoio Socioeducativo (SASE), da prefeitura de Porto Alegre, no processo de resgate do reconhecimento intersubjetivo do p&uacute;blico-alvo, e uma potencial contribui&ccedil;&atilde;o no retrocesso da "irresid&ecirc;ncia" e de conflitualidades envolvendo o segmento infanto-juvenil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crian&ccedil;a de rua &eacute; definida pelas Na&ccedil;&otilde;es Unidas como "qualquer menino ou menina para quem a rua tornou-se moradia habitual e/ou fonte de sobreviv&ecirc;ncia; e que n&atilde;o tem a prote&ccedil;&atilde;o, supervis&atilde;o ou orienta&ccedil;&atilde;o adequada de um adulto respons&aacute;vel" (Lusk e Mason, 1993, p. 157). Consideramos como crian&ccedil;a aquela que possui entre 0 e 12 anos (incompletos), e adolescente (jovens) o que tem entre 12 e 18 anos (incompletos), conforme inscrito no Estatuto da Crian&ccedil;a e do Adolescente (Sabatovski; Fontoura, 2010). Portanto, entendemos por "crian&ccedil;as e adolescentes em situa&ccedil;&atilde;o de rua" aqueles que s&atilde;o identificados pela sociedade, pelas institui&ccedil;&otilde;es governamentais e pelas organiza&ccedil;&otilde;es sociais dentro dos par&acirc;metros acima definidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pela pr&oacute;pria complexidade imanente do fen&ocirc;meno, reiteramos que o mesmo exige conhecimentos e respostas de cunho interdisciplinar. Assim, novas abordagens te&oacute;ricas podem vir a ser importantes contribui&ccedil;&otilde;es e, dentre essas, a de Axel Honneth tem chamado aten&ccedil;&atilde;o especial no meio acad&ecirc;mico brasileiro. A denominada Teoria do Reconhecimento Intersubjetivo e Social se fundamenta nos estudos da forma&ccedil;&atilde;o da identidade, realizados por George Herbert Mead (1863- 1931), e nas premissas universais de reconhecimento social de Georg W. Friedrich Hegel (1770- 1831). Segundo Honneth, o desenvolvimento te&oacute;rico da no&ccedil;&atilde;o de Reconhecimento ficou no n&iacute;vel do idealismo em Hegel, enquanto a contribui&ccedil;&atilde;o de Mead possibilitou a compreens&atilde;o emp&iacute;rica da quest&atilde;o do Reconhecimento intersubjetivo dos indiv&iacute;duos. Portanto, para compor sua teoria, Honneth se vale (1) da no&ccedil;&atilde;o hegeliana original, que entende a luta por respeito e reconhecimento intersubjetivo como a origem dos conflitos sociais e (2) a afirma&ccedil;&atilde;o de Mead de que a identidade dos sujeitos est&aacute; vinculada &agrave; experi&ecirc;ncia do reconhecimento intersubjetivo. No entanto, diz Honneth, nem Hegel, nem Mead foram capazes de explicar as formas de desrespeito que tornam a experi&ecirc;ncia do n&atilde;o reconhecimento o motor para os conflitos sociais. De forma geral, a tese central de Honneth aponta que a identidade dos indiv&iacute;duos se determina em um processo intersubjetivo mediado pelo mecanismo do reconhecimento. A busca pelo reconhecimento &eacute; imanente a todo o ser humano, desde o seu nascimento, e se realiza efetivamente atrav&eacute;s das dimens&otilde;es do amor, do direito e da solidariedade. A aus&ecirc;ncia de reconhecimento intersubjetivo e social corresponde &agrave; verdadeira origem dos conflitos sociais, tese oposta &agrave;s que prop&otilde;em a precariedade econ&ocirc;mica como causa principal da viol&ecirc;ncia e dos desajustes sociais, apontando como solu&ccedil;&atilde;o a mera redistribui&ccedil;&atilde;o de recursos materiais. Para Honneth, inversamente, s&atilde;o as experi&ecirc;ncias de aus&ecirc;ncia de afeto na primeira inf&acirc;ncia e a humilha&ccedil;&atilde;o e invisibilidade social geradoras dos impulsos agressivos e sentimentos de vingan&ccedil;a, contra si mesmo e/ou contra a sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A forma&ccedil;&atilde;o de uma identidade pr&aacute;tica socialmente sadia deriva do desenvolvimento humano amparado numa esfera emotiva positiva (confian&ccedil;a em si mesmo adquirida na inf&acirc;ncia na rela&ccedil;&atilde;o com a m&atilde;e e/ou cuidadores); noutra esfera de estima, dentro da sua comunidade (porque sem a solidariedade estaria o sujeito exposto &agrave; degrada&ccedil;&atilde;o social) e, por fim, em uma esfera jur&iacute;dica (relacionada ao autorrespeito enquanto sujeito de direitos e deveres). A aus&ecirc;ncia dessa estrutura de reconhecimento, segundo Honneth, desencadeia o aviltamento do indiv&iacute;duo e a deflagra&ccedil;&atilde;o dos desajustes e patologias sociais (Honneth, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Honneth (2009b, p. 24-30) explicita as tr&ecirc;s formas de menosprezo as quais os sujeitos est&atilde;o expostos na vida em sociedade e apresenta os modelos correspondentes de reconhecimento. Assim, a primeira experi&ecirc;ncia de humilha&ccedil;&atilde;o que um indiv&iacute;duo pode sofrer se refere &agrave; neglig&ecirc;ncia, tortura e viola&ccedil;&atilde;o de direitos. A forma mais b&aacute;sica do n&atilde;o reconhecimento &eacute; a nega&ccedil;&atilde;o do afeto e do respeito. A consequ&ecirc;ncia &eacute; a inseguran&ccedil;a emocional e f&iacute;sica, uma fratura na autoconfian&ccedil;a que se constitui na premissa ps&iacute;quica para o desenvolvimento de todas as demais formas de autoestima. A segunda forma de menosprezo se refere &agrave; priva&ccedil;&atilde;o de direitos e &agrave; exclus&atilde;o social. Neste caso o indiv&iacute;duo &eacute; humilhado socialmente, por n&atilde;o ter garantidos os seus direitos e ter ignorado seus deveres. O direito assegura ao homem/mulher uma amplia&ccedil;&atilde;o das suas liberdades individuais, independentemente da classe social a que perten&ccedil;a, arrefecendo as desigualdades e promovendo o autorrespeito. Os impedimentos para o pleno exerc&iacute;cio da cidadania resultam na invisibilidade social do indiv&iacute;duo. Assim, o terceiro tipo de menosprezo &eacute; a degrada&ccedil;&atilde;o social - <i>quando o indiv&iacute;duo n&atilde;o obt</i>&eacute;m da sua comunidade a <i>aprova&ccedil;&atilde;o solid&aacute;ria e a aprecia&ccedil;&atilde;o das capacidades e formas de vida desenvolvidas individualmente </i>(Honneth, 2009b, p. 28). O sujeito que n&atilde;o obtiver a aprova&ccedil;&atilde;o intersubjetiva e social do seu modo de vida, se ele n&atilde;o se sente valorizado pelo seu grupo de conviv&ecirc;ncia familiar e institucional, ele n&atilde;o desenvolve o sentimento de autoestima necess&aacute;rio para o conv&iacute;vio em sociedade. S&atilde;o estes tr&ecirc;s modelos de reconhecimento, segundo o autor, que estabelecem as condi&ccedil;&otilde;es formais de intera&ccedil;&atilde;o atrav&eacute;s das quais os homens/mulheres podem ver garantida a sua dignidade ou integridade. Dito de outra forma, a aus&ecirc;ncia desses tr&ecirc;s modelos de reconhecimento comprometem a autoconfian&ccedil;a, o autorrespeito e a autoestima, sem os quais os sujeitos n&atilde;o se realizam social e individualmente de forma plena. A busca pelo reconhecimento negado ocorre, ent&atilde;o, atrav&eacute;s da revolta, das press&otilde;es e da viol&ecirc;ncia, originando os conflitos individuais e sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo a linha argumentativa de Honneth, as patologias sociais se desenvolvem em ambientes socialmente injustos, mas que n&atilde;o se originam de circunst&acirc;ncias materiais; ao contr&aacute;rio, quando alguns indiv&iacute;duos ou todos de uma determinada sociedade n&atilde;o conseguem compreender de modo adequado pr&aacute;ticas e normas do reconhecimento, s&oacute; ent&atilde;o se pode falar efetivamente em patologia social (Honneth, 2011, p. 156). A inadapta&ccedil;&atilde;o &agrave;s normas sociais, de modo geral, se apresenta na forma de comportamentos de risco, viol&ecirc;ncias e conflitos urbanos, intoler&acirc;ncias, exclus&atilde;o e degrada&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Visto isso, na sequ&ecirc;ncia, o polo t&eacute;cnico compreendeu todo o processo de constru&ccedil;&atilde;o metodol&oacute;gica da investiga&ccedil;&atilde;o. Para fins de tratamento mais organizado, a partir da conclus&atilde;o do projeto com suas partes constitutivas alinhavadas, partimos para os est&aacute;gios da operacionaliza&ccedil;&atilde;o. Esta incluiu as seguintes tarefas, n&atilde;o necessariamente em ordem consecutiva: levantamento bibliogr&aacute;fico, documental e virtual sobre o tema; levantamento de dados e informa&ccedil;&otilde;es junto &agrave; Funda&ccedil;&atilde;o de Assist&ecirc;ncia Social e Cidadania de Porto Alegre e duas Institui&ccedil;&otilde;es que oferecem o SASE, doravante denominadas Institui&ccedil;&atilde;o A e Institui&ccedil;&atilde;o B; constru&ccedil;&atilde;o dos instrumentos de coleta de informa&ccedil;&otilde;es: roteiros para os grupos focais; depoimentos (entrevistas semiestruturadas) para profissionais envolvidos com o SASE; depoimentos (entrevista semiestruturada) para alunos participantes e egressos do SASE; organiza&ccedil;&atilde;o de grupos focais com os alunos participantes e egressos do SASE com o fim de corroborar/complementar as entrevistas individuais; organiza&ccedil;&atilde;o e an&aacute;lise do material prim&aacute;rio, secund&aacute;rio e narrativo. Os sujeitos da pesquisa foram os coordenadores do Programa SASE (dois), os alunos participantes do Programa SASE (treze), os egressos do SASE (nove), profissionais (quatro) e educadores sociais (quatro), num total de 34 entrevistados. Quando se fala em profissionais, estamos nos referindo aos envolvidos profissionalmente no Projeto SASE, como psic&oacute;logos, assistentes sociais e pedagogos. Os alunos participantes foram crian&ccedil;as e adolescentes (06 a 14 anos) inscritos no SASE. As entrevistas com crian&ccedil;as de 06 a 12 anos foram realizadas na presen&ccedil;a de respons&aacute;vel da Institui&ccedil;&atilde;o (educadores sociais ou coordenadores). Os egressos foram adolescentes maiores de 14 anos j&aacute; desligados do Programa. Isto porque se pretendeu verificar a trajet&oacute;ria pessoal posterior e a influ&ecirc;ncia do Servi&ccedil;o na vida desses jovens. Os Grupos Focais foram necess&aacute;rios para que pud&eacute;ssemos obter informa&ccedil;&otilde;es de car&aacute;ter qualitativo em profundidade. A inser&ccedil;&atilde;o da t&eacute;cnica dos grupos focais em uma abordagem qualitativa permite, tamb&eacute;m, a constru&ccedil;&atilde;o do conhecimento para o pr&oacute;prio sujeito participante que percebe algo sobre o qual ele tem uma familiaridade. Pode despertar, portanto, no informante, o desejo de conhecer a pr&oacute;pria realidade e mais sobre si mesmo. Assim, a investiga&ccedil;&atilde;o qualitativa que utiliza a t&eacute;cnica de Grupos Focais pode ser entendida como uma pesquisa ativadora, ou seja<b>, </b>a pr&oacute;pria pesquisa pode ativar o processo de reflex&atilde;o e de mudan&ccedil;a nos sujeitos envolvidos no estudo. Dos Grupos Focais, fizeram parte somente os alunos participantes do SASE e os egressos. No caso de material fotogr&aacute;fico, as crian&ccedil;as receberam m&aacute;scaras de super-her&oacute;is e &oacute;culos de brinquedo para evitar o borr&atilde;o no rosto, obrigat&oacute;rio para n&atilde;o identifica&ccedil;&atilde;o. Optamos por n&atilde;o fotografar os adolescentes porque alguns cumpriam medidas socioeducativas em meio aberto e outros conviviam em comunidades extremamente violentas, inclusive envolvendo o tr&aacute;fico de drogas. Provavelmente, ao fotograf&aacute;-los, mesmo com artif&iacute;cio de m&aacute;cula, haveria de influenciar a espontaneidade das respostas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O material coletado das entrevistas e dos Grupos Focais foi submetido &agrave; an&aacute;lise do software NVIVO 8, que se constitui numa ferramenta computadorizada de aux&iacute;lio &agrave; realiza&ccedil;&atilde;o de estudos qualitativos, com informa&ccedil;&otilde;es n&atilde;o estruturadas. Concomitante com o resultado do programa informatizado, o material emp&iacute;rico foi submetido &agrave; codifica&ccedil;&atilde;o interpretativa dentro de uma orienta&ccedil;&atilde;o hermen&ecirc;utica e n&atilde;o t&eacute;cnica, tamb&eacute;m compreendida a partir da percep&ccedil;&atilde;o do horizonte cultural dos entrevistados. Assim, o resultado final, sempre numa perspectiva limitada e parcial diante da totalidade dos demais estudos j&aacute; empreendidos sobre o tema, foi fruto da media&ccedil;&atilde;o entre a Teoria do Reconhecimento de Axel Honneth e as informa&ccedil;&otilde;es emp&iacute;ricas buscadas nas narrativas dos depoentes. A anonimiza&ccedil;&atilde;o foi adotada para a n&atilde;o identifica&ccedil;&atilde;o das institui&ccedil;&otilde;es pesquisadas e dos sujeitos da pesquisa, no entanto, o contexto e os sentidos foram preservados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O material emp&iacute;rico foi coletado junto a duas institui&ccedil;&otilde;es beneficentes de Porto alegre, conveniadas com a FASC, doravante denominadas de institui&ccedil;&atilde;o A e institui&ccedil;&atilde;o B. A institui&ccedil;&atilde;o A teve origem na d&eacute;cada de 1950, idealizada por uma assistente social que obteve apoio e parceria do Juizado de Menores, da Santa Casa de Miseric&oacute;rdia e do Curso de Servi&ccedil;o Social da PUCRS. O objetivo inicial foi amparar e educar adolescentes gr&aacute;vidas e seus filhos, abandonados pela fam&iacute;lia e pelo Estado, numa &eacute;poca em que m&atilde;es solteiras e filhos bastardos eram estigmatizados pelo n&uacute;cleo familiar. Com o passar do tempo, a Institui&ccedil;&atilde;o foi ampliando suas atividades assistenciais, sempre voltadas para o segmento infanto-juvenil em situa&ccedil;&atilde;o de vulnerabilidade. Atualmente, conta com os servi&ccedil;os de abrigo em turno integral para um p&uacute;blico com idades entre 09 e 18 anos incompletos, oriundo de situa&ccedil;&otilde;es sociais prec&aacute;rias, onde as crian&ccedil;as e adolescentes recebem atendimento psicol&oacute;gico, m&eacute;dico, educativo e profissionalizante. Conta, tamb&eacute;m, com 80 vagas anuais para a educa&ccedil;&atilde;o infantil e uma Casa Lar que oferece acolhimento para a demanda dos conselhos tutelares. Em especial, oferece o programa SASE, em parceria com a Funda&ccedil;&atilde;o de Assist&ecirc;ncia Social e Cidadania (FASC). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No seu Plano de A&ccedil;&atilde;o 2011, conceitua o SASE como um espa&ccedil;o de prote&ccedil;&atilde;o, de socializa&ccedil;&atilde;o, desenvolvimento pessoal, social e cognitivo. Oferece 80 vagas para crian&ccedil;as e jovens com idade entre 06 e 15 anos, no turno inverso ao da escola curricular. S&atilde;o cinco turmas, tr&ecirc;s no turno da manh&atilde; e duas no turno da tarde com, no m&aacute;ximo, 16 alunos por sala de aula. Dentre os crit&eacute;rios para ser usu&aacute;rio do Servi&ccedil;o, constam uma situa&ccedil;&atilde;o familiar ou pessoal de vulnerabilidade social, afetiva ou emocional bem como pertencer a um n&uacute;cleo familiar com prec&aacute;rio acesso &agrave; renda e a servi&ccedil;os p&uacute;blicos. As fam&iacute;lias devem estar inscritas em programas do governo do tipo bolsa fam&iacute;lia, abrigos, programa de erradica&ccedil;&atilde;o do trabalho infantil, entre outros. Os recursos humanos para o SASE s&atilde;o compostos por uma coordenadora pedag&oacute;gica com n&iacute;vel superior em pedagogia, quatro educadores com n&iacute;vel m&eacute;dio (sem exig&ecirc;ncia de especialidade pedag&oacute;gica espec&iacute;fica), uma auxiliar de escrit&oacute;rio, uma cozinheira, e um profissional de servi&ccedil;os gerais. A Institui&ccedil;&atilde;o aceita pessoas volunt&aacute;rias para a realiza&ccedil;&atilde;o de atividades l&uacute;dicas e esportivas com as crian&ccedil;as e jovens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Oferece um espa&ccedil;o f&iacute;sico que disponibiliza tr&ecirc;s salas para o atendimento, uma sala de inform&aacute;tica, uma biblioteca e uma cozinha equipada. Possui uma &aacute;rea ao ar livre para atividades l&uacute;dicas e esportivas. Dos objetivos espec&iacute;ficos da Institui&ccedil;&atilde;o A, destacamos o de desenvolver bons h&aacute;bitos e atitudes; conhecer, praticar e defender os direitos fundamentais da pessoa humana: a vida, os meios de mant&ecirc;-la com dignidade, na fraternidade e no bem comum; participar de forma consciente no mundo em que vive, assumindo um posicionamento aut&ocirc;nomo diante dos fatos e situa&ccedil;&otilde;es; desenvolver a capacidade de trabalhar em grupo; estimular a pr&aacute;tica da cidadania e viv&ecirc;ncia de valores &eacute;ticos; desenvolver oficinas l&uacute;dicas e significativas para que as crian&ccedil;as e adolescentes possam fazer uma reflex&atilde;o sobre o mundo em que vivem e se tornem agentes de solidariedade e cidadania; contribuir para a inser&ccedil;&atilde;o, reinser&ccedil;&atilde;o e perman&ecirc;ncia na escola e complementar as a&ccedil;&otilde;es da fam&iacute;lia na prote&ccedil;&atilde;o e desenvolvimento dessas crian&ccedil;as e desses adolescentes. O servi&ccedil;o procura dar uma forma&ccedil;&atilde;o ampla, n&atilde;o fundamentada na transmiss&atilde;o de conhecimentos formais ou na aquisi&ccedil;&atilde;o de valores individuais dos alunos, mas busca numa constru&ccedil;&atilde;o integrada e din&acirc;mica das suas atividades, dialogar com as contradi&ccedil;&otilde;es do cotidiano, enfatizar a proatividade dos comportamentos coletivos no processo de mudan&ccedil;a e da transforma&ccedil;&atilde;o social. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o ao conte&uacute;do pedag&oacute;gico, as aulas contemplam um per&iacute;odo para o refor&ccedil;o e o tema curricular. Todavia, n&atilde;o h&aacute; conte&uacute;do program&aacute;tico predefinido, mas os educadores t&ecirc;m por orienta&ccedil;&atilde;o trabalhar com os seguintes temas: meio ambiente; sexualidade; esporte; crescimento social e educacional; vida saud&aacute;vel; educa&ccedil;&atilde;o para o tr&acirc;nsito e linguagem digital. O trabalho &eacute; executado preferencialmente no formato de oficinas, organizado com apoio pedag&oacute;gico, oficina de leitura, oficina de artes manuais, oficina de esporte e sa&uacute;de, oficina de recrea&ccedil;&atilde;o livre e dirigida, grupos de socializa&ccedil;&atilde;o e oficina de inform&aacute;tica. As atividades assistem&aacute;ticas contam com visitas a museus; arquivo hist&oacute;rico; teatro; cinema; integra&ccedil;&atilde;o com outros SASEs e escolas; parques; pra&ccedil;as; Usina do Gas&ocirc;metro; Casa de Cultura Mario Quintana, entre outros. No intuito de aprimorar o Servi&ccedil;o e qualificar o atendimento &agrave;s crian&ccedil;as, a Institui&ccedil;&atilde;o A promove mensalmente reuni&atilde;o com a fam&iacute;lia das crian&ccedil;as e adolescentes, em que pese, a presen&ccedil;a de familiares n&atilde;o se mostrar ass&iacute;dua; reuni&atilde;o com a equipe e avalia&ccedil;&atilde;o tanto dos educandos quanto dos educadores. Segundo a pr&oacute;pria entidade, o impacto social esperado atrav&eacute;s desse trabalho &eacute; que tais crian&ccedil;as e adolescentes se reconhe&ccedil;am como sujeitos de direitos e deveres e que desenvolvam a autoestima necess&aacute;ria para conviver em harmonia em diferentes grupos sociais, desenvolvendo habilidades como a criatividade, autonomia e responsabilidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; a Institui&ccedil;&atilde;o B teve origem no fim dos anos 1970, idealizada pelos freis franciscanos. O objetivo inicial foi oferecer acolhimento &agrave;s crian&ccedil;as de uma comunidade perif&eacute;rica da capital, enquanto seus pais, a maioria oriunda do &ecirc;xodo rural, cumpriam sua jornada de trabalho semanal. Ainda nesta d&eacute;cada e na seguinte, estabeleceu importante parceria com duas institui&ccedil;&otilde;es assistenciais alem&atilde;s, o que exigiu uma reordena&ccedil;&atilde;o na gest&atilde;o e nos m&eacute;todos de interven&ccedil;&atilde;o, bem como a amplia&ccedil;&atilde;o dos seus servi&ccedil;os, programas e projetos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Depois de promulgada a Constitui&ccedil;&atilde;o de 1988, a assist&ecirc;ncia social, conjuntamente com a Previd&ecirc;ncia e a Sa&uacute;de, passa a compor o trip&eacute; da Seguridade Social brasileira. Para as entidades filantr&oacute;picas dessa &eacute;poca, que se mantinham praticamente com recursos privados e doa&ccedil;&otilde;es, o reconhecimento legal da assist&ecirc;ncia social permitiu um avan&ccedil;o significativo nas atividades e presta&ccedil;&atilde;o de servi&ccedil;os. Isso porque, desde ent&atilde;o, a assist&ecirc;ncia social, enquanto pol&iacute;tica p&uacute;blica passou a ter o compromisso de planejar, organizar e executar servi&ccedil;os e programas assistenciais, e os realiza, prioritariamente, conveniada com as entidades de benefic&ecirc;ncia. Assim, desde os anos 1980, a institui&ccedil;&atilde;o B vem prestando servi&ccedil;os na &aacute;rea da assist&ecirc;ncia e educa&ccedil;&atilde;o para crian&ccedil;as e jovens em conv&ecirc;nio tamb&eacute;m com o poder p&uacute;blico, oferecendo, entre outros, o Servi&ccedil;o de Apoio Socioeducativo (SASE), conveniado com a FASC, da prefeitura de Porto Alegre. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na vis&atilde;o da Institui&ccedil;&atilde;o B, o SASE tem por meta contribuir na efetiva&ccedil;&atilde;o da prote&ccedil;&atilde;o b&aacute;sica e integral de crian&ccedil;as e jovens, como preconiza a legisla&ccedil;&atilde;o brasileira. Assim, busca mobilizar seus esfor&ccedil;os em prol da inclus&atilde;o social e da plena cidadania do p&uacute;blico que atende. Conforme o projeto pedag&oacute;gico da institui&ccedil;&atilde;o B: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> <i>a </i>a&ccedil;&atilde;o pedag&oacute;gica engendrada visa alcan&ccedil;ar meios de desenvolver nos sujeitos o desejo, a capacidade de sonhar e acreditar em suas capacidades, respeitando seus limites, de maneira cr&iacute;tica e reflexiva, sugere essa a&ccedil;&atilde;o pedag&oacute;gica a participa&ccedil;&atilde;o de todos os envolvidos em todas as suas fases de execu&ccedil;&atilde;o, desde o planejamento at&eacute; os espa&ccedil;os de avalia&ccedil;&atilde;o e repactua&ccedil;&otilde;es. Oportunizar a participa&ccedil;&atilde;o dos educandos, o fortalecimento do n&uacute;cleo familiar<i>, a conviv&ecirc;ncia comunit&aacute;ria e a constru&ccedil;</i>&atilde;o de projetos de vida pessoal <i>e social tamb&eacute;m s&atilde;o objetivos da a&ccedil;&atilde;o pedag&oacute;gica</i>. (PPP-SASE, 2011). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Institui&ccedil;&atilde;o B oferece 286 vagas por ano para crian&ccedil;as e adolescentes na faixa et&aacute;ria entre 06 e 14 anos, que residam no territ&oacute;rio da comunidade e estejam em situa&ccedil;&atilde;o de vulnerabilidade social, familiar ou afetiva. As crian&ccedil;as e adolescentes frequentam o Programa no turno inverso ao da escola regular, nos per&iacute;odos manh&atilde; e tarde. As atividades compreendem oficinas pedag&oacute;gicas (refor&ccedil;o no conte&uacute;do escolar), oficinas de m&uacute;sica, desporto, de flauta, meio-ambiente, artesanato, aulas de dan&ccedil;a, v&iacute;deo, culin&aacute;ria, viol&atilde;o e oficina de leitura. O n&uacute;mero de oficinas realizadas chega a 4320 por ano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O programa SASE conta com uma equipe de 06 educadores sociais (com curso superior), 02 coordenadores pedag&oacute;gicos, 03 cozinheiras, 02 ajudantes gerais, 01 oficineiro, num total de 14 profissionais mantidos com recursos da FASC e outras fontes da pr&oacute;pria institui&ccedil;&atilde;o. Para al&eacute;m do acolhimento do p&uacute;blico infanto-juvenil, tamb&eacute;m oferece suporte para as fam&iacute;lias atrav&eacute;s de uma equipe multiprofissional, que contempla pessoal da &aacute;rea de psicologia, pedagogia, assist&ecirc;ncia social e sociologia. Para exemplificar a rotina di&aacute;ria do SASE na referida Institui&ccedil;&atilde;o, nos valemos das atividades do projeto SASE III, voltado para o p&uacute;blico entre 12 e 14 anos. A rotina di&aacute;ria se divide nas seguintes a&ccedil;&otilde;es e atividades matutinas: caf&eacute;, escova&ccedil;&atilde;o; acolhida na sala e "rodinha", para trocas de ideias, rotina pedag&oacute;gica, avalia&ccedil;&atilde;o e finaliza&ccedil;&atilde;o, recrea&ccedil;&atilde;o e almo&ccedil;o. No turno da tarde, as atividades compreendem o almo&ccedil;o, escova&ccedil;&atilde;o, acolhida na sala e "rodinha" para troca de ideias, rotina pedag&oacute;gica, avalia&ccedil;&atilde;o e finaliza&ccedil;&atilde;o, recrea&ccedil;&atilde;o e lanche. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cada educador social tem liberdade para construir o projeto pedag&oacute;gico das suas turmas, levando em considera&ccedil;&atilde;o os objetivos do Projeto Pol&iacute;tico Pedag&oacute;gico da Institui&ccedil;&atilde;o. Especificamente para o SASE III, a rotina pedag&oacute;gica conta com a constru&ccedil;&atilde;o do portf&oacute;lio individual de cada crian&ccedil;a (eixo da comunica&ccedil;&atilde;o e linguagem) desenvolvido por meio da constru&ccedil;&atilde;o textual, leitura de contos e lendas, teatro com roteiro escrito, debates, express&atilde;o das emo&ccedil;&otilde;es (desenhos, poemas, m&uacute;sicas, etc.); jogos de mesa (eixo do racioc&iacute;nio l&oacute;gico matem&aacute;tico) - jogo de dama, ludo, xadrez, moinho, etc.; atividades l&uacute;dicas e esportivas (eixo da express&atilde;o corporal) - esporte na cancha (futebol, basquete e v&ocirc;lei), yoga, din&acirc;micas de grupo, jogos l&uacute;dicos e dan&ccedil;a; meio ambiente (eixo da explora&ccedil;&atilde;o espacial) - visitas pelo bairro, na casa das crian&ccedil;as, visitas pelos pontos tur&iacute;sticos da capital, produ&ccedil;&atilde;o de horta para consumo dos educandos, etc.; espiritualiza&ccedil;&atilde;o - (eixo das atitudes pessoais e sociais) - estudo do sagrado, medita&ccedil;&atilde;o, atividades de pr&aacute;tica do bem, solidariedade, ora&ccedil;&atilde;o e canto, valores humanos. As atividades s&atilde;o distribu&iacute;das durante a semana. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da descri&ccedil;&atilde;o das duas institui&ccedil;&otilde;es pesquisadas &eacute; poss&iacute;vel inferir que seus objetivos e atividades educacionais, voltadas &agrave;s crian&ccedil;as sujeitas &agrave;s mais diversas vulnerabilidades sociais e psicol&oacute;gicas, buscam o resgate da autoestima do p&uacute;blico alvo. A pedagogia do SASE se insere no modelo da educa&ccedil;&atilde;o n&atilde;o formal e, portanto, ainda sem par&acirc;metros curriculares definidos pela legisla&ccedil;&atilde;o educacional brasileira. Assim, a FASC, no caso de Porto Alegre, mas tamb&eacute;m nos demais munic&iacute;pios brasileiros, exige apenas uma contrapartida contratual quanto ao espa&ccedil;o f&iacute;sico e material, um m&iacute;nimo de recursos humanos para o atendimento de cada grupo com 25 crian&ccedil;as, educadores com ensino m&eacute;dio, e recursos pedag&oacute;gicos sem especifica&ccedil;&atilde;o clara de quantidade. O conte&uacute;do das atividades, a&ccedil;&otilde;es e conhecimentos te&oacute;ricos e a contrata&ccedil;&atilde;o de educadores sociais especializados ficam a cargo da institui&ccedil;&atilde;o e dependem da vis&atilde;o sobre a qualifica&ccedil;&atilde;o do programa e de recursos financeiros de outra origem. A inespecificidade no que se refere ao conte&uacute;do e &agrave;s atividades do programa acaba por alterar seus resultados qualitativos. At&eacute; certo ponto, isso significa que crian&ccedil;as e adolescentes t&ecirc;m recebido atendimento e conte&uacute;dos diferenciados de acordo com a institui&ccedil;&atilde;o que frequentam, sem op&ccedil;&atilde;o de escolha, pois o servi&ccedil;o &eacute; territorializado por regi&otilde;es da cidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, mesmo sinalizados os pontos fr&aacute;geis do Programa, como a aus&ecirc;ncia de normatiza&ccedil;&atilde;o das atividades e conte&uacute;dos pedag&oacute;gicos, prec&aacute;ria forma&ccedil;&atilde;o dos educadores sociais e embrion&aacute;ria fiscaliza&ccedil;&atilde;o governamental, tudo indica que o SASE, atrav&eacute;s de seus objetivos, resgata a valoriza&ccedil;&atilde;o pessoal e auxilia na constru&ccedil;&atilde;o da cidadania. Destarte, tal pol&iacute;tica est&aacute; umbilicalmente ligada ao processo de reconhecimento intersubjetivo e social e, portanto, ao retrocesso da viol&ecirc;ncia difusa envolvendo crian&ccedil;as e jovens das classes populares. Nada obstante, o Servi&ccedil;o de Apoio Socioeducativo se encontra ainda em fase de ajustamentos e, portanto, demanda um lapso temporal para averigua&ccedil;&atilde;o dos efeitos concretos no que se refere aos seus objetivos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3 Pistas </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto o material te&oacute;rico quanto o emp&iacute;rico coletados apontam para o Servi&ccedil;o de Apoio Socioeducativo em meio aberto (SASE) como importante espa&ccedil;o institucional e pedag&oacute;gico de preven&ccedil;&atilde;o da "rualiza&ccedil;&atilde;o", dos conflitos e das a&ccedil;&otilde;es de viol&ecirc;ncia social, envolvendo crian&ccedil;as e adolescentes urbanos expostos a situa&ccedil;&otilde;es de risco. Obt&eacute;m-se tal panorama a partir dos pr&oacute;prios objetivos do Programa, acima j&aacute; desenvolvidos, e dos depoimentos dos profissionais das institui&ccedil;&otilde;es pesquisadas. Ao que indicam as falas dos depoentes da pesquisa, h&aacute; uma percep&ccedil;&atilde;o de que os eventos de viol&ecirc;ncia, conflitos e riscos envolvendo o segmento infantojuvenil t&ecirc;m sua origem no &acirc;mbito intrafamiliar e recrudescem quando n&atilde;o h&aacute; apoio comunit&aacute;rio e pol&iacute;ticas p&uacute;blicas adequadas. Tal compreens&atilde;o, sem ter origem num estudo propriamente especulativo-conceitualte&oacute;rico, depreende-se mais da pr&aacute;tica das atividades cotidianas desses profissionais, desenvolvidas no &acirc;mbito do SASE. Em virtude da abrang&ecirc;ncia dos dados coletados, propomos apresentar, no momento, apenas dois dos pontos importantes que apareceram na an&aacute;lise e na interpreta&ccedil;&atilde;o dos respectivos c&oacute;digos descritivos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O primeiro ponto que merece destaque remete &agrave; &ecirc;nfase, dada pelos profissionais que atuam junto &agrave;s crian&ccedil;as e aos jovens do SASE, aos desajustes nas rela&ccedil;&otilde;es familiares como importante causa das conflitualidades envolvendo esse segmento. Honneth (2009, p. 161), recorre aos estudos do psicanalista austr&iacute;aco Ren&eacute; Spitz para sinalizar que <i>a priva&ccedil;&atilde;o da dedica&ccedil;&atilde;o materna leva a graves dist&uacute;rbios no comportamento do beb</i>&ecirc;<i>, mes</i>mo quando a satisfa&ccedil;&atilde;o de todas as suas car&ecirc;ncias corporais est&aacute; assegura<i>da</i>. Por sua vez, SPITZ (2004, p. 11-12) se pergunta por que os soci&oacute;logos ignoram o fato de que, na rela&ccedil;&atilde;o m&atilde;e-filho, teriam a oportunidade de observar o in&iacute;cio e a evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es sociais, por assim dizer, in <i>statu </i><i>nascendi</i>. Segundo o autor, uma rela&ccedil;&atilde;o maternal puramente biol&oacute;gica, sem v&iacute;nculo afetivo, torna-se o modelo para as demais rela&ccedil;&otilde;es sociais do indiv&iacute;duo. Relativamente aos estudos de Spitz, o autor relata que as crian&ccedil;as, mesmo que tratadas adequadamente quanto aos aspectos corporais como higiene, alimenta&ccedil;&atilde;o, cuidados m&eacute;dicos, entre outros, quando privadas do afeto materno apresentam decl&iacute;nio progressivo do quociente de desenvolvimento, sintomas de depress&atilde;o, tornando-se emocionalmente carentes, mais agressivas e destrutivas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo dados do Sistema de Informa&ccedil;&atilde;o de Agravos de Notifica&ccedil;&atilde;o (SINAN), do Minist&eacute;rio da Sa&uacute;de brasileiro, cerca de 40 mil casos de viol&ecirc;ncia dom&eacute;stica contra crian&ccedil;as e adolescentes na faixa et&aacute;ria entre 01 e 19 anos foram registrados no Sistema &Uacute;nico de Sa&uacute;de, em 2011. No n&iacute;vel nacional, a faixa com maior &iacute;ndice de atendimento s&atilde;o as crian&ccedil;as com menos de um ano de idade. Contudo, o mais preocupante &eacute; que <i>por baixo desse quantitativo vis&iacute;vel, um enorme n&uacute;mero de viol&ecirc;ncias cotidianas nunca chega &agrave; luz p&uacute;blica </i>(Waiselfisz, 2012, p. 62). A viol&ecirc;ncia intrafamiliar pode ser entendida como </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>toda a </i>a&ccedil;&atilde;o ou omiss&atilde;o que prejudique o bem-estar, a integridade f&iacute;sica e psicol&oacute;gica ou a liberdade e o direito ao pleno desenvolvimento de outro membro da fam&iacute;lia. Pode ser cometida dentro ou fora de casa por algum membro da fam&iacute;lia, incluindo pessoas que passam a assumir fun&ccedil;&atilde;o parental, ainda que sem la&ccedil;os de consanguinidade, e em rela&ccedil;&atilde;o de poder &agrave;<i> outra</i> (Brasil, 2002, p. 15).</blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A neglig&ecirc;ncia, o desrespeito e a falta de cuidado e afeto com as crian&ccedil;as e com os adolescentes por parte de suas fam&iacute;lias ficam evidentes na fala dos entrevistados da pesquisa. A coordenadora pedag&oacute;gica da Institui&ccedil;&atilde;o A relata o comportamento social das crian&ccedil;as atendidas pelo SASE: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>Observamos a neglig&ecirc;ncia familiar com as crian&ccedil;as muitas vezes na fala, muitas vezes no comportamento, na maneira de se comportar, tem coisa que a gente acha errado e eles acham natural, por exemplo, furtar (...). Quando eles chegam aqui, o que a gente mais v&ecirc; s&atilde;o crian&ccedil;as negligenciadas, neglig&ecirc;ncias que eu digo &eacute; que foram deixadas, que viveram uma vida que tu nem sabe como, nem onde, porque chegam completamente sem conhecimento ou um conhecimento completamente distorcido da vida, de tudo. Crian&ccedil;as que n&atilde;o tiveram contato com livros, n&atilde;o tiveram contato com brincadeiras saud&aacute;veis, parece que estavam numa caixinha fechada ou num mundo escuro s&oacute; com coisas ruins, a gente meio que enxerga a maioria deles assim </i> (Coordenadora pedag&oacute;gica da Institui&ccedil;&atilde;o A). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O diretor pedag&oacute;gico da institui&ccedil;&atilde;o B enfatiza a dificuldade do trabalho cotidiano de resgate da autoestima de crian&ccedil;as e jovens, porque, paradoxalmente, a teoria pedag&oacute;gica &eacute; insuficiente frente &agrave;s situa&ccedil;&otilde;es de extrema vulnerabilidade enfrentadas por esses. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>O perfil das crian&ccedil;as atendidas aqui &eacute; de m&uacute;ltiplas vulnerabilidades, ela &eacute; muito pobre e, via de regra, mora na periferia da periferia, ela &eacute; uma crian&ccedil;a que acessa muito pouco aos bens e servi&ccedil;os. Tu andando na rua tu n&atilde;o v&ecirc;s a pobreza, ostensivamente falando, tu precisas descer os barrancos para os dois lados pra enxergar os pobres, </i>e da&iacute; elas t&ecirc;m problemas de esgoto, <i>sa&uacute;de p&uacute;blica, com recolhimento de lixo, com moradias inadequadas, moram em espa&ccedil;os normalmente perigosos. Mas eu acho que o problema n&atilde;o &eacute; s&oacute; material. O grande problema t&aacute; na quest&atilde;o da educa&ccedil;&atilde;o das pessoas, as pessoas foram educadas para serem pobres, as pessoas foram educadas para n&atilde;o terem ambi&ccedil;&atilde;o de quererem alguma coisa para si, de quererem inclusive a sua educa&ccedil;&atilde;o. A grande maioria dessas pessoas viveu em lugares onde a estima delas foi roubada, como n&atilde;o tem estima n&atilde;o tem desejo. No entanto, s&atilde;o crian&ccedil;as extremamente inteligentes, uma capacidade de criar estrat&eacute;gias muito grandes porque vivendo na rua, vivendo na drogadi&ccedil;&atilde;o, driblando a quest&atilde;o do pai que &eacute; drogadito, a m&atilde;e que trabalha em situa&ccedil;&atilde;o, muitas vezes complicada, eles aprendem tamb&eacute;m a driblar as dificuldades da vida. S&atilde;o crian&ccedil;as que n&atilde;o &eacute; qualquer coisa que os abala aparentemente </i>(Diretor pedag&oacute;gico da Institui&ccedil;&atilde;o B). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A institui&ccedil;&atilde;o B tamb&eacute;m oferece o Programa A&ccedil;&atilde;o Rua, conveniado com a prefeitura de Porto Alegre, cuja meta &eacute; a abordagem de crian&ccedil;as e jovens em situa&ccedil;&atilde;o de rua e, se bem sucedida, a reinser&ccedil;&atilde;o dos mesmos nos respectivos n&uacute;cleos familiares e/ou na rede institucional. No entendimento da coordenadora, &eacute; a <i>falta de afeto o que movimenta uma crian&ccedil;a a buscar a rua, pra ela buscar a rua enquanto moradia &eacute; porque na sua casa est&aacute; muito mais grave, ela corre muito mais risco estando dentro de casa do que na rua</i> (Soci&oacute;loga -A&ccedil;&atilde;o Rua - da Institui&ccedil;&atilde;o B). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A quest&atilde;o da precariedade dos cuidados &agrave;s crian&ccedil;as por parte de suas fam&iacute;lias tamb&eacute;m foi recorrente nos depoimentos dos educadores sociais do SASE. Cabe aqui ilustrar com alguns depoimentos, como exemplo, os de duas educadoras da Institui&ccedil;&atilde;o A: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p><i>a maioria das crian&ccedil;as os pais n&atilde;o se importam muito com essas coisas de como tu sentas, com quem tu andas, que horas tu entras, sabe -n&atilde;o tem muito essa coisa, &eacute; neglig&ecirc;ncia mesmo. Eu observo isso pela forma como eles se expressam, pela forma que eles convivem com a gente tu vai vendo que eles n&atilde;o tiveram essa orienta&ccedil;&atilde;o em casa, isso tanto faz pra eles, eles n&atilde;o conhecem tais valores. Botam apelido em tudo, riem da roupa e do cal&ccedil;ado, pra eles tanto faz sabe, amizade n&atilde;o tem muito, n&atilde;o tem aquela coisa &eacute; meu colega eu vou ajud&aacute;-lo, parceria e tal, tem crian&ccedil;as que n&atilde;o conseguem pensar no dia de amanh&atilde;. </i>(Educadora Social da Institui&ccedil;&atilde;o A h&aacute; quatro anos) </p>     ]]></body>
<body><![CDATA[<p><i>Minha maior dificuldade &eacute; a postura deles. Eu sou chata porque eu digo pra eles que no momento que voc&ecirc;s sa&iacute;rem, convidarem voc&ecirc;s pra algum lugar, voc&ecirc;s t&ecirc;m postura, sabem se comportar, n&atilde;o &eacute; s&oacute; porque se ensina na escola, n&atilde;o &eacute; s&oacute; porque eu quero que voc&ecirc;s apreendam, &eacute; uma coisa que voc&ecirc;s v&atilde;o levar pra vida de voc&ecirc;s, imagina se voc&ecirc;s forem num restaurante, na casa de um amigo, como voc&ecirc;s v&atilde;o sentar pra comer, pra fazer um lanche, voc&ecirc;s n&atilde;o s&atilde;o bicho e eu quero ter orgulho, eu adoro receber elogios porque voc&ecirc;s est&atilde;o bem, eu digo pra eles. </i>(Educadora da Institui&ccedil;&atilde;o A h&aacute; um ano) </p>     <p><i>Ao mesmo tempo eu tenho que ter uma caracter&iacute;stica de m&atilde;e, tenho que ter caracter&iacute;stica de educadora, eles tem que me enxergar como educadora mas infelizmente a gente faz sim o trabalho de m&atilde;e tamb&eacute;m, sabe, porque muitos n&atilde;o t&ecirc;m as m&atilde;es, n&atilde;o t&ecirc;m uma estrutura familiar, ent&atilde;o a gente precisa dar aquele carinho de m&atilde;e, dar aquele limite de m&atilde;e, aquela brabeza de m&atilde;e, porque aqui a gente n&atilde;o tem conte&uacute;do pra seguir, prova, ponto pra tirar, n&atilde;o, ent&atilde;o aqui &eacute; o afeto, ent&atilde;o tudo que a gente trabalha, os limites, as conversas &eacute; tudo pelo respeito que um tem pelo outro, eu pelos educando e eles por mim. </i>(Educadora Social da Institui&ccedil;&atilde;o B h&aacute; um ano). </p> </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante do exposto, &eacute; poss&iacute;vel inferir que pol&iacute;ticas sociais que contemplem solu&ccedil;&otilde;es efetivas para o planejamento familiar, maternidade e paternidade consciente, poderiam ser formuladas e executadas, por exemplo, no bojo das pol&iacute;ticas de assist&ecirc;ncia, sa&uacute;de e educa&ccedil;&atilde;o. Existem algumas experi&ecirc;ncias pontuais bem sucedidas, por&eacute;m, na maioria das vezes, o tema &eacute; discutido em parcas campanhas publicit&aacute;rias e oficinas comunit&aacute;rias minimamente divulgadas e, por isso mesmo, com baixa frequ&ecirc;ncia. Outro ponto a ser inclu&iacute;do no debate s&atilde;o as gesta&ccedil;&otilde;es de jovens meninas, quase sempre frutos da viol&ecirc;ncia sexual intrafamiliar ou da deseduca&ccedil;&atilde;o para o in&iacute;cio das rela&ccedil;&otilde;es amorosas. Ocorre que sem a consci&ecirc;ncia e a responsabilidade necess&aacute;rias para a constitui&ccedil;&atilde;o de um n&uacute;cleo familiar protetivo, a heran&ccedil;a transgeracional do reconhecimento negado e da invisibilidade subjetiva e social continuar&aacute; at&aacute;vica para as futuras gera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um segundo ponto importante a se discutir sobre o SASE e seus objetivos diz respeito aos processos pedag&oacute;gicos. O Programa SASE, particularmente em Porto Alegre, iniciou suas atividades como pol&iacute;tica p&uacute;blica ligada &agrave; &aacute;rea da educa&ccedil;&atilde;o, funcionando por curto per&iacute;odo como extraclasse. No fim dos anos 1990, foi integrado no bojo das pol&iacute;ticas de assist&ecirc;ncia social, e, a partir de ent&atilde;o, vem sendo desenvolvido e aprimorado. Importante salientar que o SASE resistiu &agrave;s mudan&ccedil;as de governo e se tornou uma pol&iacute;tica social municipal permanente. Desde o final do ano de 2009, est&aacute; vinculado ao Minist&eacute;rio do Desenvolvimento Social e Assist&ecirc;ncia Social como um servi&ccedil;o de prote&ccedil;&atilde;o social b&aacute;sica, financiado pelo fundo de assist&ecirc;ncia social nacional e municipal. Flickinger (2010) elucida essa quest&atilde;o rocambolesca quando diz que no Brasil, </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>a hist&oacute;ria da educa&ccedil;&atilde;o escolar dificilmente levou em considera&ccedil;&atilde;o a autenticidade dos processos de forma&ccedil;&atilde;o n&atilde;o formais, pensando muito mais no aperfei&ccedil;oamento da qualifica&ccedil;&atilde;o profissional para o trabalho, e no aumento da efetividade do ensino. Por sua vez, &eacute; a hist&oacute;ria do servi&ccedil;o social que &eacute; marcada pelo trabalho em campos abertos e pouco estruturados da sociedade. Desse modo, o servi&ccedil;o social desde sempre vem dando import&acirc;ncia </i>&agrave;s <i>condi&ccedil;&otilde;es sociais e pol&iacute;ticas, determinadoras da vida daquelas camadas sociais que mais sentem os efeitos negativos do processo de moderniza&ccedil;</i>&atilde;o (Flickinger, 2010, p. 198). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na sequ&ecirc;ncia, a Resolu&ccedil;&atilde;o do Conselho Nacional de Assist&ecirc;ncia Social, CNAS n. 109, de 11 de novembro de 2009, aprovou a Tipifica&ccedil;&atilde;o Nacional dos Servi&ccedil;os Socioassistenciais, em conformidade com a Lei Org&acirc;nica da Assist&ecirc;ncia Social (LOAS) e com o Estatuto da Crian&ccedil;a e do Adolescente (ECA), designando diretrizes m&iacute;nimas para a implanta&ccedil;&atilde;o e funcionamento do SASE. A partir dessa resolu&ccedil;&atilde;o, os servi&ccedil;os de apoio socioeducativos em meio aberto passaram a ser normatizados nacionalmente pela Assist&ecirc;ncia Social e com uma nova denomina&ccedil;&atilde;o: Servi&ccedil;o de Conviv&ecirc;ncia e Fortalecimento de V&iacute;nculos. Na pr&aacute;tica do servi&ccedil;o, a altera&ccedil;&atilde;o tem mais a ver com a necessidade de uma fonte de recursos permanente para a manuten&ccedil;&atilde;o do servi&ccedil;o do que propriamente com uma proposta pedag&oacute;gica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O SASE usa um modelo de a&ccedil;&atilde;o h&iacute;brido, ancorado nos princ&iacute;pios da educa&ccedil;&atilde;o social assistem&aacute;tica e nas atividades assistenciais, mas apresenta lacunas ainda n&atilde;o resolvidas quanto &agrave; padroniza&ccedil;&atilde;o e avalia&ccedil;&atilde;o das atividades, aos conte&uacute;dos e &agrave; forma&ccedil;&atilde;o dos profissionais que nele atuam. Isso fica evidenciado na fala das educadoras sociais da institui&ccedil;&atilde;o A e Institui&ccedil;&atilde;o B: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p><i>eu tenho ensino m&eacute;dio e fiz vestibular para tecn&oacute;logo em sa&uacute;de da crian&ccedil;a e do adolescente e da&iacute; tranquei e n&atilde;o voltei. E tenho v&aacute;rios cursos de capacita&ccedil;&atilde;o na &aacute;rea da viol&ecirc;ncia, alguns foram oferecidos nas institui&ccedil;&otilde;es que eu trabalhava e outros eu fiz pela FASC. Eu tranquei a faculdade na verdade foi por motivos financeiros, meu filho tamb&eacute;m estava indo pra faculdade, da&iacute; passei dificuldades financeiras e n&atilde;o consegui. Com certeza a gente fica muito parada, de vez em quando a gente tem que t&aacute; lendo, conversando, o tempo vai passando e tu tens que ter o cuidado de n&atilde;o ficar desatualizada, at&eacute; a linguagem que a gente tem com eles, a gente n&atilde;o pode vir pra c&aacute; e ficar nas oito horas de trabalho, tem que olhar televis&atilde;o, tem que ler, tem que saber o que est&aacute; acontecendo, tem que se atualizar, tem que trabalhar o dia- a- dia deles, n&atilde;o &eacute; trabalhar s&oacute; com livros, mas com a bagagem deles. Eu aproveito muito a viv&ecirc;ncia deles. </i>(Educadora Social da Institui&ccedil;&atilde;o A). </p>     <p><i>Tenho licenciatura em Ci&ecirc;ncias Biol&oacute;gicas, depois eu fiz especializa&ccedil;&atilde;o em educa&ccedil;&atilde;o ambiental e mestrado em Educa&ccedil;&atilde;o Ambiental, e logo que eu terminei o mestrado em Educa&ccedil;&atilde;o Ambiental eu comecei a trabalhar aqui. Eu tenho forma&ccedil;&atilde;o como professora, trabalhei dois anos como professora de ci&ecirc;ncias. Depois do mestrado meu primeiro emprego foi como educadora social aqui nesta institui&ccedil;&atilde;o. Quando eu era pequena eu me lembro que na sexta s&eacute;rie a professora apresentou o estatuto, as leis e eu lia que toda a crian&ccedil;a tem direito &agrave; educa&ccedil;&atilde;o, eu lembro que eu lia e dizia como que tem direito e eu vejo na rua, n&eacute;, eu estudava em escola particular, e ent&atilde;o eu me admirava com aquelas crian&ccedil;as na minha idade na rua, fazendo coisas nas sinaleiras, ent&atilde;o eu digo que aqui tamb&eacute;m &eacute; a realiza&ccedil;&atilde;o de um sonho que eu tive h&aacute; muitos anos atr&aacute;s de ajudar essas crian&ccedil;as. Ent&atilde;o, a minha forma&ccedil;&atilde;o foi vindo em dire&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o eu acho por isso, n&eacute;, de eu gostar tanto de trabalhar e aprender, e eu aprendo muito, estou aprendendo aqui dia ap&oacute;s dia a ser uma educadora social </i>(Educadora Social da Institui&ccedil;&atilde;o B). </p></blockquote></font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O verdadeiro potencial transformador do SASE est&aacute; sendo malbaratado porque focaliza seu trabalho quase exclusivamente nas a&ccedil;&otilde;es assistenciais. Na medida em que o Programa voltar suas pr&aacute;ticas para um modelo pedag&oacute;gico orientado na educa&ccedil;&atilde;o social, usar m&eacute;todos did&aacute;ticos atrativos e adequados para as diferentes faixas et&aacute;rias e buscar educadores qualificados e vocacionados, o objetivo de um impacto social positivo nos indicadores de vulnerabilidades, conflitualidades e transforma&ccedil;&atilde;o social poder&aacute; ser mais facilmente alcan&ccedil;ado. S&atilde;o condi&ccedil;&otilde;es necess&aacute;rias para isso uma valoriza&ccedil;&atilde;o profissional e a qualifica&ccedil;&atilde;o dos educadores sociais, atrav&eacute;s de forma&ccedil;&atilde;o espec&iacute;fica e continuada, e a normatiza&ccedil;&atilde;o do curr&iacute;culo pedag&oacute;gico. Fica clara, na fala das crian&ccedil;as e dos adolescentes do SASE, a necessidade de readequar conte&uacute;do e metodologia did&aacute;tica. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     <p><i>Eu gostava de fazer biscuit, e ir para o p&aacute;tio brincar. Jogar bola. Eu gostava de jogar futebol. Os passeios e a inform&aacute;tica. Gostava das piscinas, mas eu n&atilde;o me lembro do nome do lugar das piscinas, ah! Itapema Park. Eu gostava da pra&ccedil;a e dos passeios. Eu tamb&eacute;m, pra&ccedil;a e passeio. N&atilde;o gostava de entrar pra sala de aula. Eu preferia ficar no p&aacute;tio. Gostava de desenhar e fazer brincadeiras. De melhor tinha o p&aacute;tio. As aulas de flauta era o que eu menos gostava, era chato, mas participava s&oacute; quem quisesse, eu n&atilde;o fazia, eu gostava era dos passeios. N&atilde;o gostava de entrar pra sala e escrever, a professora passava coisas sobre drogas, l&aacute;, a gente reclamava pra ela. A gente tinha que escrever no col&eacute;gio e no curso tamb&eacute;m, n&eacute;, t&aacute; louco, ela passava um monte de coisa no quadro e a gente tinha que anotar. Melhor era a pra&ccedil;a e os passeios. Eu tamb&eacute;m achava ruim entrar pra sala e escrever um monte de coisas, tinha que escrever muito, porque &eacute; chato, a gente poderia ficar brincando e tinha que ficar discutindo assuntos de adolescentes. Pra mim o SASE &eacute; ficar brincando no p&aacute;tio, n&atilde;o tem idade pra discutir isso. </i>(Fragmentos de falas dos adolescentes egressos da Institui&ccedil;&atilde;o B, via grupo focal). </p>     <p><i>Eu gosto de fazer os temas da escola e gosto de fazer relaxamento, mexer os dedos, mexer o corpo devagar, fazer massagem um no outro. Eu gosto de brincar no p&aacute;tio, gosto de fazer relaxamento e os temas. Eu gosto de jogar "tr&ecirc;s corta", e eu gosto da tia, gosto tamb&eacute;m de quebra-cabe&ccedil;as. Eu gosto tamb&eacute;m de ler, a gente que pega os livrinhos e lemos - cada um pega um e l&ecirc;. Eu gosto tamb&eacute;m do artesanato, toda a segunda a gente t&ecirc;m aula de arte. A gente faz coisas com biscuit e faz tamb&eacute;m uns vidrinhos. Sobraram uns vidrinhos, seriam pras m&atilde;es, mas algumas m&atilde;es n&atilde;o vieram. Eu gosto de fazer o tema. Sim, tamb&eacute;m gosto de "tr&ecirc;s corta" e brincar no p&aacute;tio, e da pracinha tamb&eacute;m. Gosto de andar de balan&ccedil;o, brincar de "tr&ecirc;s corta" e desenhar. Eu gosto de fazer os temas, brincar, ir pra pracinha e tamb&eacute;m de jogar bola. Gosto do balan&ccedil;o, jogar futebol e "tr&ecirc;s corta" tamb&eacute;m. Eu gosto de vir para o SASE porque minha m&atilde;e n&atilde;o deixa eu ficar muito na rua porque tem muito tr&aacute;fico de drogas al&iacute; na frente e quando eu n&atilde;o estou aqui eu fico na minha tia. Nunca falto no SASE, eu prefiro vir pro SASE do que ficar aprendendo coisa ruim na rua. Eu gosto de vir para o SASE porque n&atilde;o tem ningu&eacute;m pra eu ficar l&aacute; na vila. Eu gosto de vir para o SASE porque se eu fico em casa minha </i>m&atilde;e <i>me manda limpar a casa (risos de todos). Eu gosto de vir para o SASE porque n&atilde;o tem ningu</i>&eacute;m em casa e eu fico sozinha. (Fragmentos das falas de crian&ccedil;as participantes do SASE na Institui&ccedil;&atilde;o A, via grupo focal). </p></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sinalizamos, ainda que de forma sutil, um &uacute;ltimo ponto a ser repensado para a qualifica&ccedil;&atilde;o do Servi&ccedil;o. O acompanhamento dos egressos por um per&iacute;odo determinado, pela pr&oacute;pria institui&ccedil;&atilde;o de origem, quanto ao acesso &agrave; educa&ccedil;&atilde;o continuada, inser&ccedil;&atilde;o no mercado de trabalho e conv&iacute;vio comunit&aacute;rio e familiar, certamente se faz necess&aacute;rio. Cercar-se dessas informa&ccedil;&otilde;es apontaria lacunas ainda n&atilde;o identificadas, e, &agrave; medida que saneadas, ampliariam os horizontes de possibilidades para novos recursos e medidas institucionais de tal pol&iacute;tica p&uacute;blica, no que se refere ao resgate do reconhecimento social e subjetivo de crian&ccedil;as e jovens em situa&ccedil;&atilde;o de vulnerabilidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para finalizar o estudo, seguindo a linha metodol&oacute;gica de Lessard-H&eacute;bert e coautores (2005), o polo morfol&oacute;gico foi constru&iacute;do a partir das informa&ccedil;&otilde;es coletadas e trabalhadas nos tr&ecirc;s polos anteriores. Mesmo numa perspectiva hermen&ecirc;utica, ainda que, inadvertidamente, se possa imaginar aus&ecirc;ncia de m&eacute;todos, ao contr&aacute;rio, trata-se de adequar a medida ao objeto e fazer a devida distin&ccedil;&atilde;o e uso da forma e do conte&uacute;do. Nesse diapas&atilde;o, os resultados, sempre a considerar o fator inconcluso e transit&oacute;rio dos mesmos, foram socializados em forma de relat&oacute;rio e artigos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4 Reflex&otilde;es finais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dos resultados dessa investiga&ccedil;&atilde;o, considerada sua especificidade metodol&oacute;gica, a teoria do reconhecimento social e intersubjetivo como fundamento para a compreens&atilde;o do fen&ocirc;meno de "irresid&ecirc;ncia" infanto-juvenil e consequentes conflitos urbanos corroborou a hip&oacute;tese do n&atilde;o reconhecimento como causa importante da viol&ecirc;ncia urbana envolvendo o segmento infanto-juvenil. Ao que tudo indica, parece que compreender a causa da "rualiza&ccedil;&atilde;o" de crian&ccedil;as e adolescentes e a consequente viol&ecirc;ncia urbana pelo crit&eacute;rio isolado da pobreza econ&ocirc;mica &eacute; a mais fr&aacute;gil e incompleta das interpreta&ccedil;&otilde;es. Na mesma trilha do presente estudo, citamos o trabalho de Gratius &amp; Valen&ccedil;a (2011), que mostra as diferentes perspectivas quanto &agrave; explica&ccedil;&atilde;o da viol&ecirc;ncia na cidade de Caracas, capital da Venezuela. Desde 1999, o governo, cuja plataforma pol&iacute;tica se baseia na igualdade social, tenta explicar as ra&iacute;zes da viol&ecirc;ncia como consequ&ecirc;ncia da pobreza, enquanto que, paradoxalmente, verifica-se o aumento dos conflitos urbanos mesmo depois de grande aporte assistencial. O estudo demonstra que pol&iacute;ticas assistencialistas desarticuladas das pol&iacute;ticas de educa&ccedil;&atilde;o, direitos humanos e reforma policial n&atilde;o logram &ecirc;xito no combate aos conflitos e &agrave; viol&ecirc;ncia urbana. De outro lado, lembramos o caso da Alemanha. Apesar do crescente fluxo de recursos aplicados na assist&ecirc;ncia social, os &iacute;ndices de viol&ecirc;ncia urbana t&ecirc;m se mantido, excetuando-se algumas variantes, no mesmo patamar, relativamente a ultima d&eacute;cada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa perspectiva &eacute; que Honneth entende que a deflagra&ccedil;&atilde;o dos conflitos sociais se d&aacute; a partir das experi&ecirc;ncias humanas de menosprezo, humilha&ccedil;&atilde;o e discrimina&ccedil;&atilde;o e n&atilde;o meramente por quest&otilde;es econ&ocirc;micas. Noutras palavras, o autor faz uma leitura em que, na atualidade, o mais alto prop&oacute;sito de integrar um determinado grupo de reivindica&ccedil;&atilde;o &eacute; encontrar um meio social de reconhecimento da valora&ccedil;&atilde;o pessoal (Honneth, 2010c, p. 269). Tampouco, os sujeitos buscam meramente o reconhecimento jur&iacute;dico, imposto e for&ccedil;ado, mas reivindicam a valoriza&ccedil;&atilde;o social livre, como sujeitos de direitos subjetivos (Honneth, 2010b, p. 56-58). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando sujeitos imbu&iacute;dos do sentimento de raiva, que se manifesta reverberando m&aacute;goa, ressentimento e rancor, se deparam com o sentimento coletivo de injusti&ccedil;a, ent&atilde;o germina o propelente detonador dos conflitos urbanos. De outro lado, Misse tamb&eacute;m alerta sobre a superficialidade da associa&ccedil;&atilde;o entre pobreza e viol&ecirc;ncia urbana, quando escreve que <i>n&atilde;o &eacute; exatamente a pobreza que leva ao crime, mas pode ser a revolta </i>(Misse, 2006, p. 10). Na mesma linha, Tavares dos Santos e Machado (2010) apontam as rupturas dos la&ccedil;os sociais e familiares que fragilizam ou interrompem o v&iacute;nculo entre o "eu e o outro", como pontos fundamentais para a compreens&atilde;o das conflitualidades. </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>Talvez uma caracter&iacute;stica atual do jovem adolescente seja a incerteza da vida, assim como o exerc&iacute;cio e a experi&ecirc;ncia da viol&ecirc;ncia representam uma ruptura do contrato social e dos la&ccedil;os sociais, levando a fen&ocirc;menos de 'desfilia&ccedil;&atilde;o', quebrando as rela&ccedil;&otilde;es de alteridade e rasgando a liga&ccedil;&atilde;o entre o eu e o outro </i>(Tavares dos Santos; Machado, 2010, p. 241). </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reiteramos que n&atilde;o foi meta desse artigo o debate e confronta&ccedil;&atilde;o entre teorias. Estamos c&ocirc;nscios das limita&ccedil;&otilde;es apontadas pelos interlocutores cr&iacute;ticos da teoria do n&atilde;o reconhecimento social. Todavia, n&atilde;o se configuram mais em exce&ccedil;&otilde;es as diagnoses n&atilde;o materialistas como causa dos conflitos urbanos. Parte-se dessa assertiva, para abordar o SASE enquanto pol&iacute;tica assistencial b&aacute;sica, orientada por princ&iacute;pios morais, afetivos e pedag&oacute;gicos espec&iacute;ficos, voltada para o segmento infanto-juvenil oriundo de fam&iacute;lias em situa&ccedil;&atilde;o de vulnerabilidade social, como um programa relevante, capaz de oportunizar o desenvolvimento humano-social do p&uacute;blico-alvo. O Programa, na sua ess&ecirc;ncia, tem por meta oferecer as ferramentas necess&aacute;rias para o empoderamento pessoal, intelectual e pol&iacute;tico, atrav&eacute;s do resgate da autoestima, da consci&ecirc;ncia dos direitos e da perten&ccedil;a social. No entanto, para melhor qualific&aacute;-lo, entendemos que tal pol&iacute;tica suscita prescrever uma forma&ccedil;&atilde;o adequada para os profissionais da equipe de educadores sociais, normatizar um curr&iacute;culo pedag&oacute;gico comum e aperfei&ccedil;oar os mecanismos de avalia&ccedil;&atilde;o e de fiscaliza&ccedil;&atilde;o, tornando-os compuls&oacute;rios para todas as institui&ccedil;&otilde;es conveniadas ofertantes do SASE. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com efeito, temas contempor&acirc;neos e complexos como o da viol&ecirc;ncia urbana e das conflitualidades envolvendo crian&ccedil;as e jovens n&atilde;o se esgotam, ao contr&aacute;rio, carecem sempre de mais investiga&ccedil;&otilde;es. Neste artigo, em especial, procuramos problematizar sobre as origens dos conflitos sociais que cercam o segmento infanto-juvenil, particularmente a "rualiza&ccedil;&atilde;o" e a viol&ecirc;ncia gerada por ela. Diante da atual profus&atilde;o das conflitualidades urbanas, &eacute; importante sinalizar que a sociologia do segundo mil&ecirc;nio cumprir&aacute; sua miss&atilde;o quanto menos dicotomizar pensamento e a&ccedil;&atilde;o, e mais empreender o labor interdisciplinar, o agir e o comprometimento social. De fato, numa perspectiva sociol&oacute;gica factual, teorias simbi&oacute;ticas, como, por exemplo, a de Axel Honneth, t&ecirc;m muito a contribuir para a consolida&ccedil;&atilde;o de uma sociologia microssocial, onde a vida vivida, e n&atilde;o a teorizada, definitivamente acontece e transforma a sociedade. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARBOUR, Rosalina. <b>Grupos Focais</b>. Porto Alegre: Artmed, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S1517-4522201300020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Secretaria de Pol&iacute;ticas de Sa&uacute;de. <b>Viol&ecirc;ncia Intrafamiliar. Orienta&ccedil;&otilde;es para a pr&aacute;tica em servi&ccedil;o. </b>Cadernos de Aten&ccedil;&atilde;o B&aacute;sica n. 8. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S1517-4522201300020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Secretaria Especial dos Direitos Humanos. <b>Mapeamento Nacional das Medidas Socioeducativas em Meio Aberto</b>. Bras&iacute;lia, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S1517-4522201300020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Resolu&ccedil;&atilde;o n. 109 de 11 de novembro de 2009. O Conselho Nacional de Assist&ecirc;ncia Social (CNAS) resolve sobre os incisos, de sua compet&ecirc;ncia, II, V, IX e XIV do artigo nº 18 da Lei nº 8.742, de 7 de dezembro de 1993, Lei Org&acirc;nica da Assist&ecirc;ncia Social (LOAS), aprovar a <b>Tipifica&ccedil;&atilde;o Nacional dos Servi&ccedil;os Socioassistenciais</b>. Di&aacute;rio Oficial da Rep&uacute;blica Federativa do Brasil, Bras&iacute;lia, DF, n. 225, 25 de novembro de 2009. Se&ccedil;&atilde;o I.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S1517-4522201300020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLICK, Uwe. (org). <b>Cole&ccedil;&atilde;o Pesquisa Qualitativa</b>. Porto Alegre: Artmed, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S1517-4522201300020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLICKINGER, Hans Georg. <b>A Caminho de uma Pedagogia Hermen&ecirc;utica</b>. Campinas: Autores Associados, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S1517-4522201300020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRAGOSO, Suely; RECUERO, Raquel; AMARAL, Adriana. <b>M&eacute;todos de Pesquisa para Internet.</b> Porto Alegre: Sulina, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S1517-4522201300020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUHRMANN, Nadia. <b>A Busca pelo Reconhecimento Intersubjetivo e Social Recusado do Segmento Infanto-juvenil em Situa&ccedil;&atilde;o de Rua. Um estudo sobre o Servi&ccedil;o de Apoio Socioeducativo (SASE), da Prefeitura de Porto Alegre.</b> Relat&oacute;rio de Pesquisa, Porto Alegre, PPG-Sociologia, UFRGS/ CNPq, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S1517-4522201300020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GADAMER, Hans -Georg. <b>Wahrheit und Methode. Grundz&uuml;ge einer philosophischen Hermeneutik. </b>T&uuml;bingen: Mohr, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S1517-4522201300020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GADAMER, Hans -Georg. <b>Wahrheit und Methode. Erganzungen Register</b>. T&uuml;bingen: Mohr, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S1517-4522201300020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEHLEN, Ivaldo. (Org). <b>Perfil e Mundo das Crian&ccedil;as e Adolescentes em Situa&ccedil;&atilde;o de Rua na Grande Porto Alegre. </b>Relat&oacute;rio Final de Pesquisa. Porto Alegre: Instituto de Filosofia e Ci&ecirc;ncias Humanas da UFRGS, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S1517-4522201300020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEHLEN, Ivaldo. <b>Cadastro de Crian&ccedil;as, Adolescentes e Adultos em Situa&ccedil;&atilde;o de Rua e Estudo do Mundo da Popula&ccedil;&atilde;o Adulta em Situa&ccedil;&atilde;o de Rua de Porto Alegre/RS</b>. Relat&oacute;rio Final de Pesquisa. Porto Alegre. Instituto de Filosofia e Ci&ecirc;ncias Humanas da UFRGS, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S1517-4522201300020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRATIUS, Susanne; VALEN&Ccedil;A, Marcelo. <b>Viol&ecirc;ncia Urbana em Caracas e no Rio de Janeiro: respostas locais e europeias</b>. Madri: FRIDE, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S1517-4522201300020000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Kampf um Anerkennung. Zur moralischen Grammatik Sozialer Konflikte</b>. Frankfurt am Main: Suhrkamp, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S1517-4522201300020000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Democracia como Coopera&ccedil;&atilde;o Reflexiva. John Dewey e a teoria democr&aacute;tica hoje</b>. In: SOUZA, Jess&eacute;. (org). Democracia Hoje. Novos desafios para a teoria democr&aacute;tica contempor&acirc;nea. Bras&iacute;lia, UNB, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S1517-4522201300020000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Patologias da Liberdade Individual. O diagn&oacute;stico hegeliano de &eacute;poca e o presente. </b>Novos Estudos CEBRAP, S&atilde;o Paulo, n. 66, p. 77-90, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S1517-4522201300020000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Sofrimento de Indetermina&ccedil;&atilde;o</b>. S&atilde;o Paulo: Esfera P&uacute;blica, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S1517-4522201300020000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Reificaci&oacute;n. Un Esdudio em la Teor&iacute;a del Reconocimiento</b>. Buenos Aires: Katz, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S1517-4522201300020000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Pathologien der Vernunft. Geschichte und Gegenwart der Kritischen Theorie.</b> Frankfurt am Main: Suhrkamp, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S1517-4522201300020000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Reconhecimento ou Redistribui&ccedil;&atilde;o? A mudan&ccedil;a de perspectiva na ordem moral da sociedade. </b>In: SOUZA, Jess&eacute;; MATTOS, Patr&iacute;cia. (orgs) Teoria Cr&iacute;tica no S&eacute;culo XXI. S&atilde;o Paulo: Annablume, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S1517-4522201300020000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Luta por Reconhecimento. A gram&aacute;tica moral dos conflitos sociais</b>. 2ª ed. S&atilde;o Paulo: Editora 34, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S1517-4522201300020000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Critica del Poder. Fases en la reflexi&oacute;n de una Teor&iacute;a Cr&iacute;tica de la Sociedad. </b>Madrid: A. Machado Libros, 2009b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S1517-4522201300020000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>The Pathologies of Individual Freedom. Hegel's social theory</b>. Princeton: PrincetonUniversity Press, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S1517-4522201300020000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Reconocimiento y Monosprecio. Sobre la fundamentaci&oacute;n normativa de una teoria social. </b>Madrid: Katz, 2010b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S1517-4522201300020000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Das Ich Im Wir. Studien zur Anerkennungstheorie</b>. Berlin: Suhrkamp, 2010c.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S1517-4522201300020000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HONNETH, Axel. <b>Das Recht der Freiheit. Grundri&beta; einer demokratischen Sittlichkeit</b>. Berlin: Suhrkamp, 2011. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAWN, Chris. <b>Compreender Gadamer.</b> Petr&oacute;polis: Vozes, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S1517-4522201300020000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LESSARD-H&Eacute;BERT, Michelle; GOYETTE, Gabriel; BOUTIN, Gerald. <b>Investiga&ccedil;&atilde;o Qualitativa: fundamentos e pr&aacute;ticas.</b> 2ªed. Lisboa: Instituto Piaget, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S1517-4522201300020000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUSK, M. W: MASON, D. T. <b>Meninos e Meninas "de rua" no Rio de Janeiro. Um estudo sobre sua tipologia. </b>In: RIZZINI, Irene. (org.) A crian&ccedil;a no Brasil hoje: desafio para o terceiro mil&ecirc;nio. Rio de Janeiro: Universit&aacute;ria Santa &Uacute;rsula, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S1517-4522201300020000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MISSE, Michel. <b>Crime e Pobreza: velhos enfoques, novos problemas</b>. In: Crime e Viol&ecirc;ncia no Brasil Contempor&acirc;neo. Rio de Janeiro: Lumen Juris, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S1517-4522201300020000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SABATOVSKI, Em&iacute;lio; FONTOURA, Iara. <b>Estatuto da Crian&ccedil;a e do Adolescente</b>. 5ª ed. Curitiba: Juru&aacute;, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S1517-4522201300020000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPITZ, Ren&eacute;. <b>O Primeiro Ano de Vida</b>. S&atilde;o Paulo: Martins Fontes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S1517-4522201300020000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente. <b>As Possibilidades das Metodologias Informacionais nas Pr&aacute;ticas Sociol&oacute;gicas: por um novo padr&atilde;o de trabalho para os soci&oacute;logos do s&eacute;culo XXI</b>. Sociologias, Porto Alegre, ano 3, n. 5, p. 116 -148, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S1517-4522201300020000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente<b>. As Lutas Sociais contra as Viol&ecirc;ncias</b>, Revista Pol&iacute;tica e Sociedade, Porto Alegre, v. 6, n. 11, p. 71-100, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S1517-4522201300020000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente. <b>Viol&ecirc;ncias e Conflitualidades. </b>Porto Alegre: Tomo Editorial, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S1517-4522201300020000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente; BAUMGARTEN, Maira. <b>Contribui&ccedil;&atilde;o da Sociologia na Am&eacute;rica Latina &agrave; Imagina&ccedil;&atilde;o Sociol&oacute;gica: an&aacute;lise, cr&iacute;tica e compromisso social</b>, Revista Sociologias, Porto Alegre, n. 14, p. 178-243, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S1517-4522201300020000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente et all. (orgs.) <b>Mundializa&ccedil;&atilde;o e Sociologia Cr&iacute;tica da Am&eacute;rica Latina.</b> Porto Alegre: UFRGS, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S1517-4522201300020000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente et all. (orgs.) <b>Democracia, Viol&ecirc;ncias e Lutas Sociais na Am&eacute;rica Latina.</b> Porto Alegre: UFRGS, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S1517-4522201300020000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente; MACHADO, Elisabeth Mazeron. <b>Viol&ecirc;ncia, Juventude e Reconstru&ccedil;&atilde;o dos La&ccedil;os Sociais. </b>Revista Brasileira de Psicoterapia, Porto Alegre, v. 12, p. 238-251, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S1517-4522201300020000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, Jos&eacute; Vicente; TEIXEIRA, Alex Niche; RUSSO, Maur&iacute;cio. (orgs). <b>Viol&ecirc;ncia e Cidadania. Pr&aacute;ticas Sociol&oacute;gicas e Compromissos Sociais</b>. Porto Alegre: UFRGS; Sulina, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S1517-4522201300020000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WAISELFISZ, Julio Jacobo. <b>Mapa da Viol&ecirc;ncia 2012. Crian&ccedil;as e Adolescentes no Brasil</b>. Rio de Janeiro: FLACSO, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S1517-4522201300020000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: 19/03/2013    ]]></body>
<body><![CDATA[<br> Aceite final: 08/07/2013 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOUR]]></surname>
<given-names><![CDATA[Rosalina]]></given-names>
</name>
</person-group>
<source><![CDATA[Grupos Focais]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>BRASIL^dSecretaria de Políticas de Saúde</collab>
<source><![CDATA[Violência Intrafamiliar: Orientações para a prática em serviço. Cadernos de Atenção Básica]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Saúde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dSecretaria Especial dos Direitos Humanos</collab>
<source><![CDATA[Mapeamento Nacional das Medidas Socioeducativas em Meio Aberto]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<collab>BRASIL</collab>
<article-title xml:lang="pt"><![CDATA[Resolução n. 109 de 11 de novembro de 2009: O Conselho Nacional de Assistência Social (CNAS) resolve sobre os incisos, de sua competência, II, V, IX e XIV do artigo nº 18 da Lei nº 8.742, de 7 de dezembro de 1993, Lei Orgânica da Assistência Social (LOAS), aprovar a Tipificação Nacional dos Serviços Socioassistenciais]]></article-title>
<source><![CDATA[Diário Oficial da República Federativa do Brasil]]></source>
<year>25 d</year>
<month>e </month>
<day>no</day>
<numero>225</numero>
<issue>225</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLICK]]></surname>
<given-names><![CDATA[Uwe]]></given-names>
</name>
</person-group>
<source><![CDATA[Coleção Pesquisa Qualitativa]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLICKINGER]]></surname>
<given-names><![CDATA[Hans Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[A Caminho de uma Pedagogia Hermenêutica]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Autores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRAGOSO]]></surname>
<given-names><![CDATA[Suely]]></given-names>
</name>
<name>
<surname><![CDATA[RECUERO]]></surname>
<given-names><![CDATA[Raquel]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<source><![CDATA[Métodos de Pesquisa para Internet]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Sulina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FUHRMANN]]></surname>
<given-names><![CDATA[Nadia]]></given-names>
</name>
</person-group>
<source><![CDATA[A Busca pelo Reconhecimento Intersubjetivo e Social Recusado do Segmento Infanto-juvenil em Situação de Rua: Um estudo sobre o Serviço de Apoio Socioeducativo (SASE), da Prefeitura de Porto Alegre]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[PPG-Sociologia, UFRGS/ CNPq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADAMER]]></surname>
<given-names><![CDATA[Hans -Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[Wahrheit und Methode: Grundzüge einer philosophischen Hermeneutik]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[Mohr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADAMER]]></surname>
<given-names><![CDATA[Hans -Georg]]></given-names>
</name>
</person-group>
<source><![CDATA[Wahrheit und Methode: Erganzungen Register]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[Mohr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEHLEN]]></surname>
<given-names><![CDATA[Ivaldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Perfil e Mundo das Crianças e Adolescentes em Situação de Rua na Grande Porto Alegre]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Filosofia e Ciências Humanas da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEHLEN]]></surname>
<given-names><![CDATA[Ivaldo]]></given-names>
</name>
</person-group>
<source><![CDATA[Cadastro de Crianças, Adolescentes e Adultos em Situação de Rua e Estudo do Mundo da População Adulta em Situação de Rua de Porto Alegre/RS]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Filosofia e Ciências Humanas da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRATIUS]]></surname>
<given-names><![CDATA[Susanne]]></given-names>
</name>
<name>
<surname><![CDATA[VALENÇA]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência Urbana em Caracas e no Rio de Janeiro: respostas locais e europeias]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[FRIDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Kampf um Anerkennung: Zur moralischen Grammatik Sozialer Konflikte]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia como Cooperação Reflexiva: John Dewey e a teoria democrática hoje]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jessé]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia Hoje: Novos desafios para a teoria democrática contemporânea]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Patologias da Liberdade Individual: O diagnóstico hegeliano de época e o presente]]></article-title>
<source><![CDATA[Novos Estudos CEBRAP]]></source>
<year>2003</year>
<numero>66</numero>
<issue>66</issue>
<page-range>77-90</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sofrimento de Indeterminação]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Esfera Pública]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Reificación: Un Esdudio em la Teoría del Reconocimiento]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Katz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Pathologien der Vernunft: Geschichte und Gegenwart der Kritischen Theorie]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Frankfurt am Main ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reconhecimento ou Redistribuição?: A mudança de perspectiva na ordem moral da sociedade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jessé]]></given-names>
</name>
<name>
<surname><![CDATA[MATTOS]]></surname>
<given-names><![CDATA[Patrícia]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria Crítica no Século XXI]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Luta por Reconhecimento: A gramática moral dos conflitos sociais]]></source>
<year>2009</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Critica del Poder: Fases en la reflexión de una Teoría Crítica de la Sociedad]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[A. Machado Libros]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Pathologies of Individual Freedom: Hegel's social theory]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[PrincetonUniversity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Reconocimiento y Monosprecio: Sobre la fundamentación normativa de una teoria social]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Katz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Das Ich Im Wir: Studien zur Anerkennungstheorie]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONNETH]]></surname>
<given-names><![CDATA[Axel]]></given-names>
</name>
</person-group>
<source><![CDATA[Das Recht der Freiheit: Grundri&#946; einer demokratischen Sittlichkeit]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAWN]]></surname>
<given-names><![CDATA[Chris]]></given-names>
</name>
</person-group>
<source><![CDATA[Compreender Gadamer]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSARD-HÉBERT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
<name>
<surname><![CDATA[GOYETTE]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
<name>
<surname><![CDATA[BOUTIN]]></surname>
<given-names><![CDATA[Gerald]]></given-names>
</name>
</person-group>
<source><![CDATA[Investigação Qualitativa: fundamentos e práticas]]></source>
<year>2005</year>
<edition>2</edition>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Piaget]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUSK]]></surname>
<given-names><![CDATA[M. W]]></given-names>
</name>
<name>
<surname><![CDATA[MASON]]></surname>
<given-names><![CDATA[D. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meninos e Meninas "de rua" no Rio de Janeiro: Um estudo sobre sua tipologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIZZINI]]></surname>
<given-names><![CDATA[Irene]]></given-names>
</name>
</person-group>
<source><![CDATA[A criança no Brasil hoje: desafio para o terceiro milênio]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Universitária Santa Úrsula]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MISSE]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crime e Pobreza: velhos enfoques, novos problemas]]></article-title>
<source><![CDATA[Crime e Violência no Brasil Contemporâneo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SABATOVSKI]]></surname>
<given-names><![CDATA[Emílio]]></given-names>
</name>
<name>
<surname><![CDATA[FONTOURA]]></surname>
<given-names><![CDATA[Iara]]></given-names>
</name>
</person-group>
<source><![CDATA[Estatuto da Criança e do Adolescente]]></source>
<year>2010</year>
<edition>5</edition>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Juruá]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPITZ]]></surname>
<given-names><![CDATA[René]]></given-names>
</name>
</person-group>
<source><![CDATA[O Primeiro Ano de Vida]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Possibilidades das Metodologias Informacionais nas Práticas Sociológicas: por um novo padrão de trabalho para os sociólogos do século XXI]]></article-title>
<source><![CDATA[Sociologias]]></source>
<year>2001</year>
<volume>3</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>116 -148</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Lutas Sociais contra as Violências]]></article-title>
<source><![CDATA[Revista Política e Sociedade]]></source>
<year>2007</year>
<volume>6</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>71-100</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<source><![CDATA[Violências e Conflitualidades]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Tomo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
<name>
<surname><![CDATA[BAUMGARTEN]]></surname>
<given-names><![CDATA[Maira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contribuição da Sociologia na América Latina à Imaginação Sociológica: análise, crítica e compromisso social]]></article-title>
<source><![CDATA[Revista Sociologias]]></source>
<year>2005</year>
<numero>14</numero>
<issue>14</issue>
<page-range>178-243</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<source><![CDATA[Mundialização e Sociologia Crítica da América Latina]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia, Violências e Lutas Sociais na América Latina]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Elisabeth Mazeron]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Violência, Juventude e Reconstrução dos Laços Sociais]]></article-title>
<source><![CDATA[Revista Brasileira de Psicoterapia]]></source>
<year>2011</year>
<volume>12</volume>
<page-range>238-251</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[José Vicente]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[Alex Niche]]></given-names>
</name>
<name>
<surname><![CDATA[RUSSO]]></surname>
<given-names><![CDATA[Maurício]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência e Cidadania: Práticas Sociológicas e Compromissos Sociais]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS; Sulina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAISELFISZ]]></surname>
<given-names><![CDATA[Julio Jacobo]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa da Violência 2012: Crianças e Adolescentes no Brasil]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FLACSO]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
