<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000200023</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000200023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Greve: um direito]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>1</numero>
<fpage>88</fpage>
<lpage>92</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000200023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000200023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000200023&amp;lng=en&amp;nrm=iso&amp;tlng=en"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>DOCUMENTO</b></font></p>     <p>&nbsp;</p>     <p> <font size="4" face="Verdana"><b>Greve: um direito</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>O direito &agrave; greve, a &uacute;nica arma dos trabalhadores, dever&aacute; ser um dos mais controvertidos t&oacute;picos de discuss&atilde;o na Constituinte. Edison Nunes, de </i>LUA NOVA, <i>foi ouvir as opini&otilde;es de Joaquim dos Santos Andrade, "Joaquinz&atilde;o", dirigente do Congresso Nacional da Classe Trabalhadora (CONCLAT), e de Jair Meneguelli, dirigente da Central &Uacute;nica dos Trabalhadores (CUT). A partir dessas opini&otilde;es, j&aacute; se identificam algumas das quest&otilde;es mais importantes que, certamente, ser&atilde;o levantadas durante o debate nacional.</i></font></p>     <p><font size="2" face="Verdana">EDISON &#151; Qual &eacute; a sua opini&atilde;o sobre a atual lei de greve?</font></p>     <p><font size="2" face="Verdana">JAIR &#151; Embora a CLT diga que a greve s&oacute; n&atilde;o &eacute; permitida nas atividades essenciais, n&oacute;s temos visto que a regulamenta&ccedil;&atilde;o que existe para se fazer uma greve absolutamente legal torna&#45;a impratic&aacute;vel. Por algumas de suas exig&ecirc;ncias, o movimento sindical teria at&eacute; que avisar as suas t&aacute;ticas, passo a passo, &agrave; classe empresarial. O que existe &eacute; uma total impossibilidade de qualquer categoria essencial ou n&atilde;o essencial se utilizar de uma arma a que tem direito, leg&iacute;timo e universal, que &eacute; a greve. Veja que, com exce&ccedil;&atilde;o da greve dos companheiros da TV Tupi, todas as demais foram julgadas ilegais. Ent&atilde;o, n&oacute;s podemos afirmar, taxativamente, que existe hoje uma lei antigreve e n&atilde;o uma lei de greve.</font></p>     <p><font size="2" face="Verdana">JOAQUINZ&Atilde;O &#151; O que os empres&aacute;rios t&ecirc;m feito &eacute; se esconder atr&aacute;s de um direito de greve que n&atilde;o existe. Eu acho que o atraso de pagamento, por exemplo, deveria legalizar, por si s&oacute;, a greve. Se as empresas t&ecirc;m um prazo previsto em lei para o pagamento do sal&aacute;rio de seus trabalhadores, o n&atilde;o pagamento no prazo previsto em lei j&aacute; implica necessariamente a deflagra&ccedil;&atilde;o de uma greve legal. Mas, at&eacute; mesmo neste caso, os trabalhadores devem levar mais 15 ou 18 dias para deflagrar uma greve legal. O processo de legaliza&ccedil;&atilde;o de uma greve envolve uma por&ccedil;&atilde;o de requisitos que a torna muito dif&iacute;cil. Por exemplo: exige a publica&ccedil;&atilde;o de um edital que &eacute; car&iacute;ssimo, despesa com a qual nem sempre o sindicato pode arcar; exige a presen&ccedil;a de procuradoria nas assembl&eacute;ias e imp&otilde;e prazos r&iacute;gidos,</font></p>     <p><font size="2" face="Verdana">EDISON &#151; Que lei de greve atenderia melhor as exig&ecirc;ncias dos trabalhadores?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">JOAQUINZ&Atilde;O &#151; N&oacute;s temos defendido sempre que o direito de greve seja amplo e total. &Eacute; evidente que os par&acirc;metros que alguns defendem devem ser profundamente estudados e discutidos, mas a lei de greve n&atilde;o deve passar por requisitos corno os da atual Lei n? 4.230. A partir do momento que tenhamos uma lei de greve ampla, isto for&ccedil;ar&aacute;, naturalmente, a solu&ccedil;&atilde;o dos problemas atrav&eacute;s do di&aacute;logo.</font></p>     <p><font size="2" face="Verdana">Os trabalhadores ressurgem de um per&iacute;odo de ditadura mordaz, de nega&ccedil;&atilde;o e redu&ccedil;&atilde;o de seus direitos. Nesta fase hist&oacute;rica, os sindicatos t&ecirc;m que ter um dinamismo maior, n&atilde;o somente no sentido de recompor o poder aquisitivo dos trabalhadores, mas tamb&eacute;m no sentido de inovar direitos, que a Consolida&ccedil;&atilde;o das Leis do Trabalho, superada no tempo e no espa&ccedil;o, j&aacute; n&atilde;o acoberta.</font></p>     <p><font size="2" face="Verdana">Esse dinamismo leva os trabalhadores a uma permanente movimenta&ccedil;&atilde;o e motiva&ccedil;&atilde;o de conquistas. Por isso, temos que analisar a greve dentro de dois par&acirc;metros: primeiro, &eacute; o n&atilde;o cumprimento daquilo que foi estabelecido em conven&ccedil;&atilde;o, ou por lei; em segundo lugar, aquilo que trata de uma conquista de um avan&ccedil;o nas condi&ccedil;&otilde;es sociais e salariais. Ent&atilde;o, este segundo aspecto deve ser precedido sempre de negocia&ccedil;&atilde;o, e a greve ser resposta natural &agrave; intransig&ecirc;ncia patronal. Mas este &eacute; o &uacute;nico par&acirc;metro que eu entendo necess&aacute;rio: que a discuss&atilde;o preceda &agrave; greve.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Regulamenta&ccedil;&atilde;o: sim ou n&atilde;o?</b></i></font></p>     <p><font size="2" face="Verdana">EDISON &#151; Neste caso, voc&ecirc; acha que, reconhecido o direito amplo de greve, na Constitui&ccedil;&atilde;o, ele deveria ser regulamentado?</font></p>     <p><font size="2" face="Verdana">JOAQUINZ&Atilde;O &#151; N&atilde;o regulamentado. Me parece que isso j&aacute; n&atilde;o seria um regulamento. Seria bom senso apenas, no sentido de que o empres&aacute;rio tivesse primeiro o direito de saber quais s&atilde;o as reivindica&ccedil;&otilde;es. Negadas essas reivindica&ccedil;&otilde;es, imediatamente o direito de greve estaria j&aacute; garantido. Ent&atilde;o, n&atilde;o se trata de regulamenta&ccedil;&atilde;o e, sim, alguns par&acirc;metros a fim de que a greve n&atilde;o preceda &agrave; reivindica&ccedil;&atilde;o e a negocia&ccedil;&atilde;o preceda &agrave; greve.</font></p>     <p><font size="2" face="Verdana">EDISON &#151; Mas esses par&acirc;metros deveriam estar em lei?</font></p>     <p><font size="2" face="Verdana">JOAQUINZ&Atilde;O &#151; A lei poder&aacute; estabelecer que o empres&aacute;rio deva ter conhecimento de qual o motivo da greve, o elenco de reivindica&ccedil;&otilde;es, a fim de que a greve s&oacute; eclodisse ap&oacute;s uma negocia&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">EDISON &#151; Que lei de greve voc&ecirc; acha que atenderia melhor &agrave;s exig&ecirc;ncias dos trabalhadores?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">JAIR &#151; Olha, eu acho dif&iacute;cil colocar esse debate apenas no &acirc;mbito da lei de greve. Mesmo que se abrandem as dificuldades que temos hoje para que se realize uma greve, n&atilde;o tem sentido falar em lei de greve antes de conquistarmos a liberdade e autonomia sindicais. Na medida em que permanecerem os sindicatos atrelados ao Minist&eacute;rio do Trabalho, inevitavelmente, vamos t&ecirc;&#45;los se posicionando sempre a favor do capital, como tem acontecido.</font></p>     <p><font size="2" face="Verdana">Hoje, h&aacute; uma discuss&atilde;o profunda no meio sindicalista, com rela&ccedil;&atilde;o &agrave; aprova&ccedil;&atilde;o da Conven&ccedil;&atilde;o da OIT. Acho que esse &eacute; o primeiro passo para obtermos a liberdade e a autonomia sindicais e, conseq&uuml;entemente, a liberdade e o direito de nos utilizarmos da &uacute;nica arma, ou da arma pol&iacute;tica, que a classe trabalhadora tem, que &eacute; a greve.</font></p>     <p><font size="2" face="Verdana">EDISON &#151; Provavelmente, a Constituinte vai ter de enfrentar esse assunto. Sendo reconhecido por ela o direito de greve, ele deveria ser regulamentado ou bastaria a garantia constitucional?</font></p>     <p><font size="2" face="Verdana">JAIR &#151; Eu acho que deveria bastar a garantia constitucional. Na medida em que se tentar uma padroniza&ccedil;&atilde;o do direito de greve, automaticamente voc&ecirc; estar&aacute; restringindo algumas categorias. Na medida em que se consegue a liberdade e autonomia sindicais, cada categoria &eacute; que vai definir estatutariamente a sua atua&ccedil;&atilde;o, tanto administrativa como pol&iacute;tica, e a sua pr&oacute;pria atua&ccedil;&atilde;o de luta.</font></p>     <p><font size="2" face="Verdana">Evidentemente, que, nas categorias essenciais, eu acredito que temos que chegar a uma regulamenta&ccedil;&atilde;o m&iacute;nima. Mas que ela n&atilde;o torne imposs&iacute;vel a realiza&ccedil;&atilde;o de uma greve. Vamos citar o exemplo de uma greve na categoria m&eacute;dica. N&oacute;s n&atilde;o podemos, com certeza, ter todos os m&eacute;dicos do pa&iacute;s paralisados, porque assim teremos a popula&ccedil;&atilde;o totalmente desprotegida, e muitas mortes poderiam ocorrer.</font></p>     <p><font size="2" face="Verdana">Com rela&ccedil;&atilde;o a outras atividades essenciais, como, por exemplo, transporte rodovi&aacute;rio, n&atilde;o acho que deva ter regulamenta&ccedil;&atilde;o, n&atilde;o. Se n&atilde;o forem atendidas suas reivindica&ccedil;&otilde;es, os companheiros deveriam ter todo o direito de paralisar.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Consultar as categorias</b></i></font></p>     <p><font size="2" face="Verdana">EDISON &#151; Voc&ecirc; afirma, ent&atilde;o, que o &uacute;nico limite ao direito de greve seria o direito &agrave; vida das pessoas que eventualmente dependem da atua&ccedil;&atilde;o destes trabalhadores?</font></p>     <p><font size="2" face="Verdana">JAIR &#151; Exatamente, pra mim &eacute; a &uacute;nica limita&ccedil;&atilde;o a ser regulamentada. Essa regulamenta&ccedil;&atilde;o deveria partir do Legislativo, em consulta &agrave;s categorias afetadas. Teria que ser com uma discuss&atilde;o, com participa&ccedil;&atilde;o ampla dos sindicatos ligados a essas categorias, sem o que n&atilde;o haveria sentido e seria mais uma imposi&ccedil;&atilde;o que poderia n&atilde;o atender &agrave;s necessidades destes trabalhadores. Embora eu tenha certeza de que, no caso da categoria m&eacute;dica, por exemplo, at&eacute; por uma quest&atilde;o &eacute;tica, eles pr&oacute;prios saberiam realizar um movimento sem deixar desamparada a popula&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">EDISON &#151; E que voc&ecirc; acha que os trabalhadores podem e devem fazer para conquistar o direito de greve?</font></p>     <p><font size="2" face="Verdana">JAIR &#151; Em S&atilde;o Bernardo, temos demonstrado que, mesmo que haja uma lei fascista e antiquada, n&atilde;o vamos respeit&aacute;&#45;la, por entender que se trata de lei que vem contra os interesses da popula&ccedil;&atilde;o e da classe trabalhadora brasileira.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, precisa haver uma grande mobiliza&ccedil;&atilde;o da classe trabalhadora, que n&atilde;o se resumisse apenas a um trabalho de press&atilde;o para participar de uma nova Constituinte. Porque, talvez, nem nessa pr&oacute;xima Constituinte n&oacute;s tenhamos nossas reivindica&ccedil;&otilde;es atendidas. &Eacute; preciso que a classe trabalhadora, independentemente da Constituinte, comece imediatamente a brigar pela retirada do cap&iacute;tulo quinto da CLT que &eacute; o que acaba com toda a possibilidade de liberdade e autonomia da classe trabalhadora brasileira.</font></p>     <p><font size="2" face="Verdana">Temos que nos organizar, tamb&eacute;m, para eleger representantes que participem da Constituinte, porque ser&aacute; mais uma das formas de os trabalhadores conseguirem a possibilidade de fazer constar da Constitui&ccedil;&atilde;o do pa&iacute;s o direito de as categorias se manifestarem atrav&eacute;s da greve.</font></p>     <p><font size="2" face="Verdana">JOAQUINZ&Atilde;O &#151; Eu acho que o direito de greve, hoje, j&aacute; est&aacute; assegurado, mesmo que os tribunais continuem julgando centenas e centenas de greves ilegais. A lei de greve &eacute; um instrumento legal desmoralizado, superado, e os trabalhadores n&atilde;o aceitam mais as condi&ccedil;&otilde;es impostas nesse diploma legal.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>A lei de greve tem que mudar j&aacute;</b></i></font></p>     <p><font size="2" face="Verdana">Mas os trabalhadores devem se unir e preparar&#45;se para essa discuss&atilde;o. N&atilde;o podemos esperar que essa lei de greve seja alterada apenas numa Constituinte, que pode acontecer em 85 ou 86. Eu acho que a mudan&ccedil;a na lei de greve tem que ser imediata, assim como o problema salarial deve ser enfrentado imediatamente. N&atilde;o temos tempo de esperar que a Constituinte se re&uacute;na. Provavelmente, a nova Constituinte dever&aacute; contemplar algo n&atilde;o s&oacute; no campo da liberdade de greve, mas tamb&eacute;m no de outras liberdades que ainda n&atilde;o est&atilde;o contempladas no momento. Eu entendo que a lei de greve deva ser modificada imediatamente.</font></p>     <p><font size="2" face="Verdana">Os trabalhadores querem ter o direito de greve sem nenhum aparato. E me parece que o Minist&eacute;rio do Trabalho dever&aacute; levar isso em conta, e tornar sem efeito a Lei <i>nº </i>4.330 imediatamente. A&iacute;, a pr&oacute;pria pr&aacute;tica vai demonstrar se h&aacute; necessidade ou n&atilde;o de nova regulamenta&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O mal &eacute; que nossas leis t&ecirc;m sido feitas por tecnocratas, sem a participa&ccedil;&atilde;o das partes interessadas. Saem leis bonitinhas no papel, mas invi&aacute;veis na pr&aacute;tica. Eu acho que, com o novo governo, haver&aacute; um avan&ccedil;o democr&aacute;tico e os trabalhadores ser&atilde;o chamados a participar das discuss&otilde;es, dessas modifica&ccedil;&otilde;es, a partir, volto a dizer, de uma medida imediata que &eacute; a mudan&ccedil;a da presente lei de greve.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
